[
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/babcock-in-talks-with-avincis", 
    "sectionName": "Business", 
    "webTitle": "Babcock in talks with helicopter firm Avincis", 
    "fields": {
      "standfirst": "Babcock is proposing taking a stake in Avincis with private equity firm KKR and the Italian buyout group Investindustrial", 
      "body": "<p>Babcock International has confirmed talks to take a stake in the helicopter transport firm Avincis, which is likely to value the business at £1.5bn.</p> <p>The proposal is for a joint venture, with Babcock, a FTSE 100 engineering services firm, taking a stake alongside one or both of the owners of Avincis. Private equity firm KKR and Investindustrial, the Italian buyout group behind Aston Martin, have shared ownership of the company since 2010.</p> <p>From its London headquarters, Avincis runs operations in 10 countries, flying helicopters for medical and fire-fighting emergencies,civil protection, search and rescue missions, and carrying out coastal and city surveillance. It operates a fleet of helicopters for oil and gas companies in the North Sea through its Bond Aviation Group, which has 23 bases in the UK.</p> <p>\"Following speculation in the press, Babcock ... confirms that it is in exclusive discussions regarding the establishment of a joint venture with respect to Avincis,\" the firm said in a statement on Sunday. \"This initiative is in line with Babcock's stated strategy to grow from its position as the UK's leading engineering support services company in both the UK and overseas. However, there can be no certainty that these discussions will lead to any transaction or any certainty as to the terms upon which any such transaction might proceed.\"</p> <p>Babcock, a FTSE 100 company whose activities range from maintaining power plants and railway stations, is understood to be in exclusive talks for a stake which would value the helicopter company's shares at £1bn and its debt at £500m.</p> <p>KKR bought its 49.9% stake in Avincis in April 2010 for €700m (£585m) including debt.</p>", 
      "bodyText": "Babcock International has confirmed talks to take a stake in the helicopter transport firm Avincis, which is likely to value the business at £1.5bn. The proposal is for a joint venture, with Babcock, a FTSE 100 engineering services firm, taking a stake alongside one or both of the owners of Avincis. Private equity firm KKR and Investindustrial, the Italian buyout group behind Aston Martin, have shared ownership of the company since 2010. From its London headquarters, Avincis runs operations in 10 countries, flying helicopters for medical and fire-fighting emergencies,civil protection, search and rescue missions, and carrying out coastal and city surveillance. It operates a fleet of helicopters for oil and gas companies in the North Sea through its Bond Aviation Group, which has 23 bases in the UK. \"Following speculation in the press, Babcock ... confirms that it is in exclusive discussions regarding the establishment of a joint venture with respect to Avincis,\" the firm said in a statement on Sunday. \"This initiative is in line with Babcock's stated strategy to grow from its position as the UK's leading engineering support services company in both the UK and overseas. However, there can be no certainty that these discussions will lead to any transaction or any certainty as to the terms upon which any such transaction might proceed.\" Babcock, a FTSE 100 company whose activities range from maintaining power plants and railway stations, is understood to be in exclusive talks for a stake which would value the helicopter company's shares at £1bn and its debt at £500m. KKR bought its 49.9% stake in Avincis in April 2010 for €700m (£585m) including debt.", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-25T00:00:00Z", 
      "headline": "Babcock in talks with helicopter firm Avincis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1675", 
      "trailText": "<p>Babcock is proposing taking a stake in Avincis with private equity firm KKR and the Italian buyout group Investindustrial</p>", 
      "shortUrl": "https://gu.com/p/3kjnn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T21:32:22Z", 
      "main": "", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/babcock-in-talks-with-avincis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T20:26:05Z", 
    "type": "article", 
    "id": "business/2013/nov/24/babcock-in-talks-with-avincis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/easyjet-strike-french-pilots-monday", 
    "sectionName": "Business", 
    "webTitle": "EasyJet pilots in France to go on strike", 
    "fields": {
      "standfirst": "SNPL union calls industrial action on Monday after accusing budget airline of not sharing record profits with staff", 
      "body": "<p>EasyJet pilots in France are to take strike action on Monday after accusing the airline of failing to share record profits with its staff.</p> <p>A spokesman for easyJet, which is Europe's second largest budget carrier after Ryanair and operates from 12 French airports, said it did not plan to cancel flights but warned that customers could suffer delays as a result of action by the <a href=\"http://www.snpl.com/\" title=\"\">SNPL union</a>, which counts 90% of easyJet pilots among its members.</p> <p>\"The management of easyJet announced record profits at the beginning of the week, and the markets are cheering this performance,\" the SNPL said in a statement. \"The situation is very different internally, where management has not recognised the contributions made by staff, and especially the airline's pilots, for many years.\"</p> <p>The company last week <a href=\"http://www.theguardian.com/business/2013/nov/19/easyjey-shareholders-windfall-profits-up-50-percent\" title=\"\">announced a 51% increase</a> in annual pretax profit, and rewarded shareholders with a £175m special dividend. This will be in addition to the airline's ordinary dividend of £133m, which is based on its policy of paying out one third of annual profit after tax.</p> <p>The company's chief executive, Carolyn McCall, attributed the group's bumper year in part to the decision to introduce allocated seating on flights.</p> <p>The SNPL has criticised the airline for having no profit sharing agreement and no company share plan, and says it wants improved working conditions.</p> <p>Didier Bourguignon, an easyJet representative at SNPL, said: \"The negotiations we had initiated with management have failed. They are deaf to our claims.\"</p> <p>Investors are reaping the benefits of a doubling in the company's stockmarket value over the last year. When McCall took over in 2010, easyJet shares were worth £4, but now stand at over £14, having reached new highs after last week's dividend announcement.</p> <p>Andrew McConnell, a spokesman for easyJet, said a small number of its 300 French pilots had notified the company they would be joining the strike. \"EasyJet expects to operate its full flying programme in France on Monday,\" he said. \"The airline does not expect to cancel any of its flights however, there may be some delays,\"</p>", 
      "bodyText": "EasyJet pilots in France are to take strike action on Monday after accusing the airline of failing to share record profits with its staff. A spokesman for easyJet, which is Europe's second largest budget carrier after Ryanair and operates from 12 French airports, said it did not plan to cancel flights but warned that customers could suffer delays as a result of action by the SNPL union, which counts 90% of easyJet pilots among its members. \"The management of easyJet announced record profits at the beginning of the week, and the markets are cheering this performance,\" the SNPL said in a statement. \"The situation is very different internally, where management has not recognised the contributions made by staff, and especially the airline's pilots, for many years.\" The company last week announced a 51% increase in annual pretax profit, and rewarded shareholders with a £175m special dividend. This will be in addition to the airline's ordinary dividend of £133m, which is based on its policy of paying out one third of annual profit after tax. The company's chief executive, Carolyn McCall, attributed the group's bumper year in part to the decision to introduce allocated seating on flights. The SNPL has criticised the airline for having no profit sharing agreement and no company share plan, and says it wants improved working conditions. Didier Bourguignon, an easyJet representative at SNPL, said: \"The negotiations we had initiated with management have failed. They are deaf to our claims.\" Investors are reaping the benefits of a doubling in the company's stockmarket value over the last year. When McCall took over in 2010, easyJet shares were worth £4, but now stand at over £14, having reached new highs after last week's dividend announcement. Andrew McConnell, a spokesman for easyJet, said a small number of its 300 French pilots had notified the company they would be joining the strike. \"EasyJet expects to operate its full flying programme in France on Monday,\" he said. \"The airline does not expect to cancel any of its flights however, there may be some delays,\"", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-25T00:00:00Z", 
      "headline": "EasyJet pilots in France to go on strike", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "342", 
      "charCount": "2088", 
      "trailText": "SNPL union calls industrial action on Monday after accusing budget airline of not sharing record profits with staff", 
      "shortUrl": "https://gu.com/p/3kjmk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T21:32:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423268742\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/24/1385317706112/EasyJet-009.jpg\" alt=\"EasyJet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet it did not plan to cancel flights but warned that passengers could suffer delays as a result of the French strike Photograph: Alexander Klein/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/easyjet-strike-french-pilots-monday", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T18:29:12Z", 
    "type": "article", 
    "id": "business/2013/nov/24/easyjet-strike-french-pilots-monday", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/nov/24/hs2-locomotive-growth-london-gravy-train", 
    "sectionName": "Business", 
    "webTitle": "HS2 will be more London gravy train than locomotive of regional growth", 
    "fields": {
      "bodyText": "Earmarking more than £40bn for a new railway would be controversial even in boom times. But it really takes some selling when public services are being cut and real incomes are falling. Building HS2 will cost every adult in the UK the equivalent of £1,000 on current estimates: a tidy sum when a pay rise is a distant memory. Inevitably, then, HS2 is a hot political potato and will remain so up to the next election and beyond. The hybrid bill being presented to parliament on Monday authorises the line but by no means guarantees that it will go ahead. David Cameron has made vague threats of pulling the plug if the cost continues to escalate. A likelier risk is that Labour decides it can find a better use for the money, as it may well. Ed Balls has made it clear that he will not write a blank cheque for HS2 – a stance that angers Labour-run councils in the Midlands and the north, who see a new high-speed line as the fast track to economic regeneration. Balls should resist the pressure. The shadow chancellor's credo is that taking economic decisions for political reasons is asking for trouble. If the economics are rock-solid, the politics will come right. If the economics suck then the politics will eventually suck too. The economics of HS2 suck. Traditionally, public money is allocated using cost-benefit analysis. Whitehall estimates the costs of a project and tries to put a monetary value on the benefits. On this basis, HS2 doesn't wash its face. The cost is high and the benefits, in many cases, are spurious. Supporters of HS2 say that cost-benefit analysis is too narrow a way of looking at the project because it does not capture the need to build more capacity on the rail network. HS2 will help cope with the threat of overcrowding. But so too would alternative solutions, including upgrading existing lines. Economists use a concept called \"opportunity cost\" in these circumstances. This takes into account alternative uses of the £40bn-plus cost of HS2 to see whether it could be better spent. Let's take as an example a project known as GB Freight Route, put forward by the Labour MP Kelvin Hopkins. This idea suggests building a new dedicated freight route with a European loading gauge (the size for railway wagons and loads to ensure safe passage through tunnels) on lines either under-used or shut down after the Beeching report. Hopkins's plan has much going for it. Firstly, by using the gauge found on the continent it would make Britain part of a growing European freight network in which trains can carry lorry-sized trailers. Freight would be taken off the roads, easing congestion and cutting pollution. Capacity would be freed up on existing railways. Secondly, the GB Freight Route would require only 14 miles of new track to be built, and of these nine miles would be in a tunnel and five across rural land. There would be much less of an impact on homes and communities than from HS2. Thirdly, the proposal is to take the dedicated freight line to parts of Britain not touched by HS2, such as Scotland and the north-east. Fourthly, it would be much cheaper than HS2 even if the cost estimate of £6bn proves to be as optimistic as the early projections for the high-speed line. Finally, there seems to be some interest from supermarkets and haulage companies, which means that some of the cost could be shouldered by the private sector. It may be that after considering all the alternatives, HS2 remains the best option. But that means giving rival ideas a fair hearing. In the case of HS2, that does not appear to have been the case. Supporters of HS2 say it is the only game in town. They fear the Treasury will only pay for a high-profile prestige project and that the alternative is not a host of smaller schemes that might offer better value for money but that the £40bn stays with the exchequer. Yes, it's said, HS2 will cost a lot of money. Yes, the project doesn't score well using conventional cost-benefit analysis. But this is a once-in-a-lifetime opportunity to restore economic vibrancy to parts of the country that badly need it. There is a need for the UK economy to be less dominated by London but HS2, in its current form at least, looks like an expensive way of making regional imbalances worse not better. Paul Krugman, one of those who pioneered New Economic Geography, has shown that better transport links between rich and poor regions tend to exacerbate regional disparities. The reason is that big, efficient businesses in the capital have easier and cheaper access to markets elsewhere in the country and drive out local competition. A study by the Centre for Cities notes that South Korea built a high-speed line from Seoul to Busan with the aim of rebalancing economy that, like the UK, is highly centralised. This has not been achieved. The case of Lille in Nnorthern France provides a bit more encouragement for supporters of HS2. According to the Centre for Cities report, the arrival of high-speed rail in 1993 played a \"significant role in facilitating a structural transformation in a declining industrial city and its hinterland\". There is a rider, however. Lille's revival was not caused by high-speed rail alone. It was combined with \"extensive regeneration investment and improvements to local networks, which were supposed to spread the benefits of high-speed rail across the region.\" One or two secondary centres in northern France did benefit but areas away from the line continued to experience below-average jobs growth. So, the likely upshot of HS2 is that London will benefit most, the big regional hubs such as Birmingham and Leeds will get some benefit, but cities bypassed by the line will lose out. It's worth noting, also, that the money saved from scrapping HS2 would find its way into the economy one way or another: handing each adult a cheque for £1,000 would almost certainly provide a bigger boost to economic activity in, say, Rochdale than a new high-speed railway that ends in Manchester. Centre for Cities notes that the gains from HS2 would increase if the new line could be integrated into local networks, if the HS2 stations were planned for city centres not the edge of town, if fares were kept cheap so services were attractive to attracted consumers (something that has not happened with HS1 in Kent where commuters would rather have a slow journey into work than pay expensive ticket prices) and if the new line was part of a co-ordinated regeneration strategy. This is all true but it does not look remotely possible. HS2 is a gravy train for the construction sector, lawyers, transport consultants, bureaucrats and the rich people who will be able to afford it. It will be the misery line for just about everybody else.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The economic case for the high-speed railway does not add up. Far better to put a fraction of its £40bn-plus cost into freight lines", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "HS2 will be more London gravy train than locomotive of regional growth", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3kjkz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423264037\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2013/11/24/1385312320983/A-locomotive-pulls-contai-009.jpg\" alt=\"A locomotive pulls containers through Warwickshire.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A freight train in Warwickshire. The GB Freight Route would make Britain part of a growing European freight network. Photo: Colin Garratt/Milepost 92/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Earmarking more than £40bn for a <a href=\"http://www.theguardian.com/commentisfree/2013/sep/11/hs2-domestic-afghan-war\" title=\"\">new railway would be controversial </a>even in boom times. But it really takes some selling when public services are being cut and real incomes are falling. Building HS2 will cost every adult in the UK the equivalent of £1,000 on current estimates: a tidy sum when a pay rise is a distant memory.</p> <p>Inevitably, then, HS2 is a hot political potato and will remain so up to the next election and beyond. The hybrid bill being presented to parliament on Monday authorises the line but by no means guarantees that it will go ahead.</p> <p>David Cameron has made vague threats of pulling the plug if the cost continues to escalate. A likelier risk is that Labour decides it can find a better use for the money, as it may well.</p> <p>Ed Balls has made it clear that he will not write a blank cheque for HS2 – a stance that angers Labour-run councils in the Midlands and the north, who see a new high-speed line as the fast track to economic regeneration.</p> <p>Balls should resist the pressure. The shadow chancellor's credo is that taking economic decisions for political reasons is asking for trouble. If the economics are rock-solid, the politics will come right. If the economics suck then the politics will eventually suck too. The economics of HS2 suck.</p> <p>Traditionally, public money is allocated using cost-benefit analysis. Whitehall estimates the costs of a project and tries to put a monetary value on the benefits. On this basis, HS2 doesn't wash its face. The cost is high and the benefits, in many cases, are spurious.</p> <p>Supporters of HS2 say that cost-benefit analysis is too narrow a way of looking at the project because it does not capture the need to build more capacity on the rail network.</p> <p>HS2 will help cope with the threat of overcrowding. But so too would alternative solutions, including upgrading existing lines. Economists use a concept called \"opportunity cost\" in these circumstances. This takes into account alternative uses of the £40bn-plus cost of HS2 to see whether it could be better spent.</p> <p>Let's take as an example a project known as GB Freight Route, put forward by the Labour MP Kelvin Hopkins. This idea suggests building a new dedicated freight route with a European loading gauge (the size for railway wagons and loads to ensure safe passage through tunnels) on lines either under-used or shut down after the Beeching report.</p> <p>Hopkins's plan has much going for it. Firstly, by using the gauge found on the continent it would make Britain part of a growing European freight network in which trains can carry lorry-sized trailers. Freight would be taken off the roads, easing congestion and cutting pollution. Capacity would be freed up on existing railways.</p> <p>Secondly, the GB Freight Route would require only 14 miles of new track to be built, and of these nine miles would be in a tunnel and five across rural land. There would be much less of an impact on homes and communities than from HS2.</p> <p>Thirdly, the proposal is to take the dedicated freight line to parts of Britain not touched by HS2, such as Scotland and the north-east. Fourthly, it would be much cheaper than HS2 even if the cost estimate of £6bn proves to be as optimistic as the early projections for the high-speed line. Finally, there seems to be some interest from supermarkets and haulage companies, which means that some of the cost could be shouldered by the private sector.</p> <p>It may be that after considering all the alternatives, HS2 remains the best option. But that means giving rival ideas a fair hearing. In the case of HS2, that does not appear to have been the case.</p> <p>Supporters of HS2 say it is the only game in town. They fear the Treasury will only pay for a high-profile prestige project and that the alternative is not a host of smaller schemes that might offer better value for money but that the £40bn stays with the exchequer. Yes, it's said, HS2 will cost a lot of money. Yes, the project doesn't score well using conventional cost-benefit analysis. But this is a once-in-a-lifetime opportunity to restore economic vibrancy to parts of the country that badly need it.</p> <p>There is a need for the UK economy to be less dominated by London but HS2, in its current form at least, looks like an expensive way of making regional imbalances worse not better.</p> <p>Paul Krugman, one of those who pioneered New Economic Geography, has shown that better transport links between rich and poor regions tend to exacerbate regional disparities. The reason is that big, efficient businesses in the capital have easier and cheaper access to markets elsewhere in the country and drive out local competition.</p> <p>A study by the <a href=\"http://www.centreforcities.org/research/2013/10/30/hs2-policy-briefing/\" title=\"\">Centre for Cities </a>notes that South Korea built a high-speed line from Seoul to Busan with the aim of rebalancing economy that, like the UK, is highly centralised. This has not been achieved.</p> <p>The case of Lille in Nnorthern France provides a bit more encouragement for supporters of HS2. According to the Centre for Cities report, the arrival of high-speed rail in 1993 played a \"significant role in facilitating a structural transformation in a declining industrial city and its hinterland\".</p> <p>There is a rider, however. Lille's revival was not caused by high-speed rail alone. It was combined with \"extensive regeneration investment and improvements to local networks, which were supposed to spread the benefits of high-speed rail across the region.\" One or two secondary centres in northern France did benefit but areas away from the line continued to experience below-average jobs growth.</p> <p>So, the likely upshot of HS2 is that London will benefit most, the big regional hubs such as Birmingham and Leeds will get some benefit, but cities bypassed by the line will lose out.</p> <p>It's worth noting, also, that the money saved from scrapping HS2 would find its way into the economy one way or another: handing each adult a cheque for £1,000 would almost certainly provide a bigger boost to economic activity in, say, Rochdale than a new high-speed railway that ends in Manchester.</p> <p>Centre for Cities notes that the gains from HS2 would increase if the new line could be integrated into local networks, if the HS2 stations were planned for city centres not the edge of town, if fares were kept cheap so services were attractive to attracted consumers (something that has not happened with HS1 in Kent where commuters would rather have a slow journey into work than pay expensive ticket prices) and if the new line was part of a co-ordinated regeneration strategy.</p> <p>This is all true but it does not look remotely possible. HS2 is a gravy train for the construction sector, lawyers, transport consultants, bureaucrats and the rich people who will be able to afford it. It will be the misery line for just about everybody else.</p>", 
      "newspaperEditionDate": "2013-11-25T00:00:00Z", 
      "charCount": "6731", 
      "wordcount": "1158", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T21:33:35Z", 
      "trailText": "The economic case for the high-speed railway does not add up. Far better to put a fraction of its £40bn-plus cost into freight lines", 
      "commentCloseDate": "2013-11-27T17:01:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/nov/24/hs2-locomotive-growth-london-gravy-train", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T17:01:19Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/nov/24/hs2-locomotive-growth-london-gravy-train", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/funding-circle-lend-20m-government-small-business", 
    "sectionName": "Business", 
    "webTitle": "Funding Circle lends almost all of £20m provided by government", 
    "fields": {
      "standfirst": "Online peer-to-peer lender in talks for further state money after lending £17.6m to small businesses on government's behalf", 
      "body": "<p>Funding Circle has lent almost all the £20m provided by the government in March to small businesses and is in talks to secure a bigger injection.</p> <p>The online peer-to-peer lender has lent £15.3m to 1,438 businesses on the government's behalf and has re-lent £2.3m of repayments, taking the total to £17.6m.</p> <p>James Meekings, one of Funding Circle's founders, said he expected to go through the rest of that funding by January. The lender has applied to the state-backed British Business Bank and hopes to get a bigger investment when the current money runs out.</p> <p>Meekings said: \"We have lent out the money quickly and we are eager to get some more. We have lent money to a wide range of companies and we are very confident we are going to be able to continue to do that next year as well and we are in discussions about how that will work.\"</p> <p>Vince Cable, the business secretary, ordered that £55m of government money should be lent through Funding Circle and other social lenders to small and medium sized enterprises (SMEs) starved of lending by the banks.</p> <p>The government does not choose which companies it lends to and instead contributes to every loan Funding Circle makes. For the first £15m lent by Funding Circle the government provided 20% of each loan. After that the government's contribution has been 10%.</p> <p>The average loan the government has contributed to is £60,000. The biggest is £500,000 and the smallest is £5,000. Funding Circle claims the loans have helped create 4,000 jobs at businesses that are the backbone of the economy.</p> <p>Meekings said lending all £20m of the government's money within nine months is in line with Funding Circle's expectations but it is quicker than the two years Cable gave the lenders to distribute the funds.</p> <p>Funding Circle was set up in 2010 to let people lend directly to SMEs, cutting out the banks' traditional role as middle men between savers and borrowers. The company says low overheads – it has no branches – and the latest technology can provide investors with better returns than a bank while extending credit to businesses the banks steer clear of.</p> <p>Meekings said: \"A bank will pretty much only lend on a secured basis. If you're a newer business like a marketing consultancy or an online retailer that doesn't work because they either have few physical assets or their stock is held by other people.\"</p> <p>Some of Funding Circle's borrowers fail to repay but Meekings says investors can spread their money around to minimise their risk. He expects the government to make a return of about 5.7% including non-payments – in line with other investors on the site.</p> <p>A spokeswoman for the Business Department declined to comment on individual applications to the British Business Bank but said £255m was still available from its £300m investment programme for small firms.</p>", 
      "bodyText": "Funding Circle has lent almost all the £20m provided by the government in March to small businesses and is in talks to secure a bigger injection. The online peer-to-peer lender has lent £15.3m to 1,438 businesses on the government's behalf and has re-lent £2.3m of repayments, taking the total to £17.6m. James Meekings, one of Funding Circle's founders, said he expected to go through the rest of that funding by January. The lender has applied to the state-backed British Business Bank and hopes to get a bigger investment when the current money runs out. Meekings said: \"We have lent out the money quickly and we are eager to get some more. We have lent money to a wide range of companies and we are very confident we are going to be able to continue to do that next year as well and we are in discussions about how that will work.\" Vince Cable, the business secretary, ordered that £55m of government money should be lent through Funding Circle and other social lenders to small and medium sized enterprises (SMEs) starved of lending by the banks. The government does not choose which companies it lends to and instead contributes to every loan Funding Circle makes. For the first £15m lent by Funding Circle the government provided 20% of each loan. After that the government's contribution has been 10%. The average loan the government has contributed to is £60,000. The biggest is £500,000 and the smallest is £5,000. Funding Circle claims the loans have helped create 4,000 jobs at businesses that are the backbone of the economy. Meekings said lending all £20m of the government's money within nine months is in line with Funding Circle's expectations but it is quicker than the two years Cable gave the lenders to distribute the funds. Funding Circle was set up in 2010 to let people lend directly to SMEs, cutting out the banks' traditional role as middle men between savers and borrowers. The company says low overheads – it has no branches – and the latest technology can provide investors with better returns than a bank while extending credit to businesses the banks steer clear of. Meekings said: \"A bank will pretty much only lend on a secured basis. If you're a newer business like a marketing consultancy or an online retailer that doesn't work because they either have few physical assets or their stock is held by other people.\" Some of Funding Circle's borrowers fail to repay but Meekings says investors can spread their money around to minimise their risk. He expects the government to make a return of about 5.7% including non-payments – in line with other investors on the site. A spokeswoman for the Business Department declined to comment on individual applications to the British Business Bank but said £255m was still available from its £300m investment programme for small firms.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-25T00:00:00Z", 
      "headline": "Funding Circle lends almost all of £20m provided by government", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "485", 
      "charCount": "2810", 
      "trailText": "Online peer-to-peer lender in talks for further state money after lending £17.6m to small businesses on government's behalf", 
      "shortUrl": "https://gu.com/p/3kjjn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T21:34:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423257113\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/24/1385305253220/Vince-Cable-011.jpg\" alt=\"Vince Cable\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The business secretary, Vince Cable, ordered that £55m of government money should be lent to SMEs through Funding Circle and other social lenders. Photograph: David Cheskin/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/funding-circle-lend-20m-government-small-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T15:04:38Z", 
    "type": "article", 
    "id": "business/2013/nov/24/funding-circle-lend-20m-government-small-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/whitechapel-bell-foundry-swedish-tictail", 
    "sectionName": "Business", 
    "webTitle": "Britain's oldest manufacturing firm rings in changes with online launch", 
    "fields": {
      "standfirst": "Whitechapel Bell Foundry launches first online store, selling handbells and doorbells direct via Swedish service Tictail", 
      "body": "<p>It has cast and sold bells to Britain and beyond since 1570, but now the Whitechapel Bell Foundry, Britain's oldest manufacturing company, is ringing in the changes by launching its first <a href=\"http://whitechapelbellfoundry.tictail.com\" title=\"\">online store</a>, selling handbells and doorbells direct to the consumer.</p> <p>The east London foundry has set up a store using the <a href=\"https://tictail.com/\" title=\"\">Swedish service Tictail</a>, a startup that began 18 months ago in Stockholm and already runs 30,000 stores worldwide, with the UK the site's fastest-growing market. The company, which Wired magazine called \"Tumblr for e-commerce\", lets business owners set up online shops free of charge.</p> <p>Kathryn Hughes, a director of the family-run foundry, says she and her husband had discussed setting up an online store many times over the years but had no idea how to go about it. \"Tictail approached us and said they were a new, free online shop, and I thought 'nothing to lose really',\" she said. \"The sort of things we're selling start with our smallest bell, which can be used for ringing for tea, that sort of thing. Then there's our table bell, our bracket bells – the sort used in school playgrounds – and doorbells. People are into doorbells at the moment, real ones, not buzzy ones.\"</p> <p>Tictail operates on a \"freemium\" model, not taking a cut on sales, but selling functionality such as voucher codes, mailing lists and analytical tools.</p> <p>\"Our mission as a company is to democratise selling online,\" says the company's co-founder, Carl Waldekranz. \"To make it available for people who don't care about e-commerce but just want to sell the best thing they can.</p> <p>\"There's so many things about the UK market that's right for Tictail, and one of them is that Napoleon was right: it's a nation of shopkeepers, and it fits us really well.\"</p> <p>When the foundry was established in Whitechapel in 1570, Elizabeth I was on the throne. In 1752, it cast the Liberty Bell, an icon of American independence, and in 1856 it cast Big Ben, although the bell cracked while being tested and had to be recast in 1858. Specialist sales, largely church bells and musical handbells make up the majority of its turnover, but Hughes hopes that will change once the store goes live.</p>", 
      "bodyText": "It has cast and sold bells to Britain and beyond since 1570, but now the Whitechapel Bell Foundry, Britain's oldest manufacturing company, is ringing in the changes by launching its first online store, selling handbells and doorbells direct to the consumer. The east London foundry has set up a store using the Swedish service Tictail, a startup that began 18 months ago in Stockholm and already runs 30,000 stores worldwide, with the UK the site's fastest-growing market. The company, which Wired magazine called \"Tumblr for e-commerce\", lets business owners set up online shops free of charge. Kathryn Hughes, a director of the family-run foundry, says she and her husband had discussed setting up an online store many times over the years but had no idea how to go about it. \"Tictail approached us and said they were a new, free online shop, and I thought 'nothing to lose really',\" she said. \"The sort of things we're selling start with our smallest bell, which can be used for ringing for tea, that sort of thing. Then there's our table bell, our bracket bells – the sort used in school playgrounds – and doorbells. People are into doorbells at the moment, real ones, not buzzy ones.\" Tictail operates on a \"freemium\" model, not taking a cut on sales, but selling functionality such as voucher codes, mailing lists and analytical tools. \"Our mission as a company is to democratise selling online,\" says the company's co-founder, Carl Waldekranz. \"To make it available for people who don't care about e-commerce but just want to sell the best thing they can. \"There's so many things about the UK market that's right for Tictail, and one of them is that Napoleon was right: it's a nation of shopkeepers, and it fits us really well.\" When the foundry was established in Whitechapel in 1570, Elizabeth I was on the throne. In 1752, it cast the Liberty Bell, an icon of American independence, and in 1856 it cast Big Ben, although the bell cracked while being tested and had to be recast in 1858. Specialist sales, largely church bells and musical handbells make up the majority of its turnover, but Hughes hopes that will change once the store goes live.", 
      "byline": "Alex Hern", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-25T00:00:00Z", 
      "headline": "Britain's oldest manufacturing firm rings in changes with online launch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "370", 
      "charCount": "2155", 
      "trailText": "<p>Whitechapel Bell Foundry launches first online store, selling handbells and doorbells direct via Swedish service Tictail</p>", 
      "shortUrl": "https://gu.com/p/3kjj5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423326175\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/24/1385298867569/The-Liberty-Bell-011.jpg\" alt=\"The Liberty Bell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Liberty Bell in Philadelphia: symbol of American independence cast by the Whitechapel Bell Foundry in 1752. Photograph: Richard T Nowitz/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/whitechapel-bell-foundry-swedish-tictail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T13:15:34Z", 
    "type": "article", 
    "id": "business/2013/nov/24/whitechapel-bell-foundry-swedish-tictail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/sir-robert-mcalpine-admits-using-lists-construction-workers", 
    "sectionName": "Business", 
    "webTitle": "Builder Sir Robert McAlpine denies keeping blacklist", 
    "fields": {
      "standfirst": "As court case looms, Sir Robert McAlpine says it used data to 'keep an eye' on staff", 
      "body": "<p>The construction company Sir Robert McAlpine has admitted to a high court judge before a hearing this week that a database of names and information held on workers over decades helped it \"keep an eye\" on individuals, but it denies that the data amounted to an employment blacklist.</p> <p>The firm, which along with others allegedly used the store of information to keep 3,300 workers out of the industry, says that where negative information was held, it was merely used to help the company keep an eye out for future dangerous or unlawful activity.</p> <p>Defence papers filed by the company before the start on Friday of a <a href=\"http://www.theguardian.com/business/2013/jan/12/mcalpine-blacklist-court-claim\" title=\"\">high court case between it and the alleged victims</a>, admit that the records on file at the Consulting Association – the organisation which held the list on behalf of construction firms – breached the Data Protection Act.</p> <p>The firm also admits that, on the exposure of the Consulting Association, whose activities they admit had been kept confidential, they made a redundancy payment to the wife of its chief executive, Ian Kerr, and to his daughters, but added: \"Insofar as it is intended to be implicitly alleged that payments were made by [the defendants] in return for Mr Kerr not mentioning the role of [the defendants] in the foundation and operation of the Consulting Association during the legal proceedings, the same is denied.\" The papers add of Kerr, who died this year: \"The payments were made to Mr Kerr's daughters expressly at the request of Mr Kerr.\"</p> <p>Workers allege that the Consulting Association, funded by at least 20 major names in the construction industry, ran a clandestine database of names for the industry for decades; and that the database was used to keep trade union activists, and those who warned of health and safety issues, unemployed.</p> <p>The paper database was seized more than three years ago, but the nature of the information held only fully emerged following an employment tribunal against a different construction firm last year on behalf of one of the victims: Dave Smith, 46, an engineer who had a 36-page file against his name and was victimised for highlighting safety hazards on sites.</p> <p>As <a href=\"http://www.theguardian.com/technology/2012/mar/03/police-blacklist-link-construction-workers\" title=\"\">the <em>Observer</em> revealed last year</a>, the Information Commissioner's Office (ICO) said at Smith's tribunal that it believed some of the information accessible to companies that subscribed to the service \"could only have been supplied by the police or the security services\".</p> <p>On Friday, solicitors for groups of alleged victims variously represented by the solicitors Guney, Clark &amp; Ryan and the unions Unite, GMB and Ucatt, will attend court to hear how the case will be dealt with by the judge over the coming months. They are seeking compensation, which could be worth millions of pounds.</p> <p>The <em>Observer</em> understands that lawyers representing the supposed victims intend to raise as yet unpublicised evidence which they say links Kerr to Sir Robert McAlpine, including a claim that Kerr's Mercedes was registered to a company PO box, although it denies having a central role in the Consulting Association's establishment and maintenance. They will also reveal alleged evidence of correspondence from Cullum McAlpine, a director and member of the founding family of the construction firm, querying the wisdom of putting recipient firms' details on the bottom of round-robin letters \"given the requirements of confidentiality\".</p> <p>Last week, three years after the blacklist was exposed, the ICO began notifying a further 1,200 potential victims that their details were on the alleged blacklist. So far only 400 have been made aware of their involvement.</p> <p>The ICO's decision to include within the letter some details of a compensation scheme being established by eight of the construction companies being sued has been criticised by unions because the scheme is not established, nor approved of by victims' groups.</p> <p>The ICO said: \"The information we have provided in the letter \"helps people by explaining the options available\".</p>", 
      "bodyText": "The construction company Sir Robert McAlpine has admitted to a high court judge before a hearing this week that a database of names and information held on workers over decades helped it \"keep an eye\" on individuals, but it denies that the data amounted to an employment blacklist. The firm, which along with others allegedly used the store of information to keep 3,300 workers out of the industry, says that where negative information was held, it was merely used to help the company keep an eye out for future dangerous or unlawful activity. Defence papers filed by the company before the start on Friday of a high court case between it and the alleged victims, admit that the records on file at the Consulting Association – the organisation which held the list on behalf of construction firms – breached the Data Protection Act. The firm also admits that, on the exposure of the Consulting Association, whose activities they admit had been kept confidential, they made a redundancy payment to the wife of its chief executive, Ian Kerr, and to his daughters, but added: \"Insofar as it is intended to be implicitly alleged that payments were made by [the defendants] in return for Mr Kerr not mentioning the role of [the defendants] in the foundation and operation of the Consulting Association during the legal proceedings, the same is denied.\" The papers add of Kerr, who died this year: \"The payments were made to Mr Kerr's daughters expressly at the request of Mr Kerr.\" Workers allege that the Consulting Association, funded by at least 20 major names in the construction industry, ran a clandestine database of names for the industry for decades; and that the database was used to keep trade union activists, and those who warned of health and safety issues, unemployed. The paper database was seized more than three years ago, but the nature of the information held only fully emerged following an employment tribunal against a different construction firm last year on behalf of one of the victims: Dave Smith, 46, an engineer who had a 36-page file against his name and was victimised for highlighting safety hazards on sites. As the Observer revealed last year, the Information Commissioner's Office (ICO) said at Smith's tribunal that it believed some of the information accessible to companies that subscribed to the service \"could only have been supplied by the police or the security services\". On Friday, solicitors for groups of alleged victims variously represented by the solicitors Guney, Clark &amp; Ryan and the unions Unite, GMB and Ucatt, will attend court to hear how the case will be dealt with by the judge over the coming months. They are seeking compensation, which could be worth millions of pounds. The Observer understands that lawyers representing the supposed victims intend to raise as yet unpublicised evidence which they say links Kerr to Sir Robert McAlpine, including a claim that Kerr's Mercedes was registered to a company PO box, although it denies having a central role in the Consulting Association's establishment and maintenance. They will also reveal alleged evidence of correspondence from Cullum McAlpine, a director and member of the founding family of the construction firm, querying the wisdom of putting recipient firms' details on the bottom of round-robin letters \"given the requirements of confidentiality\". Last week, three years after the blacklist was exposed, the ICO began notifying a further 1,200 potential victims that their details were on the alleged blacklist. So far only 400 have been made aware of their involvement. The ICO's decision to include within the letter some details of a compensation scheme being established by eight of the construction companies being sued has been criticised by unions because the scheme is not established, nor approved of by victims' groups. The ICO said: \"The information we have provided in the letter \"helps people by explaining the options available\".", 
      "byline": "Daniel Boffey, policy editor", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "headline": "Builder Sir Robert McAlpine denies keeping blacklist", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "647", 
      "charCount": "3958", 
      "trailText": "Company says it 'kept an eye' on staff, but denies database held by Consulting Association was a blacklist", 
      "shortUrl": "https://gu.com/p/3kjfv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:00:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423213097\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/23/1385227543785/Ian-Kerr-009.jpg\" alt=\"Ian Kerr\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The late Ian Kerr was chief executive of the organisation that held data on workers for companies such as Sir Robert McAlpine. Photograph: Ian Vogler/Daily Mirror</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/sir-robert-mcalpine-admits-using-lists-construction-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:06:38Z", 
    "type": "article", 
    "id": "business/2013/nov/24/sir-robert-mcalpine-admits-using-lists-construction-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/paul-flowers-groups-questions-to-answer", 
    "sectionName": "Business", 
    "webTitle": "Paul Flowers affair: the groups with questions to answer", 
    "fields": {
      "standfirst": "The former Co-op Bank chairman has left a wide range of organisations facing inquiries about their role in his rise and fall", 
      "body": "<p>The Paul Flowers scandal has given many of Britain's top institutions reason to feel queasy. The former Co-op Bank chairman spent 30 years building contacts in the worlds of politics, business, the church and charities. Now his alleged wrongdoing is coming back to haunt those caught up in his network. They all have questions to answer:</p> <h2><strong>Co-operative Group</strong></h2> <p>Flowers became chairman of the Co-op Bank in 2010. He was chairman when it was nearly destroyed this year by a £1.5bn hole in its finances caused by bad debts after its takeover of Britannia building society. The group, founded by idealistic workers in Rochdale in 1844, now appears ill-equipped to control senior bosses.</p> <h2><strong>Labour</strong></h2> <p>Flowers is a longtime party member and had established links with the leadership. He attended party functions, met Ed Miliband and was also on his business advisory group. The Co-op group donated £50,000 to the office of shadow chancellor Ed Balls. Flowers told the Treasury select committee that Balls supported the Britannia merger but Balls has said he has never met Flowers formally. Labour suspended Flowers when the drugs allegations emerged.</p> <h2><strong>Conservatives</strong></h2> <p>Chancellor George Osborne supported the Co-op's aborted bid for 631 Lloyds branches and is said to have lobbied Brussels to relax capital rules on the bank. Former City minister Mark Hoban held some 30 meetings to help push the deal through.</p> <h2><strong>City regulator</strong><br></h2> <p>The now defunct Financial Services Authority waved Flowers through as Co-op Bank chairman, but only on the condition that he had two more financially literate deputies alongside him. Flowers' appointment raises questions about how he was approved when the FSA was supposedly clamping down on who was \"fit and proper\" to run a bank.</p> <p>It had already had to deal with the wreckage at three banks – Northern Rock, HBos and RBS – chaired by people with no banking expertise. The FSA wrote to the Co-op in December 2011 voicing concerns about its finances but allowed talks with Lloyds to continue in to 2013.</p> <h2><strong>Methodist church </strong><br></h2> <p>Flowers became a Methodist minister in 1976. The Rev Gareth Powell, assistant secretary of the Methodist Conference, told the BBC people in the church had commented on Flowers' behaviour in the past and the affair \"raises questions of the church as to how trustworthy it is\". The church suspended Flowers when his alleged drug consumption was revealed and the Methodist Church Purposes charity has suspended him.</p> <h2><strong>Charities</strong></h2> <p>Flowers quit as chairman of the trustees of the Lifeline Project drugs charity in 2004 after lodging up to £70,000 of suspicious expense claims. Lifeline informed the Charity Commission about its concerns, but he was allowed to join other charities because the commission said it received no evidence he acted in bad faith. Flowers stepped down as a trustee of the Terrence Higgins Trust last week. He was not entitled to expenses at the sexual health and HIV charity, but revelations of Flowers' use of rent boys do not sit well with its emphasis on sexual wellbeing.</p> <h2><strong>Bradford city council</strong><br></h2> <p>Flowers was a Bradford councillor for nine years. He quit two years ago citing the pressures of being Co-op Bank chairman. The Labour-controlled council revealed last week that Flowers left after \"inappropriate\" – but not illegal – adult content was found on his computer.</p> <p>Amid opposition calls for an inquiry into the incident, current Bradford Labour leader David Green has said there are \"legitimate questions\" to be answered.</p> <h2><strong>Inquiries now under way</strong></h2> <p>■ The Co-op commissioned the Kelly review of its financial woes in July and it is due to report in May 2014.</p> <p>■ After the Flowers allegations emerged, the Co-op announced a separate \"root and branch\" probe of its governance.</p> <p>■ The Treasury has ordered an independent inquiry into the Co-op Bank dating back at least to 2008.</p> <p>■ The Prudential Regulatory Authority and Financial Conduct Authority, which took over the FSA's powers this year, are each considering separate inquiries into the bank's affairs.</p> <p>■ The Treasury select committee is looking into Lloyds's botched attempt to sell a batch of branches, which collapsed when the Co-op pulled out.</p> <p>■ The police are investigating Flowers in connection with the supply of drugs and have bailed the 63-year-old.</p> <p>■ The Financial Reporting Council accounting watchdog is examining the Co-op's financial reports and could mount a formal probe.</p>", 
      "bodyText": "The Paul Flowers scandal has given many of Britain's top institutions reason to feel queasy. The former Co-op Bank chairman spent 30 years building contacts in the worlds of politics, business, the church and charities. Now his alleged wrongdoing is coming back to haunt those caught up in his network. They all have questions to answer: Co-operative Group Flowers became chairman of the Co-op Bank in 2010. He was chairman when it was nearly destroyed this year by a £1.5bn hole in its finances caused by bad debts after its takeover of Britannia building society. The group, founded by idealistic workers in Rochdale in 1844, now appears ill-equipped to control senior bosses. Labour Flowers is a longtime party member and had established links with the leadership. He attended party functions, met Ed Miliband and was also on his business advisory group. The Co-op group donated £50,000 to the office of shadow chancellor Ed Balls. Flowers told the Treasury select committee that Balls supported the Britannia merger but Balls has said he has never met Flowers formally. Labour suspended Flowers when the drugs allegations emerged. Conservatives Chancellor George Osborne supported the Co-op's aborted bid for 631 Lloyds branches and is said to have lobbied Brussels to relax capital rules on the bank. Former City minister Mark Hoban held some 30 meetings to help push the deal through. City regulator The now defunct Financial Services Authority waved Flowers through as Co-op Bank chairman, but only on the condition that he had two more financially literate deputies alongside him. Flowers' appointment raises questions about how he was approved when the FSA was supposedly clamping down on who was \"fit and proper\" to run a bank. It had already had to deal with the wreckage at three banks – Northern Rock, HBos and RBS – chaired by people with no banking expertise. The FSA wrote to the Co-op in December 2011 voicing concerns about its finances but allowed talks with Lloyds to continue in to 2013. Methodist church Flowers became a Methodist minister in 1976. The Rev Gareth Powell, assistant secretary of the Methodist Conference, told the BBC people in the church had commented on Flowers' behaviour in the past and the affair \"raises questions of the church as to how trustworthy it is\". The church suspended Flowers when his alleged drug consumption was revealed and the Methodist Church Purposes charity has suspended him. Charities Flowers quit as chairman of the trustees of the Lifeline Project drugs charity in 2004 after lodging up to £70,000 of suspicious expense claims. Lifeline informed the Charity Commission about its concerns, but he was allowed to join other charities because the commission said it received no evidence he acted in bad faith. Flowers stepped down as a trustee of the Terrence Higgins Trust last week. He was not entitled to expenses at the sexual health and HIV charity, but revelations of Flowers' use of rent boys do not sit well with its emphasis on sexual wellbeing. Bradford city council Flowers was a Bradford councillor for nine years. He quit two years ago citing the pressures of being Co-op Bank chairman. The Labour-controlled council revealed last week that Flowers left after \"inappropriate\" – but not illegal – adult content was found on his computer. Amid opposition calls for an inquiry into the incident, current Bradford Labour leader David Green has said there are \"legitimate questions\" to be answered. Inquiries now under way ■ The Co-op commissioned the Kelly review of its financial woes in July and it is due to report in May 2014. ■ After the Flowers allegations emerged, the Co-op announced a separate \"root and branch\" probe of its governance. ■ The Treasury has ordered an independent inquiry into the Co-op Bank dating back at least to 2008. ■ The Prudential Regulatory Authority and Financial Conduct Authority, which took over the FSA's powers this year, are each considering separate inquiries into the bank's affairs. ■ The Treasury select committee is looking into Lloyds's botched attempt to sell a batch of branches, which collapsed when the Co-op pulled out. ■ The police are investigating Flowers in connection with the supply of drugs and have bailed the 63-year-old. ■ The Financial Reporting Council accounting watchdog is examining the Co-op's financial reports and could mount a formal probe.", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "headline": "Paul Flowers affair: the groups with questions to answer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "710", 
      "charCount": "4382", 
      "trailText": "The former Co-op Bank chairman's actions have left a wide range of organisations facing inquiries about their role in his rise and fall", 
      "shortUrl": "https://gu.com/p/3kjdf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423216410\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/23/1385231727091/Rev-Paul-Flowers-009.jpg\" alt=\"Rev Paul Flowers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rev Paul Flowers: the knock-on effects of his fall will affect several institutions. Photograph: Co-op</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/paul-flowers-groups-questions-to-answer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:06:35Z", 
    "type": "article", 
    "id": "business/2013/nov/24/paul-flowers-groups-questions-to-answer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/croydon-redevelopment-retail-hammersons-westfield", 
    "sectionName": "Business", 
    "webTitle": "Property giants have a £1bn vision for the regeneration of Croydon", 
    "fields": {
      "standfirst": "The town's dismal reputation was made worse by the 2011 riots, but two companies say a retail revolution can transform it", 
      "body": "<p>On a bright but bitterly cold Tuesday morning, Croydon town centre in south London is busy but the backdrop is tired. Shop facades are damaged and dated, as if they can no longer be bothered.</p> <p>It would be hard to blame them. It has suffered through more than a decade of underinvestment and there is a widely held perception that the area is not safe. The image of a raging fire at House of Reeves, Croydon's 140-year-old family-run furniture store, during the London riots in the summer of 2011 became one of the lasting images of the violent unrest which ripped through communities.</p> <p>But that could all be about to change, with planners poised to vote on Monday on part of a £1bn project bringing together the developers behind the Olympic park shopping centre at Stratford and Birmingham's Bullring. Politicians, investors, and residents alike are hoping that the ambitious joint venture between retail property giants Westfield and Hammerson, known as the Croydon Partnership, will kickstart a wave of redevelopment.</p> <p>Croydon's two main, unappealing shopping centres, the Whitgift and Centrale, will be transformed into a modern retail and leisure offering. Some feared it would never get this far, after a prolonged stand-off by the two property companies, both of which had submitted separate plans to redevelop the Whitgift.</p> <p>A battle of wills appeared to have ended in stalemate until in January this year, no doubt after harsh words from London mayor Boris Johnson, when the two came together to announce a 50/50 joint venture to develop more than 2m sq&#xa0;ft of retail, leisure and residential space, creating more than 5,000 jobs. It was a marriage of convenience, after neither party was willing to give up on plans more than a decade in the making.</p> <p>\"We wouldn't have both been keeping our eye on this for the best part of 10&#xa0;years unless we knew that the ultimate prize was worth that time and effort,\" said John Burton, director of development of Westfield, the Australian property developer which has already brought London two huge shopping centres in Shepherd's Bush and Stratford.</p> <p>But the duo have their work cut out to convince people that Croydon is a welcoming place for families. \"The perception is that it is not safe, that it's susceptible to crime,\" said Burton. \"We've got a big transformation to convince people that not only is the retail offer right, but that safety and security elements have also been addressed.\"</p> <p>Gavin Barwell, MP for Croydon Central, says the reality in the town is not as bad as that perception, but understands the need for change: \"The problem we've had is a very dated town centre, with 1960s architecture, poor public realm, and an image problem exaggerated beyond the reality. Croydon was a top 10 shopping destination in the UK when I was growing up, now it's mid-20s. So it's been in relative decline for 20 years and the riots further damaged it and made the need for a turnaround even more acute. If the [Westfield/Hammerson] scheme goes through, it will return Croydon to the retail centre that it once was.\"</p> <p>The hope and expectation tied to the project is huge, but the two companies are confident. Burton says: \"When we went into Stratford everyone said 'you're mad'. But the fundamentals were there and it's the same with Croydon. Stratford was a bare site next to areas of huge deprivation, but had great public transport, great access. It had young people living around it. When you looked past the first mile, the demographics were great. There are so many traits about Croydon that replicate Stratford we can both see beyond people's perceptions.\"</p> <p>Hammerson also comes equipped with expertise on regeneration and large projects, including the Bullring shopping centre in Birmingham.</p> <p>Peter Cole, chief investment officer at Hammerson, says: \"You had a good city but an old shopping centre which didn't work. It's now working as a place and helping to bring inward investment and new homes, new jobs, the whole halo effect. Don't underestimate the sheer regeneration benefit of retail.\"</p> <p>As for potential tenants for the retail scheme, there are hopes for a department store anchor and more than 250 fashion, food and leisure outlets.</p> <p>\"In the industry there is a belief that if Westfield and Hammerson believe there is a scheme here, you'd be mad not to stand up and line up,\" says Burton.</p> <p>Cole says the regeneration of Croydon is about \"restoration rather than gentrification\", and getting people who live in Croydon and the surrounding areas to come to the town centre rather than driving more than 20 miles to the Bluewater shopping centre in Kent or heading into London's west end.</p> <p>But there is a huge amount of work to get through. On the scheme itself, if outline planning permission is granted as expected, the business of land assembly will begin, potentially including the use of compulsory purchase orders.</p> <p>Once detailed plans are in place, Westfield and Hammerson hope to begin construction in 2015, and are working to an opening date of 2018.\"Croydon's time is coming again,\" according to Paul Spooner, executive director of planning and environment at Croydon Council.</p>", 
      "bodyText": "On a bright but bitterly cold Tuesday morning, Croydon town centre in south London is busy but the backdrop is tired. Shop facades are damaged and dated, as if they can no longer be bothered. It would be hard to blame them. It has suffered through more than a decade of underinvestment and there is a widely held perception that the area is not safe. The image of a raging fire at House of Reeves, Croydon's 140-year-old family-run furniture store, during the London riots in the summer of 2011 became one of the lasting images of the violent unrest which ripped through communities. But that could all be about to change, with planners poised to vote on Monday on part of a £1bn project bringing together the developers behind the Olympic park shopping centre at Stratford and Birmingham's Bullring. Politicians, investors, and residents alike are hoping that the ambitious joint venture between retail property giants Westfield and Hammerson, known as the Croydon Partnership, will kickstart a wave of redevelopment. Croydon's two main, unappealing shopping centres, the Whitgift and Centrale, will be transformed into a modern retail and leisure offering. Some feared it would never get this far, after a prolonged stand-off by the two property companies, both of which had submitted separate plans to redevelop the Whitgift. A battle of wills appeared to have ended in stalemate until in January this year, no doubt after harsh words from London mayor Boris Johnson, when the two came together to announce a 50/50 joint venture to develop more than 2m sq ft of retail, leisure and residential space, creating more than 5,000 jobs. It was a marriage of convenience, after neither party was willing to give up on plans more than a decade in the making. \"We wouldn't have both been keeping our eye on this for the best part of 10 years unless we knew that the ultimate prize was worth that time and effort,\" said John Burton, director of development of Westfield, the Australian property developer which has already brought London two huge shopping centres in Shepherd's Bush and Stratford. But the duo have their work cut out to convince people that Croydon is a welcoming place for families. \"The perception is that it is not safe, that it's susceptible to crime,\" said Burton. \"We've got a big transformation to convince people that not only is the retail offer right, but that safety and security elements have also been addressed.\" Gavin Barwell, MP for Croydon Central, says the reality in the town is not as bad as that perception, but understands the need for change: \"The problem we've had is a very dated town centre, with 1960s architecture, poor public realm, and an image problem exaggerated beyond the reality. Croydon was a top 10 shopping destination in the UK when I was growing up, now it's mid-20s. So it's been in relative decline for 20 years and the riots further damaged it and made the need for a turnaround even more acute. If the [Westfield/Hammerson] scheme goes through, it will return Croydon to the retail centre that it once was.\" The hope and expectation tied to the project is huge, but the two companies are confident. Burton says: \"When we went into Stratford everyone said 'you're mad'. But the fundamentals were there and it's the same with Croydon. Stratford was a bare site next to areas of huge deprivation, but had great public transport, great access. It had young people living around it. When you looked past the first mile, the demographics were great. There are so many traits about Croydon that replicate Stratford we can both see beyond people's perceptions.\" Hammerson also comes equipped with expertise on regeneration and large projects, including the Bullring shopping centre in Birmingham. Peter Cole, chief investment officer at Hammerson, says: \"You had a good city but an old shopping centre which didn't work. It's now working as a place and helping to bring inward investment and new homes, new jobs, the whole halo effect. Don't underestimate the sheer regeneration benefit of retail.\" As for potential tenants for the retail scheme, there are hopes for a department store anchor and more than 250 fashion, food and leisure outlets. \"In the industry there is a belief that if Westfield and Hammerson believe there is a scheme here, you'd be mad not to stand up and line up,\" says Burton. Cole says the regeneration of Croydon is about \"restoration rather than gentrification\", and getting people who live in Croydon and the surrounding areas to come to the town centre rather than driving more than 20 miles to the Bluewater shopping centre in Kent or heading into London's west end. But there is a huge amount of work to get through. On the scheme itself, if outline planning permission is granted as expected, the business of land assembly will begin, potentially including the use of compulsory purchase orders. Once detailed plans are in place, Westfield and Hammerson hope to begin construction in 2015, and are working to an opening date of 2018.\"Croydon's time is coming again,\" according to Paul Spooner, executive director of planning and environment at Croydon Council.", 
      "byline": "Angela Monaghan", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "headline": "Property giants have a £1bn vision for the regeneration of Croydon", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "868", 
      "charCount": "5139", 
      "trailText": "The town's dismal reputation was made worse by the 2011 riots, but two companies say a retail revolution can transform it", 
      "shortUrl": "https://gu.com/p/3kjax", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423183954\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2013/11/22/1385151980176/Image-of-Croydon-008.jpg\" alt=\"Image of Croydon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An image of how Croydon could look: 'Don’t underestimate the sheer regeneration benefit of retail.'</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/croydon-redevelopment-retail-hammersons-westfield", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:06:24Z", 
    "type": "article", 
    "id": "business/2013/nov/24/croydon-redevelopment-retail-hammersons-westfield", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2013/nov/24/royal-mail-flotation-investors-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Some Royal Mail investors certainly received a first-class service", 
    "fields": {
      "standfirst": "Beyond the row about the valuation of the company, select committee members may this week want to know about cosy chats with certain investors", 
      "body": "<p>Thump! That's the sound of yet another delivery of Royal Mail evidence landing on your doormat.</p> <p>We will be sifting through it all again this week as we get a first look at the company's results, giving us some more information about how it trades – and possibly a clue about who guessed right on the controversial valuation (the advisers at £3.3bn, or the after-market at, er, £5.4bn).</p> <p>Then, over at the Business, Innovation and Skills select committee, the secretary of state, Vince Cable, and his minister of state, Michael Fallon, must explain themselves, while we also get a cameo from their adviser William Rucker, the boss of Lazard.</p> <p>How Royal Mail shares boomed after flotation has been well covered, but as well as probing on whether the company was sold on the cheap, the committee may also want to ask their guests why a secret group of pre-selected investors – which excluded many UK pension funds at the expense of foreign sovereign wealth funds – was assembled for cosy meetings prior to the float. The investors in that exclusive club got most of the shares.</p> <p>That is not abnormal when listing private companies, but Royal Mail was state-owned. When the price soared, and overseas investors profited over British pension pots, even robust observers in City started to get queasy.</p> <h2>Big Swiss cheeses<br></h2> <p>Switzerland may have a reputation of being a conservative nation, but it can boast a history of radical experimentation. About 15 years ago it began hosting one of the most expensive experiments ever conducted, and the construction of the Large Hadron Collider – the incredibly complex piece of kit built by the European Organisation for Nuclear Research (Cern) from 1998 to 2008 – eventually confirmed the existence of the long-sought Higgs boson.</p> <p>It's hardly on the same scale, but another radical Swiss experiment kicks off today that could also end up costing billions – although some may chortle that the bill could potentially fall to fat-cat executives rather than nation&#xa0;states.</p> <p>In a referendum, the Swiss will vote on whether bosses should be barred from earning more than 12 times the average wage of their employees, which, if carried, would provide a fascinating case study on executive pay. Not that every boss is Switzerland currently ignores the multiple. Take Peter Brabeck, the Nestlé chairman, whom campaigners have identified as a man already limiting himself to earnings of 12 times.</p> <p>Er … that's 12 times those trousered by Michael Treschow, the chairman of rival Unilever.</p> <h2>FTSE 100 leading lady may turn into cameo role<br></h2> <p>All hail BT Group's Liv Garfield, who looks likely to singlehandedly boost the number of women leading FTSE 100 companies by 25% when she becomes boss of Severn Trent next spring. She was unveiled as the new chief of the water company, last week, and by the time the 38-year-old – who was responsible for the £2.5bn rollout of BT's super-fast broadband – arrives, that will probably take the number of female FTSE bosses from four to five.</p> <p>Carolyn McCall is at easyJet, Angela Ahrendts at Burberry, and Alison Cooper leads Imperial Tobacco, while Moya Greene will almost certainly become the fourth, assuming Royal Mail joins the FTSE 100 next month.</p> <p>But how long will these heights be maintained? We already know that Ahrendts is quitting Burberry in mid-2014 to join Apple and is being replaced by Christopher Bailey. And, as we'll probably hear this week when Severn Trent announces its results, there are still rumours that somebody might buy the water group. Broker Whitman Howard's latest research on the utility suggests it thinks Garfield's FTSE tenure could be brief. It's headlined: \"No deal (for the moment)\". A charming welcome.</p>", 
      "bodyText": "Thump! That's the sound of yet another delivery of Royal Mail evidence landing on your doormat. We will be sifting through it all again this week as we get a first look at the company's results, giving us some more information about how it trades – and possibly a clue about who guessed right on the controversial valuation (the advisers at £3.3bn, or the after-market at, er, £5.4bn). Then, over at the Business, Innovation and Skills select committee, the secretary of state, Vince Cable, and his minister of state, Michael Fallon, must explain themselves, while we also get a cameo from their adviser William Rucker, the boss of Lazard. How Royal Mail shares boomed after flotation has been well covered, but as well as probing on whether the company was sold on the cheap, the committee may also want to ask their guests why a secret group of pre-selected investors – which excluded many UK pension funds at the expense of foreign sovereign wealth funds – was assembled for cosy meetings prior to the float. The investors in that exclusive club got most of the shares. That is not abnormal when listing private companies, but Royal Mail was state-owned. When the price soared, and overseas investors profited over British pension pots, even robust observers in City started to get queasy. Big Swiss cheeses Switzerland may have a reputation of being a conservative nation, but it can boast a history of radical experimentation. About 15 years ago it began hosting one of the most expensive experiments ever conducted, and the construction of the Large Hadron Collider – the incredibly complex piece of kit built by the European Organisation for Nuclear Research (Cern) from 1998 to 2008 – eventually confirmed the existence of the long-sought Higgs boson. It's hardly on the same scale, but another radical Swiss experiment kicks off today that could also end up costing billions – although some may chortle that the bill could potentially fall to fat-cat executives rather than nation states. In a referendum, the Swiss will vote on whether bosses should be barred from earning more than 12 times the average wage of their employees, which, if carried, would provide a fascinating case study on executive pay. Not that every boss is Switzerland currently ignores the multiple. Take Peter Brabeck, the Nestlé chairman, whom campaigners have identified as a man already limiting himself to earnings of 12 times. Er … that's 12 times those trousered by Michael Treschow, the chairman of rival Unilever. FTSE 100 leading lady may turn into cameo role All hail BT Group's Liv Garfield, who looks likely to singlehandedly boost the number of women leading FTSE 100 companies by 25% when she becomes boss of Severn Trent next spring. She was unveiled as the new chief of the water company, last week, and by the time the 38-year-old – who was responsible for the £2.5bn rollout of BT's super-fast broadband – arrives, that will probably take the number of female FTSE bosses from four to five. Carolyn McCall is at easyJet, Angela Ahrendts at Burberry, and Alison Cooper leads Imperial Tobacco, while Moya Greene will almost certainly become the fourth, assuming Royal Mail joins the FTSE 100 next month. But how long will these heights be maintained? We already know that Ahrendts is quitting Burberry in mid-2014 to join Apple and is being replaced by Christopher Bailey. And, as we'll probably hear this week when Severn Trent announces its results, there are still rumours that somebody might buy the water group. Broker Whitman Howard's latest research on the utility suggests it thinks Garfield's FTSE tenure could be brief. It's headlined: \"No deal (for the moment)\". A charming welcome.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "headline": "Some Royal Mail investors certainly received a first-class service", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "611", 
      "charCount": "3692", 
      "trailText": "Beyond the row about the valuation of the company, select committee members may this week want to know about cosy chats with a secret group before flotation", 
      "shortUrl": "https://gu.com/p/3kj8n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:00:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423180698\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2013/11/22/1385147885760/Vince-Cable-008.jpg\" alt=\"Vince Cable\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable may have some explaining to do when he faces the Business, Innovation and Skills committee. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2013/nov/24/royal-mail-flotation-investors-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:06:21Z", 
    "type": "article", 
    "id": "uk-news/2013/nov/24/royal-mail-flotation-investors-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/unthinkable-five-radical-ways-economic-slump", 
    "sectionName": "Business", 
    "webTitle": "Unthinkable? Five radical ways to stop the economic slump", 
    "fields": {
      "bodyText": "Central banks on both sides of the Atlantic are once again being forced to think the unthinkable. More than five years into the global financial crisis, and with a sustained recovery still elusive, the European Central Bank and the Federal Reserve are both contemplating the drastic step of imposing a negative deposit rate on banks' reserves. The fact that policymakers are even considering forcing banks to lend by effectively charging them for parking money at the central bank is an indication of how desperate the economic backdrop has become. Their motives for considering a negative deposit rate are different. The Fed believes it would moderate the impact of \"tapering\", as its $85bn-a-month quantitative easing programme is wound down; while at the ECB, it is seen more as a way of trying to ensure that credit finds its way to businesses. But in both the US and Europe, there is growing concern about a new buzz-phrase: \"secular stagnation\". With growth recovering relatively slowly and inflation low in both the eurozone and the US, one alarming theory, advanced by former White House adviser Larry Summers in a recent speech, is that developed economies today are only able to achieve reasonable levels of growth by inflating monstrous bubbles, like those seen in the runup to the 2008 crisis (and, some at least would argue, the housing bubble now beginning to inflate in the UK). For whatever reason – overcapacity, demographic challenges, downtrodden workers unable to bargain themselves a pay rise – firms remain reluctant to invest, and households to spend, even with interest rates at close to zero. But for the key base rate – which governs the price of borrowing across the economy – zero is as low as it goes. If Summers turns out to be right, policymakers may find themselves considering ever more unthinkable options to try and coax their moribund economies back to life over the coming years. Here are a few options: 1 QE WITH KNOBS ON Quantitative easing has been practised on a large scale in the US and UK, though it remains all but unthinkable in the eurozone, where Germany is firmly opposed. \"The ECB would have real problems putting that into effect, because the Germans would walk out,\" says Russell Jones of Llewellyn Consulting. Some economists argue that eventually, there will have to be another large-scale dose, with newly generated cash this time being invested instead of being used to buy up government bonds, or, as in the US, mortgage-backed securities. Ann Pettifor, director of the thinktank Policy Research in Macroeconomics (Prime), says she would like to see central banks directly financing infrastructure schemes or green projects such as insulating homes – perhaps in the process creating bonds to enable the public to take a stake, too, providing an alternative and more productive home for their savings than the boom-bust property market. \"It's about fiscal and monetary policy working together,\" she says. 2 HELICOPTER MONEY As well as the rather appealing option of dropping bales of cash to be spent by anyone picking them up, this phrase can also refer to central banks printing money to go into government coffers, but with no expectation of getting it back. Otherwise known as \"overt monetary finance\", is taboo to orthodox economists, because of the perceived risk of hyperinflation. Even appearing to moot it in his final Mansion House speech in 2012 may well have cost Lord Adair Turner the governorship of the Bank of England. The newly minted money goes to bankroll government deficits, allowing treasuries to chuck austerity out of the window and go for growth. 3 BOOSTING BUSINESS When the US economist Adam Posen was on the Bank's monetary policy committee, he called for it to \"do more\", including backing a new institution that he nicknamed \"Bennie\" (the British Enterprise Investment Entity), to bundle up and sell small business loans so that they could be taken off the books of banks and funnelled to investors, helping to unblock the financial system. Duncan Weldon, senior policy officer at the TUC, says the current Funding for Lending Scheme, which relies on the banks to pass cheap funding from the Bank of England on to borrowers, has had a \"scattergun\" effect, with much of the impact being seen in increased unsecured lending to consumers rather than business loans. Posen also called for a taxpayer-backed small business bank, to offer loans to firms turned down by mainstream lenders. 4 DEBT WRITE-OFFS Carmen Reinhart and Ken Rogoff, the US economists whose findings on the risks of high levels of government debt are hotly contested, have suggested in a new paper that developed countries may eventually have to resort to the measures used by their emerging-market counterparts to escape their own debt crises in recent years. That includes debt restructuring: forcing creditors to accept that they won't get back every penny they've lent. Pettifor says: \"That's what bankruptcy law is for. You've got to say: you're not solvent, let's start again\". 5 FINANCIAL REPRESSION This is in a sense a less overt method of debt restructuring – and another approach Reinhart and Rogoff suggested might eventually become necessary in rich economies. By measures such as keeping interest rates rock bottom, and obliging banks and pension funds to hold large chunks of (low-yielding) government bonds, policymakers make it cheaper for the government to continue borrowing – at the expense of hard-done-by savers. Hardly unthinkable: it's a pattern already recognisable in both the US and the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "As growth remains elusive, policymakers are having to contemplate new and unusual measures to stimulate it", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "headline": "Unthinkable? Five radical ways to stop the economic slump", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3kj6b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423176463\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/22/1385143382917/Federal-Reserve-headquart-009.jpg\" alt=\"Federal Reserve headquarters\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Federal Reserve, along with the ECB, is contemplating the radical economic measure of offering negative interest rates for banks that deposit money with it. Photograph: Chip Somodevilla/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Central banks on both sides of the Atlantic are once again being forced to think the unthinkable. More than five years into the global financial crisis, and with a sustained recovery still elusive, the European Central Bank and the Federal Reserve are both contemplating the drastic step of imposing a negative deposit rate on banks' reserves.</p> <p>The fact that policymakers are even considering forcing banks to lend by effectively charging them for parking money at the central bank is an indication of how desperate the economic backdrop has become.</p> <p>Their motives for considering a negative deposit rate are different. The Fed believes it would moderate the impact of \"tapering\", as its $85bn-a-month quantitative easing programme is wound down; while at the ECB, it is seen more as a way of trying to ensure that credit finds its way to businesses.</p> <p>But in both the US and Europe, there is growing concern about a new buzz-phrase: \"secular stagnation\".</p> <p>With growth recovering relatively slowly and inflation low in both the eurozone and the US, one alarming theory, advanced by former White House adviser <a href=\"http://equitablegrowth.org/2013/11/16/759/this-mornings-must-watch-larry-summers-on-the-danger-of-a-japan-like-generation-of-secular-stagnation-here-in-the-north-atlantic\" title=\"\">Larry Summers in a recent speech</a>, is that developed economies today are only able to achieve reasonable levels of growth by inflating monstrous bubbles, like those seen in the runup to the 2008 crisis (and, some at least would argue, the housing bubble now beginning to inflate in the UK).</p> <p>For whatever reason – overcapacity, demographic challenges, downtrodden workers unable to bargain themselves a pay rise – firms remain reluctant to invest, and households to spend, even with interest rates at close to zero.</p> <p>But for the key base rate – which governs the price of borrowing across the economy – zero is as low as it goes. If Summers turns out to be right, policymakers may find themselves considering ever more unthinkable options to try and coax their moribund economies back to life over the coming years. Here are a few options:</p> <h2>1<strong> QE WITH KNOBS ON</strong></h2> <p>Quantitative easing has been practised on a large scale in the US and UK, though it remains all but unthinkable in the eurozone, where Germany is firmly opposed. \"The ECB would have real problems putting that into effect, because the Germans would walk out,\" says Russell Jones of Llewellyn Consulting.</p> <p>Some economists argue that eventually, there will have to be another large-scale dose, with newly generated cash this time being invested instead of being used to buy up government bonds, or, as in the US, mortgage-backed securities.</p> <p>Ann Pettifor, director of the thinktank Policy Research in Macroeconomics (Prime), says she would like to see central banks directly financing infrastructure schemes or green projects such as insulating homes – perhaps in the process creating bonds to enable the public to take a stake, too, providing an alternative and more productive home for their savings than the boom-bust property market. \"It's about fiscal and monetary policy working together,\" she says.</p> <h2> 2<strong> HELICOPTER MONEY</strong></h2> <p>As well as the rather appealing option of dropping bales of cash to be spent by anyone picking them up, this phrase can also refer to central banks printing money to go into government coffers, but with no expectation of getting it back. Otherwise known as \"overt monetary finance\", is taboo to orthodox economists, because of the perceived risk of hyperinflation. Even appearing to moot it <a href=\"http://www.fsa.gov.uk/library/communication/speeches/2012/1011-at.shtml\" title=\"\">in his final Mansion House speech</a> in 2012 may well have cost Lord Adair Turner the governorship of the Bank of England.</p> <p>The newly minted money goes to bankroll government deficits, allowing treasuries to chuck austerity out of the window and go for growth.</p> <h2>3 <strong>BOOSTING BUSINESS</strong></h2> <p>When the US economist Adam Posen was on the Bank's monetary policy committee, he called for it to \"do more\", including backing a new institution that he nicknamed \"Bennie\" (the British Enterprise Investment Entity), to bundle up and sell small business loans so that they could be taken off the books of banks and funnelled to investors, helping to unblock the financial system.</p> <p>Duncan Weldon, senior policy officer at the TUC, says the current Funding for Lending Scheme, which relies on the banks to pass cheap funding from the Bank of England on to borrowers, has had a \"scattergun\" effect, with much of the impact being seen in increased unsecured lending to consumers rather than business loans. Posen also called for a taxpayer-backed small business bank, to offer loans to firms turned down by mainstream lenders.</p> <h2>4<strong> DEBT WRITE-OFFS</strong></h2> <p>Carmen Reinhart and Ken Rogoff, the US economists whose findings on the risks of high levels of government debt are hotly contested, <a href=\"http://www.cepr.org/pubs/dps/DP9750#\" title=\"\">have suggested in a new paper</a> that developed countries may eventually have to resort to the measures used by their emerging-market counterparts to escape their own debt crises in recent years. That includes debt restructuring: forcing creditors to accept that they won't get back every penny they've lent. Pettifor says: \"That's what bankruptcy law is for. You've got to say: you're not solvent, let's start again\".</p> <h2> 5<strong> FINANCIAL REPRESSION</strong></h2> <p>This is in a sense a less overt method of debt restructuring – and another approach Reinhart and Rogoff suggested might eventually become necessary in rich economies.</p> <p>By measures such as keeping interest rates rock bottom, and obliging banks and pension funds to hold large chunks of (low-yielding) government bonds, policymakers make it cheaper for the government to continue borrowing – at the expense of hard-done-by savers. Hardly unthinkable: it's a pattern already recognisable in both the US and the UK.</p>", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "charCount": "5569", 
      "wordcount": "907", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T08:00:24Z", 
      "trailText": "As growth remains elusive, policymakers are having to contemplate new and unusual measures to stimulate it, writes <strong>Heather Stewart</strong>", 
      "commentCloseDate": "2013-11-27T00:06:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/unthinkable-five-radical-ways-economic-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:06:19Z", 
    "type": "article", 
    "id": "business/2013/nov/24/unthinkable-five-radical-ways-economic-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/24/lonmin-mine-shooting-police", 
    "sectionName": "Business", 
    "webTitle": "The British mine owners, the police and South Africa's day of blood", 
    "fields": {
      "standfirst": "In August 2012, police shot 34 strikers dead in the bloodiest crackdown since the end of apartheid. Now new evidence shows meetings between police and employees of mine owner Lonmin in the crucial days before the killings", 
      "body": "<p>On 16 August 2012 the summertime sun streamed through the leafy canopy of Green Park and into the windows of the Belgravia headquarters of <a href=\"http://www.theguardian.com/business/lonmin\" title=\"\">platinum mine company Lonmin plc</a>. But 5,500 miles away there was a chill in the air as the company's biggest South African mine became a frenzy of activity.</p> <p>Striking workers had gathered for the eighth day in a row at the Marikana mine, while media crews watched from nearby. Four thousand rounds of live ammunition were delivered and ambulances rolled ominously into place. As the cameras flashed, Zukiswa Mbombo, police chief of North West province, announced: \"Today is D-day: we are ending this matter.\"</p> <p>By nightfall, <a href=\"http://www.theguardian.com/world/2012/aug/17/south-african-police-shot-miners\" title=\"\">34 striking miners had been shot dead</a> and 78 wounded in the bloodiest security crackdown since the end of apartheid.</p> <p>As the country tried to make sense of the events, blame was apportioned to police, the unions involved and the striking miners themselves.</p> <p>But 15 months on from the massacre, executives from British-owned Lonmin, which counts the Church of England Commissioners and several UK borough councils among its shareholders, have not yet been called to appear before the official commission of inquiry into the massacre.</p> <p>Now, evidence examined by the <a href=\"http://www.thebureauinvestigates.com\" title=\"\">Bureau of Investigative Journalism</a> for the <em>Observer</em> raises new and potentially damaging questions about the relationship between Lonmin, the company at the centre of the strike, the police and the government.</p> <p>A transcript of a meeting between Lonmin and police submitted to the inquiry suggests company officials worked with police chiefs to formulate a joint plan to break the strike. The investigation has also found that company executives lobbied politicians and police chiefs to ramp up the police presence and that the company provided resources and intelligence to the police. The research has also shed light on the political and financial pressures that the company was facing at the time.</p> <p>Rehad Desai, spokesman for the <a href=\"http://marikana.info\" title=\"\">Marikana Support Campaign</a>, said: \"It all starts adding up to a very poisonous picture which undermines the very fabric of South African democracy. If true, this is an outrageous collusion that adds up to a huge injustice.\"</p> <p>Lonmin grew out of mining firm Lonrho, the company that owned the <em>Observer</em> from 1981-93. In 1999, Lonrho was renamed Lonmin. Earlier this month the company announced its end-of-year results, recording a profit and increased production for 2013.</p> <p>The company came to international attention last year when the week-long strike came to its bloody climax. There is no suggestion that either the police or Lonmin officials intended for shots to be fired that day. However, evidence now shows that on 14 August, just two days before the massacre, there was a joint agreement between the company's management and police that the strike should be broken in a decisive manner.</p> <p>The details of this meeting have only just surfaced. A transcript submitted to the commission shows provincial police chief Zukiswa Mbombo in discussions with three Lonmin employees, including head of security Graham Sinclair and executive vice president for human capital Barnard&#xa0;Mokwena.</p> <p>In the meeting, the group discuss the political and industry pressures influencing the situation. The group also discuss a similar strike that had happened at another South African-based mine, Impala Platinum, six months earlier. There the strike resulted in the company giving in to workers' demands for a wage increase, and the establishment of a new union at the mine, the Association of Mineworkers and Construction Union (AMCU).</p> <p>Lonmin's chief executive at the time, Ian Farmer, attended a presentation by Impala in which they discussed what had happened. Farmer told the <em>Observer</em> that Impala's agreement to a wage increase \"rippled through the rest of the industry and \"created an expectation\".</p> <p>In the meeting on 14 August, Mbombo notes that Lonmin should learn lessons from Impala, and take care to not look sympathetic to the AMCU rather than the established union, the National Union of Mineworkers (NUM) – which was an ally of the African National Congress.</p> <p>The group also recall that political points were scored at the Impala strike by outspoken politician Julius Malema, who was pushing for nationalisation of the mines. The transcript records Mbombo noting that what they do at the Lonmin mine \"has a serious political connotation that we need to take into account … we need to act such that we kill this thing\". Lonmin's Mokwena agrees: \"Immediately, yes.\"</p> <p>At the meeting a plan is formulated that Lonmin will issue an ultimatum to the miners to return to work or be fired, and if that does not work the police will move in to break up the&#xa0;strike.</p> <p>If they do not surrender their weapons, \"then it is blood\", says Mbombo. She adds: \"Emotions are very&#xa0;high … I do not want a situation where 20 people will be dead. This is not what we are here for: what we are here for is to maintain peace and make sure there is peace between us, the people and the company.\"</p> <p>Mokwena agrees and tells her: \"The two plans go together\".</p> <p>Later, Mokwena compliments the police chief on the force's resources, saying: \"I must tell you, the ones that impress me [are] these snipers.\"</p> <p>Mbombo then assures Lonmin's head of security, Sinclair, that she can provide him with a water cannon.</p> <p>There had already been a number of violent incidents at the mine in which strikers, police and security personnel had been killed. On the morning of 16 August, ambulances were put on standby by Lonmin and attempts were made by the police to order mortuary&#xa0;vans.</p> <p>The police waited until the miners had amassed at the rocky hillside that had become their base before rolling out razor wire and opening fire. Evidence shows the water cannons were used just seven seconds before live ammunition was fired.</p> <p>The meeting on 14 August arose after a concerted effort by Lonmin to get the police interaction that they wanted.</p> <p>Acts of intimidation and violence had been bubbling up even before an official strike was called and emails, telephone calls and a letter between top Lonmin executives show the company lobbying politicians and police chiefs to increase police pressure. Three days before the massacre, Albert Jamieson, the chief commercial officer of Lonmin, wrote to the minister for mineral resources, Susan Shabangu, and asked her to act more decisively and to \"bring the full might of the state to bear on the&#xa0;situation\".</p> <p>In the letter, Jamieson also reminds the minister of the importance of Lonmin to the South African economy, and the pressures on the mining industry, writing: \"I have spoken to the CEOs of Implats and Anglo [two other platinum mines] and we are all concerned about the prognosis for [platinum] miners in the [North West] province and the consequences for the industry, province and the country if the various organs of the states are unable to bring these repeat situations under control.\"</p> <p>The mining sector is important to the South African economy. In 2012 it brought in $21bn, or 5.5% of GDP and 38% of all South African exports.</p> <p>The day before the massacre, Cyril Ramaphosa, an ANC stalwart and at the time a non-executive director of Lonmin, called Shabangu. In an email he told his Lonmin colleagues what he said. \"I called her and told her that silence and inaction about what is happening at Lonmin was bad for her and the government.\"</p> <p>The message got through. Ramaphosa later noted that Shabangu \"is going into cabinet and will brief the president as well and get the minister of police Nathi Mthethwa to act in a more pointed way\". In a statement to the commission of inquiry dated 30 May 2013, Ramaphosa said his engagement with government officials served to inform them of the gravity of the situation in Marikana.</p> <p>\"Lonmin management took the view that this was not simply an industrial dispute and that Lonmin needs the [police] to restore and maintain law and order and prevent further loss of life,\" he said. \"Lonmin was anxious that government be informed of the seriousness of the situation.\"</p> <p>Ramaphosa has since left Lonmin and become deputy president of the ANC. Political analyst Adam Habib points to the importance of his role in the affair. \"Cyril Ramaphosa's emails don't demonstrate he's responsible for the massacre but they do suggest Lonmin had used his office to get access to ministers and security officials in a way that would not otherwise have been possible,\" he said.</p> <p>Between the sending of Jamieson's letter on 13 August and the follow-up emails and lobbying two days later, the number of police on the Marikana site more than tripled.</p> <p>Reports of violence and intimidation had been coming in to Lonmin security in the weeks before the massacre. In the week leading up to it, two police officers and two security guards were killed. Six miners were also killed, four of them shot by the police.</p> <p>In public statements, Lonmin announced it had handed control and responsibility over to the police. On the day of the massacre, the chairman of Lonmin sent out a statement saying: \"The South African Police Service have been in charge of public order and safety on the ground\".</p> <p>However, Lonmin had more than 500 contracted security officials working for them. Police officer Charl Annandale told the Farlam commission – the inquiry set up to investigate the massacre – that during the strike, the police \"relied on their [Lonmin] feedback … they had literally hundreds of security officers spread over their site that gave us valuable feedback\".</p> <p>In earlier days, informants among the striking miners had fed back information to Sinclair, the company's head of security, according to security officers' written statements to the commission.</p> <p>Lonmin supplied CCTV, helicopters, jail cells and ambulances to the police operation. Lonmin staff also had access to police radios and logged information received on them. A photograph from the police command centre at the mine centre shows a plan for 16 August detailing the deployment of Lonmin security agents. The plan also notes the staff's arsenal, which includes 9mm pistols, LM5 assault rifles and shotguns.</p> <p>The Farlam commission has heard from several parties arguing that they called on Lonmin to negotiate with their employees, including the head of the South African police, Riah Phiyega, and the bishop of Pretoria, Johannes&#xa0;Seoka.</p> <p>However, the situation was complicated. Infighting between rival unions has proved a serious issue in the mining sector, and growing disillusionment with the NUM led to one of Lonmin's mineshafts, Karee, being left ununionised from mid-2011. It was in this vacuum that, in the month before the massacre, the company had negotiated directly with striking miners at Karee and agreed to an increase in allowances.</p> <p>An internal memorandum from Lonmin officials shows that in July the company knew it was paying its rock drill operators less than other companies. The decision then to engage with workers directly, rather than through the unions, was approved by the executive committee.</p> <p>Farmer, Lonmin's former chief executive, explained the effort to avoid any trouble, calling it \"an attempt to pour oil on troubled water\", but conceded it might have sent mixed messages to the&#xa0;workers.</p> <p>When, in August, the miners attempted to talk directly to management again, the company's attitude had changed, with executives stating they would only negotiate through the official channels: the then-discredited NUM.</p> <p>Five days before the massacre, the workers marched, armed only with placards and a few sticks, to the NUM offices. Statements from NUM leaders allege that Lonmin security warned the union leaders there that the miners intended them harm. NUM officials opened fire on the unarmed miners, wounding two and effectively breaking off relations for good.</p> <p>Some attempts were made by Lonmin to open communications with the leader of the AMCU, Joseph Mathunjwa. The night before the massacre, he was sent by Lonmin and the police to talk to the miners and was told by the miners to return the next day to continue talks. However, the following morning, Lonmin cut off all contact through Mathunjwa.</p> <p>As well as the political and industry-wide pressures, Lonmin was facing significant financial pressure in the months before the massacre. Mid-year financial reports, produced a month before the incident, show that Lonmin's&#xa0;first-half profits had decreased nearly 90% compared to the same period the year before. Production and platinum prices were down, while the company's net debt had increased by 20% since the year before.</p> <p>To compound the pressures, Lonmin's bank loan covenants were due to be tested in September. Passing that review relied on the company hitting certain profit margins.</p> <p>\"Revenue at the time was not generating the sufficient margin for us to be generating the cash needed, there was a risk that covenants could be breached. Of course when we had the strike for that protracted period of time, that pushed it over the tipping point,\" Farmer.</p> <p>When asked if the financial pressures could have affected the way the strike was dealt with, the former chief executive said: \"In any situation the financial considerations for the company are first and foremost, it's always a balancing act. Get everyone back and working as quick as possible: not only for financial reasons but also you need peace and harmony in the workforce.\"</p> <p>When 3,000 Lonmin workers downed tools and went on strike it effectively brought the entire plant to a standstill, and the bank covenants were eventually breached.</p> <p>Although he was ill at the time and therefore not present while the strike was going on, Farmer defends the actions of his former colleagues. \"It would be normal for the police to call on the company and ask them to explain as a company what they think is happening … but they would not have sat there and agreed a plan of action for the day with them, because we don't have that expertise. We're a mining company, we're not riot-control specialists,\" he said.</p> <p>However, Andile Mngxitama, spokesman for Malema's Economic Freedom Fighters party, claimed: \"The relationship between Lonmin and the [ANC] determined every action that happened in the buildup to the massacre. It confirms an unhealthy relationship between the mining companies and the state.\"</p> <p>Lonmin declined to comment on the allegations, stating that it has undertaken not to comment publicly on issues under investigation before it has given evidence and representations to the Farlam commission.</p> <p>A spokesperson said: \"The company believes that this is vital to ensure the integrity of the inquiry, and to avoid pre-empting its processes or subsequent findings.\"</p> <p><a href=\"http://http://www.thebureauinvestigates.com/\" title=\"\"><em>Read more on the Bureau of Investigative Journalism, at tbij.com</em></a></p>", 
      "bodyText": "On 16 August 2012 the summertime sun streamed through the leafy canopy of Green Park and into the windows of the Belgravia headquarters of platinum mine company Lonmin plc. But 5,500 miles away there was a chill in the air as the company's biggest South African mine became a frenzy of activity. Striking workers had gathered for the eighth day in a row at the Marikana mine, while media crews watched from nearby. Four thousand rounds of live ammunition were delivered and ambulances rolled ominously into place. As the cameras flashed, Zukiswa Mbombo, police chief of North West province, announced: \"Today is D-day: we are ending this matter.\" By nightfall, 34 striking miners had been shot dead and 78 wounded in the bloodiest security crackdown since the end of apartheid. As the country tried to make sense of the events, blame was apportioned to police, the unions involved and the striking miners themselves. But 15 months on from the massacre, executives from British-owned Lonmin, which counts the Church of England Commissioners and several UK borough councils among its shareholders, have not yet been called to appear before the official commission of inquiry into the massacre. Now, evidence examined by the Bureau of Investigative Journalism for the Observer raises new and potentially damaging questions about the relationship between Lonmin, the company at the centre of the strike, the police and the government. A transcript of a meeting between Lonmin and police submitted to the inquiry suggests company officials worked with police chiefs to formulate a joint plan to break the strike. The investigation has also found that company executives lobbied politicians and police chiefs to ramp up the police presence and that the company provided resources and intelligence to the police. The research has also shed light on the political and financial pressures that the company was facing at the time. Rehad Desai, spokesman for the Marikana Support Campaign, said: \"It all starts adding up to a very poisonous picture which undermines the very fabric of South African democracy. If true, this is an outrageous collusion that adds up to a huge injustice.\" Lonmin grew out of mining firm Lonrho, the company that owned the Observer from 1981-93. In 1999, Lonrho was renamed Lonmin. Earlier this month the company announced its end-of-year results, recording a profit and increased production for 2013. The company came to international attention last year when the week-long strike came to its bloody climax. There is no suggestion that either the police or Lonmin officials intended for shots to be fired that day. However, evidence now shows that on 14 August, just two days before the massacre, there was a joint agreement between the company's management and police that the strike should be broken in a decisive manner. The details of this meeting have only just surfaced. A transcript submitted to the commission shows provincial police chief Zukiswa Mbombo in discussions with three Lonmin employees, including head of security Graham Sinclair and executive vice president for human capital Barnard Mokwena. In the meeting, the group discuss the political and industry pressures influencing the situation. The group also discuss a similar strike that had happened at another South African-based mine, Impala Platinum, six months earlier. There the strike resulted in the company giving in to workers' demands for a wage increase, and the establishment of a new union at the mine, the Association of Mineworkers and Construction Union (AMCU). Lonmin's chief executive at the time, Ian Farmer, attended a presentation by Impala in which they discussed what had happened. Farmer told the Observer that Impala's agreement to a wage increase \"rippled through the rest of the industry and \"created an expectation\". In the meeting on 14 August, Mbombo notes that Lonmin should learn lessons from Impala, and take care to not look sympathetic to the AMCU rather than the established union, the National Union of Mineworkers (NUM) – which was an ally of the African National Congress. The group also recall that political points were scored at the Impala strike by outspoken politician Julius Malema, who was pushing for nationalisation of the mines. The transcript records Mbombo noting that what they do at the Lonmin mine \"has a serious political connotation that we need to take into account … we need to act such that we kill this thing\". Lonmin's Mokwena agrees: \"Immediately, yes.\" At the meeting a plan is formulated that Lonmin will issue an ultimatum to the miners to return to work or be fired, and if that does not work the police will move in to break up the strike. If they do not surrender their weapons, \"then it is blood\", says Mbombo. She adds: \"Emotions are very high … I do not want a situation where 20 people will be dead. This is not what we are here for: what we are here for is to maintain peace and make sure there is peace between us, the people and the company.\" Mokwena agrees and tells her: \"The two plans go together\". Later, Mokwena compliments the police chief on the force's resources, saying: \"I must tell you, the ones that impress me [are] these snipers.\" Mbombo then assures Lonmin's head of security, Sinclair, that she can provide him with a water cannon. There had already been a number of violent incidents at the mine in which strikers, police and security personnel had been killed. On the morning of 16 August, ambulances were put on standby by Lonmin and attempts were made by the police to order mortuary vans. The police waited until the miners had amassed at the rocky hillside that had become their base before rolling out razor wire and opening fire. Evidence shows the water cannons were used just seven seconds before live ammunition was fired. The meeting on 14 August arose after a concerted effort by Lonmin to get the police interaction that they wanted. Acts of intimidation and violence had been bubbling up even before an official strike was called and emails, telephone calls and a letter between top Lonmin executives show the company lobbying politicians and police chiefs to increase police pressure. Three days before the massacre, Albert Jamieson, the chief commercial officer of Lonmin, wrote to the minister for mineral resources, Susan Shabangu, and asked her to act more decisively and to \"bring the full might of the state to bear on the situation\". In the letter, Jamieson also reminds the minister of the importance of Lonmin to the South African economy, and the pressures on the mining industry, writing: \"I have spoken to the CEOs of Implats and Anglo [two other platinum mines] and we are all concerned about the prognosis for [platinum] miners in the [North West] province and the consequences for the industry, province and the country if the various organs of the states are unable to bring these repeat situations under control.\" The mining sector is important to the South African economy. In 2012 it brought in $21bn, or 5.5% of GDP and 38% of all South African exports. The day before the massacre, Cyril Ramaphosa, an ANC stalwart and at the time a non-executive director of Lonmin, called Shabangu. In an email he told his Lonmin colleagues what he said. \"I called her and told her that silence and inaction about what is happening at Lonmin was bad for her and the government.\" The message got through. Ramaphosa later noted that Shabangu \"is going into cabinet and will brief the president as well and get the minister of police Nathi Mthethwa to act in a more pointed way\". In a statement to the commission of inquiry dated 30 May 2013, Ramaphosa said his engagement with government officials served to inform them of the gravity of the situation in Marikana. \"Lonmin management took the view that this was not simply an industrial dispute and that Lonmin needs the [police] to restore and maintain law and order and prevent further loss of life,\" he said. \"Lonmin was anxious that government be informed of the seriousness of the situation.\" Ramaphosa has since left Lonmin and become deputy president of the ANC. Political analyst Adam Habib points to the importance of his role in the affair. \"Cyril Ramaphosa's emails don't demonstrate he's responsible for the massacre but they do suggest Lonmin had used his office to get access to ministers and security officials in a way that would not otherwise have been possible,\" he said. Between the sending of Jamieson's letter on 13 August and the follow-up emails and lobbying two days later, the number of police on the Marikana site more than tripled. Reports of violence and intimidation had been coming in to Lonmin security in the weeks before the massacre. In the week leading up to it, two police officers and two security guards were killed. Six miners were also killed, four of them shot by the police. In public statements, Lonmin announced it had handed control and responsibility over to the police. On the day of the massacre, the chairman of Lonmin sent out a statement saying: \"The South African Police Service have been in charge of public order and safety on the ground\". However, Lonmin had more than 500 contracted security officials working for them. Police officer Charl Annandale told the Farlam commission – the inquiry set up to investigate the massacre – that during the strike, the police \"relied on their [Lonmin] feedback … they had literally hundreds of security officers spread over their site that gave us valuable feedback\". In earlier days, informants among the striking miners had fed back information to Sinclair, the company's head of security, according to security officers' written statements to the commission. Lonmin supplied CCTV, helicopters, jail cells and ambulances to the police operation. Lonmin staff also had access to police radios and logged information received on them. A photograph from the police command centre at the mine centre shows a plan for 16 August detailing the deployment of Lonmin security agents. The plan also notes the staff's arsenal, which includes 9mm pistols, LM5 assault rifles and shotguns. The Farlam commission has heard from several parties arguing that they called on Lonmin to negotiate with their employees, including the head of the South African police, Riah Phiyega, and the bishop of Pretoria, Johannes Seoka. However, the situation was complicated. Infighting between rival unions has proved a serious issue in the mining sector, and growing disillusionment with the NUM led to one of Lonmin's mineshafts, Karee, being left ununionised from mid-2011. It was in this vacuum that, in the month before the massacre, the company had negotiated directly with striking miners at Karee and agreed to an increase in allowances. An internal memorandum from Lonmin officials shows that in July the company knew it was paying its rock drill operators less than other companies. The decision then to engage with workers directly, rather than through the unions, was approved by the executive committee. Farmer, Lonmin's former chief executive, explained the effort to avoid any trouble, calling it \"an attempt to pour oil on troubled water\", but conceded it might have sent mixed messages to the workers. When, in August, the miners attempted to talk directly to management again, the company's attitude had changed, with executives stating they would only negotiate through the official channels: the then-discredited NUM. Five days before the massacre, the workers marched, armed only with placards and a few sticks, to the NUM offices. Statements from NUM leaders allege that Lonmin security warned the union leaders there that the miners intended them harm. NUM officials opened fire on the unarmed miners, wounding two and effectively breaking off relations for good. Some attempts were made by Lonmin to open communications with the leader of the AMCU, Joseph Mathunjwa. The night before the massacre, he was sent by Lonmin and the police to talk to the miners and was told by the miners to return the next day to continue talks. However, the following morning, Lonmin cut off all contact through Mathunjwa. As well as the political and industry-wide pressures, Lonmin was facing significant financial pressure in the months before the massacre. Mid-year financial reports, produced a month before the incident, show that Lonmin's first-half profits had decreased nearly 90% compared to the same period the year before. Production and platinum prices were down, while the company's net debt had increased by 20% since the year before. To compound the pressures, Lonmin's bank loan covenants were due to be tested in September. Passing that review relied on the company hitting certain profit margins. \"Revenue at the time was not generating the sufficient margin for us to be generating the cash needed, there was a risk that covenants could be breached. Of course when we had the strike for that protracted period of time, that pushed it over the tipping point,\" Farmer. When asked if the financial pressures could have affected the way the strike was dealt with, the former chief executive said: \"In any situation the financial considerations for the company are first and foremost, it's always a balancing act. Get everyone back and working as quick as possible: not only for financial reasons but also you need peace and harmony in the workforce.\" When 3,000 Lonmin workers downed tools and went on strike it effectively brought the entire plant to a standstill, and the bank covenants were eventually breached. Although he was ill at the time and therefore not present while the strike was going on, Farmer defends the actions of his former colleagues. \"It would be normal for the police to call on the company and ask them to explain as a company what they think is happening … but they would not have sat there and agreed a plan of action for the day with them, because we don't have that expertise. We're a mining company, we're not riot-control specialists,\" he said. However, Andile Mngxitama, spokesman for Malema's Economic Freedom Fighters party, claimed: \"The relationship between Lonmin and the [ANC] determined every action that happened in the buildup to the massacre. It confirms an unhealthy relationship between the mining companies and the state.\" Lonmin declined to comment on the allegations, stating that it has undertaken not to comment publicly on issues under investigation before it has given evidence and representations to the Farlam commission. A spokesperson said: \"The company believes that this is vital to ensure the integrity of the inquiry, and to avoid pre-empting its processes or subsequent findings.\" Read more on the Bureau of Investigative Journalism, at tbij.com", 
      "byline": "Maeve McClenaghan and David Smith", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-24T00:00:00Z", 
      "headline": "The British mine owners, the police and South Africa's day of blood", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "2431", 
      "charCount": "14743", 
      "trailText": "<p>In August 2012, police shot 34 strikers dead in the bloodiest crackdown since the end of apartheid. Now new evidence shows meetings between police and employees of mine owner Lonmin in the crucial days before the killings</p>", 
      "shortUrl": "https://gu.com/p/3kjfp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:00:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426406781\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Pix/pictures/2013/11/23/1385234859073/---AFP-PICTURES-OF-THE-YE-009.jpg\" alt=\"-- AFP PICTURES OF THE YEAR 2012 -- Peop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People gather on a hill in Marikana on 23 August 23, 2012 after attending a memorial service for the 44 people killed in a wildcat strike at Lonmin's Marikana mine.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/24/lonmin-mine-shooting-police", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-24T00:05:00Z", 
    "type": "article", 
    "id": "business/2013/nov/24/lonmin-mine-shooting-police", 
    "pillarName": "News"
  }
]