[
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/investor-group-auditor-rotation", 
    "sectionName": "Business", 
    "webTitle": "Investor group in rethink over auditor rotation", 
    "fields": {
      "standfirst": "Decision to revise position on rotation reflects increased unease about relationships between auditors and company management", 
      "body": "<p>Britain's biggest investment groups are divided over whether companies should be made to switch auditors after several leading fund managers joined calls for contracts that limit audit terms to 15 years.</p> <p>The Institutional Investor Committee (IIC) has revised its position on auditor rotation to reflect increased unease about cosy relationships between auditors and company management.</p> <p>The IIC represents the National Association of Pension Funds (NAPF), the Association of British Insurers (ABI) and the Investment Management Association (IMA), whose members control £4.3tn of assets.</p> <p>Its December 2012 paper supported compulsory tendering of the auditors' contract every 15 years but noted that some investors, mainly pension funds, wanted rotation after 15 years so the existing auditor was automatically ejected.</p> <p>In an update on its stance, the IIC said: \"Investors are concerned that, where auditors hold office for long periods, this can affect their independence and objectivity, which are vital in ensuring audit quality. However, the IIC has not reached a consensus on the merits of mandatory auditor rotation.\"</p> <p>Will Pomroy, NAPF's corporate governance lead, said Legal &amp; General, Axa and Allianz were among big fund managers that now supported compulsory rotation. The EU has proposed requiring audit firms to rotate every six years.</p> <p>Pomroy said: \"At the NAPF, we've been clear for a while that our members supported mandatory rotation. Before, it was mainly pension funds that supported it, but now more institutional investors are getting behind it.</p> <p>\"There had been a number of references from EU interest groups referencing the former IIC paper as the view of the institutional investor community so it needed clarifying.\"</p> <p>The UK Competition Commission's inquiry into the audit market initially favoured compulsory rotation but the commission backtracked last month and opted for tendering at least every 10 years for FTSE 350 companies.</p> <p>Michael Woodford, the former Olympus president turned whistleblower, last week <a href=\"http://www.theguardian.com/business/2013/oct/28/auditors-rotate-olympus-whistleblower-michael-woodford\" title=\"\">attacked the commission in the Guardian over its softer stance</a>.</p> <p>Woodford, who raised the alarm in 2011 over a £1.1bn fraud at the Japanese camera and optical instruments company, said mandatory change was needed to prevent similar scandals at other companies. He partly blamed Olympus's close relationship with its auditor, KPMG, for fraud not coming to light.</p> <p>Auditors are meant to give an independent opinion to shareholders about a company's accounts, but the financial crisis caused disquiet about long, uncontested relationships between companies and big accountancy firms that are meant to pore over their books.</p> <p>Pomroy said: \"The NAPF supports mandatory rotation because we are not convinced that either partner rotation or more regular tendering are sufficient in themselves to safeguard the independence of the auditor when tenders stretch over decades.\"</p>", 
      "bodyText": "Britain's biggest investment groups are divided over whether companies should be made to switch auditors after several leading fund managers joined calls for contracts that limit audit terms to 15 years. The Institutional Investor Committee (IIC) has revised its position on auditor rotation to reflect increased unease about cosy relationships between auditors and company management. The IIC represents the National Association of Pension Funds (NAPF), the Association of British Insurers (ABI) and the Investment Management Association (IMA), whose members control £4.3tn of assets. Its December 2012 paper supported compulsory tendering of the auditors' contract every 15 years but noted that some investors, mainly pension funds, wanted rotation after 15 years so the existing auditor was automatically ejected. In an update on its stance, the IIC said: \"Investors are concerned that, where auditors hold office for long periods, this can affect their independence and objectivity, which are vital in ensuring audit quality. However, the IIC has not reached a consensus on the merits of mandatory auditor rotation.\" Will Pomroy, NAPF's corporate governance lead, said Legal &amp; General, Axa and Allianz were among big fund managers that now supported compulsory rotation. The EU has proposed requiring audit firms to rotate every six years. Pomroy said: \"At the NAPF, we've been clear for a while that our members supported mandatory rotation. Before, it was mainly pension funds that supported it, but now more institutional investors are getting behind it. \"There had been a number of references from EU interest groups referencing the former IIC paper as the view of the institutional investor community so it needed clarifying.\" The UK Competition Commission's inquiry into the audit market initially favoured compulsory rotation but the commission backtracked last month and opted for tendering at least every 10 years for FTSE 350 companies. Michael Woodford, the former Olympus president turned whistleblower, last week attacked the commission in the Guardian over its softer stance. Woodford, who raised the alarm in 2011 over a £1.1bn fraud at the Japanese camera and optical instruments company, said mandatory change was needed to prevent similar scandals at other companies. He partly blamed Olympus's close relationship with its auditor, KPMG, for fraud not coming to light. Auditors are meant to give an independent opinion to shareholders about a company's accounts, but the financial crisis caused disquiet about long, uncontested relationships between companies and big accountancy firms that are meant to pore over their books. Pomroy said: \"The NAPF supports mandatory rotation because we are not convinced that either partner rotation or more regular tendering are sufficient in themselves to safeguard the independence of the auditor when tenders stretch over decades.\"", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-04T00:00:00Z", 
      "headline": "Investor group in rethink over auditor rotation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "439", 
      "charCount": "2897", 
      "trailText": "Decision to revise position on rotation reflects increased unease about relationships between auditors and company management", 
      "shortUrl": "https://gu.com/p/3k4cj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T22:54:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421578950\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/3/1383514536861/Michael-Woodford-009.jpg\" alt=\"Michael Woodford\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael Woodford, the former Olympus president turned whistleblower, has attacked the commission over its softer stance. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/investor-group-auditor-rotation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T21:36:04Z", 
    "type": "article", 
    "id": "business/2013/nov/03/investor-group-auditor-rotation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/dorchester-group-hotel-revenue-record", 
    "sectionName": "Business", 
    "webTitle": "Dorchester Group reports 5% rise in revenue to a record £304.5m", 
    "fields": {
      "standfirst": "Sultan of Brunei-owned group saw profits surge in 2012 after opening of 45 Park Lane on former site of Playboy Club", 
      "body": "<p><strong> </strong></p> <p>London's economy is booming and nowhere more so than in the glitzy hotels of Mayfair and Belgravia if profits at The Dorchester Group are any guide.</p> <p>The hotel group, a collection of ten of the world's most luxurious hotels including the London landmark it is named after, has reported a 5% rise in revenue to a record £304.5m in 2012.</p> <p>Over the past five years revenue has surged 17.4% as its ultimate owner, the Sultan of Brunei – who is worth an estimated £20bn – has added more hotels to the group.</p> <p>In the year to 31 December 2012 revenue was boosted by the opening of 45 Park Lane, a 45-room art deco hotel which sits opposite the Dorchester on the former site of London's Playboy Club. In its first full-year of trading in 2012 the five-star hotel contributed to the group's UK revenues, which increased by £18.8m to £106.6m.</p> <p>The Sultan's shopping spree continued in September when the group paid an estimated €105m (£89m) for the 121-room Hotel Eden in Rome, which counts Hollywood stars Tom Cruise and Mel Gibson amongst its guests.</p> <p>The 45 Park Lane joins the group's two other UK properties – the Dorchester and Coworth Park, a country-house hotel in Ascot.</p> <p>Operating profits from the three hotels rose four-fold to £15.5m compared to a £1.3m loss from the group's hotel in Milan and its two in Paris.</p> <p>Although average occupancy at the group's hotels remained flat at 69% in 2012, the average room rate was up £10 to £518.</p> <p>It is nearly four times the 2012 London average of £138.50 according to research firm Hotstats. The key industry data of revenue per available room also rose by £10 to £359 at the Dorchester' Group compared to the London average of £112.37. Photograph: Archimage/Alamy</p>", 
      "bodyText": "London's economy is booming and nowhere more so than in the glitzy hotels of Mayfair and Belgravia if profits at The Dorchester Group are any guide. The hotel group, a collection of ten of the world's most luxurious hotels including the London landmark it is named after, has reported a 5% rise in revenue to a record £304.5m in 2012. Over the past five years revenue has surged 17.4% as its ultimate owner, the Sultan of Brunei – who is worth an estimated £20bn – has added more hotels to the group. In the year to 31 December 2012 revenue was boosted by the opening of 45 Park Lane, a 45-room art deco hotel which sits opposite the Dorchester on the former site of London's Playboy Club. In its first full-year of trading in 2012 the five-star hotel contributed to the group's UK revenues, which increased by £18.8m to £106.6m. The Sultan's shopping spree continued in September when the group paid an estimated €105m (£89m) for the 121-room Hotel Eden in Rome, which counts Hollywood stars Tom Cruise and Mel Gibson amongst its guests. The 45 Park Lane joins the group's two other UK properties – the Dorchester and Coworth Park, a country-house hotel in Ascot. Operating profits from the three hotels rose four-fold to £15.5m compared to a £1.3m loss from the group's hotel in Milan and its two in Paris. Although average occupancy at the group's hotels remained flat at 69% in 2012, the average room rate was up £10 to £518. It is nearly four times the 2012 London average of £138.50 according to research firm Hotstats. The key industry data of revenue per available room also rose by £10 to £359 at the Dorchester' Group compared to the London average of £112.37. Photograph: Archimage/Alamy", 
      "byline": "Christian Sylt", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-04T00:00:00Z", 
      "headline": "Dorchester Group reports 5% rise in revenue to a record £304.5m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1698", 
      "trailText": "<p>Sultan of Brunei-owned group saw profits surge in 2012 after opening of 45 Park Lane on former site of Playboy Club</p>", 
      "shortUrl": "https://gu.com/p/3k4cv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T22:54:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421579520\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/3/1383508600105/The-Dorchester-008.jpg\" alt=\"The Dorchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The group's UK properties include the Dorchester, Coworth Park and most recently 45 Park Lane.  Photograph: Nikos Vinieratos/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/dorchester-group-hotel-revenue-record", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T20:05:27Z", 
    "type": "article", 
    "id": "business/2013/nov/03/dorchester-group-hotel-revenue-record", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/britain-eu-business-lobby-group-cbi", 
    "sectionName": "Business", 
    "webTitle": "Britain must stay in EU, says business lobby group", 
    "fields": {
      "bodyText": "Britain's business lobby group will set out its \"unequivocal\" support for Britain staying in the European Union on Monday, claiming that membership brings each household some £3,000 a year. The CBI said a poll of members around the country showed the vast majority wanted to remain part of the EU, subject to important reforms. At its annual conference in London, the group will stress that benefits such as easier access to export markets, both in Europe and further afield, easily outweigh the costs. Presenting his \"business vision for a reformed EU\", CBI director general John Cridland countered those calling for a so-called \"Brexit\" by stressing that being outside the world's largest trading bloc would leave the UK isolated and without influence. David Cameron has promised to put Britain's EU membership to a vote in 2017. The referendum has caused huge controversy inside the Tory party, which is split between those MPs who are pushing the prime minister for a vote before the 2015 election and a faction led by the former chancellor Ken Clarke, who has described the vote as silly and reckless. The CBI's research could strengthen Cameron's hand inside the Tory party, especially as it found that more than three-quarters of small and medium-sized businesses back staying inside the single market. Traditionally, polls have shown large majorities among large businesses for EU membership against a large no vote from smaller enterprises. Cridland said: \"We have looked beyond the political rhetoric to examine the pros and cons of EU membership and British business is unequivocal: the single market is fundamental to our future.\" The group's conclusions credit membership of the bloc with giving Britain access to European markets of 500 million people, helping cement the UK as the world's leading financial centre and attracting investment from around the world. It says that by aggregating research already available it has come up with a \"conservative\" estimate that the benefits amount to 4-5% of GDP, or as much as £78bn a year, making each household £3,000 better off. But the group also outlines a number of frustrations. \"The EU isn't perfect and there is a growing unease about the creeping extension of EU authority. Europe has to become more open, competitive and outward looking if we are to grow and create opportunities and jobs for all our citizens,\" Cridland said. \"I am clear that the ever closer union of the eurozone is not for Britain. The big reform issue is to ensure that Britain's membership of the single market and the EU of the 28 does not become damaged or diluted by the eurozone's drive for greater integration.\" The group is calling on the EU to fully implement a market for services and to create a digital one, and also to secure trade deals with the US and Japan as part of talks already under way. It also wants a moratorium on legislation where there is a case for decisions to be made at national level, such as employment law. Separately, the National Institute of Economic and Social Research (NIESR) is calling for more research into the benefits of both staying in and leaving the EU. \"So far, while there has been plenty of partisan rhetoric, there has been little serious and comprehensive analysis of the implications for the British economy of an exit from the EU,\" says NIESR's director Jonathan Portes, writing in the group's Economic Review. \"It is vital that the UK political debate on EU membership over the next few years is informed by high-quality, objective economic analysis. There will be few decisions that will be so important for our long-term economic future.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "CBI says single market is fundamental to British business, and EU membership benefits outweigh costs", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Britain must stay in EU, says business lobby group", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3k4b4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421571640\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/3/1383505473034/Britain-must-stay-in-EU-s-009.jpg\" alt=\"Britain must stay in EU, says CBI\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CBI's John Cridland says: 'British business is unequivocal: the single market is fundamental to our future.' Photograph: Bloomberg/via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's business lobby group will set out its \"unequivocal\" support for Britain staying in the European Union on Monday, claiming that membership brings each household some £3,000 a year.</p> <p>The CBI said a poll of members around the country showed the vast majority wanted to remain part of the EU, subject to important reforms. At its annual conference in London, the group will stress that benefits such as easier access to export markets, both in Europe and further afield, easily outweigh the costs.</p> <p>Presenting his \"business vision for a reformed EU\", CBI director general John Cridland countered those calling for a so-called \"Brexit\" by stressing that being outside the world's largest trading bloc would leave the UK isolated and without influence.</p> <p>David Cameron has promised to put Britain's EU membership to a vote in 2017. The referendum has caused huge controversy inside the Tory party, which is split between those MPs who are pushing the prime minister for a vote before the 2015 election and a faction led by the former chancellor Ken Clarke, who has described the vote as silly and reckless.</p> <p>The CBI's research could strengthen Cameron's hand inside the Tory party, especially as it found that more than three-quarters of small and medium-sized businesses back staying inside the single market. Traditionally, polls have shown large majorities among large businesses for EU membership against a large no vote from smaller enterprises.</p> <p>Cridland said: \"We have looked beyond the political rhetoric to examine the pros and cons of EU membership and British business is unequivocal: the single market is fundamental to our future.\"</p> <p>The group's conclusions credit membership of the bloc with giving Britain access to European markets of 500 million people, helping cement the UK as the world's leading financial centre and attracting investment from around the world. It says that by aggregating research already available it has come up with a \"conservative\" estimate that the benefits amount to 4-5% of GDP, or as much as £78bn a year, making each household £3,000 better off.</p> <p>But the group also outlines a number of frustrations. \"The EU isn't perfect and there is a growing unease about the creeping extension of EU authority. Europe has to become more open, competitive and outward looking if we are to grow and create opportunities and jobs for all our citizens,\" Cridland said.</p> <p>\"I am clear that the ever closer union of the eurozone is not for Britain. The big reform issue is to ensure that Britain's membership of the single market and the EU of the 28 does not become damaged or diluted by the eurozone's drive for greater integration.\"</p> <p>The group is calling on the EU to fully implement a market for services and to create a digital one, and also to secure trade deals with the US and Japan as part of talks already under way. It also wants a moratorium on legislation where there is a case for decisions to be made at national level, such as employment law.</p> <p>Separately, the <a href=\"http://niesr.ac.uk/\" title=\"\">National Institute of Economic and Social Research</a> (NIESR) is calling for more research into the benefits of both staying in and leaving the EU.</p> <p>\"So far, while there has been plenty of partisan rhetoric, there has been little serious and comprehensive analysis of the implications for the British economy of an exit from the EU,\" says NIESR's director Jonathan Portes, writing in the group's Economic Review.</p> <p>\"It is vital that the UK political debate on EU membership over the next few years is informed by high-quality, objective economic analysis. There will be few decisions that will be so important for our long-term economic future.\"</p>", 
      "newspaperEditionDate": "2013-11-04T00:00:00Z", 
      "charCount": "3634", 
      "wordcount": "607", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T16:24:04Z", 
      "trailText": "CBI says single market is fundamental to British business, and EU membership benefits outweigh costs", 
      "commentCloseDate": "2013-11-06T19:07:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/britain-eu-business-lobby-group-cbi", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T19:07:01Z", 
    "type": "article", 
    "id": "business/2013/nov/03/britain-eu-business-lobby-group-cbi", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/nov/03/china-liberalise-finance-hedge-funds-estate-agents", 
    "sectionName": "Business", 
    "webTitle": "China prepares to liberalise finance as hedge funds and estate agents salivate", 
    "fields": {
      "bodyText": "It's a long way from Beijing to Belgravia but London's upmarket estate agents would be well advised to keep a close eye on developments in China over the next 10 days. The price of a mansion in London's more fashionable districts is rising fast. Cash buyers from overseas have snapped up houses with little or no regard of the cost, creating a property microclimate divorced from the rest of the market. The Bank of England is keeping tabs on the boom, concerned that the flood of foreign cash pushing up the price of mansions could – if left unchecked – herald the start of the next bubble. Well, you ain't seen nothing yet. The freeing up of China's economy over the past 35 years has been methodical. First it was agriculture. Then it was industry. Now, the next phase of liberalisation planned by the ruling cadre of the Communist party includes finance. A host of possible reforms is being considered. These include offering higher interest rates for domestic savers backed up by deposit insurance for savings accounts and making China's currency, the renminbi, convertible. Unfettered movement of capital out of China is not going to happen overnight, but it could happen within five to 10 years. That's why George Osborne was in China last month seeking to make London the global hub for dealings in the renminbi. That is why fund managers, hedge funds, private equity firms and property specialists in Britain are licking their lips. China's leaders have encouraged speculation that radical change is afoot by talking about a \"masterplan\" for the economy. There have been signs that Beijing is prepared to sacrifice quantity for quality: accepting that growth needs to be slower but more sustainable. Although living standards have risen sharply, China's economic model is investment-intensive. There has been a rapid expansion of industrial capacity to provide goods for export. Heavy debts have been incurred in the process, particularly by local government. The sluggish recovery in the global economy that followed the financial crisis of 2007-08 means that demand for China's manufactured products is growing less quickly than it once was. Hence the feeling that the economy needs more of a domestic focus and that capital should be used less wastefully. The internal debates about the future of the economy will come to a head next weekend when the central committee of the Communist party meets in its third plenary session since it was elected for a five-year term in 2012. Historically, the so-called third plenum has been the occasion for the party hierarchy to focus on the economy, followed by big shifts in policy. It was at the third plenum in 1978 that Deng Xiaoping announced the opening up of the Chinese economy: the move that triggered 35 years of stupendous growth. Fifteen years later, Deng said the economy needed more investment and had to become more export-focused. Within a decade, the country's success in breaking into western markets was crowned by admission into the World Trade Organisation. WTO membership, together with a period in the early 2000s when the global economy was expanding at its fastest rate since the late 1960s and early 1970s, meant there was little pressure to reform China's economy. It was hard to argue with growth rates of 10% and record rates of poverty reduction. Now, though, expectations are high that President Xi Jinping and Premier Li Keqiang will act. Analysts at Capital Economics say the third plenum will come up with a direction of travel rather than a detailed policy programme. But they expect the new leadership to address three key issues: the low share of national income going to average households; the dominant role of the state in much of the economy; and the inefficient use of capital. Xi and Li are likely to proceed with caution. There will be strong opposition to reform from vested interests who like the status quo. What's more, China's fragile financial sector needs handling with care. The balance sheets of commercial banks and the shadow banking sector are bloated with loans to state-owned enterprises and real estate companies. Many of these loans are non-performing, and there are enough parallels between China today and the United States half a dozen years ago if Beijing wishes to observe the consequences of over-hasty or badly sequenced reforms. Even so, the feeling seems to be that ducking the need for change will merely store up even bigger problems for the future. Deregulation, land reform and a strengthening of the social security system are on the agenda. But it will be financial reform that will be of most interest to the outside world. There has been liberalisation in this sector but Capital Economics says this is set to accelerate by allowing the renminbi to operate in a wider trading band, allowing full private ownership of banks, facilitating the development of the corporate bond market and loosening curbs on cross-border capital flows. In the US, there has been much agonising over the emergence of China as a rival economic superpower. America's trade deficit with China has been a particular cause of concern, with Beijing accused of manipulating the renminbi exchange rate to dump goods in the west. Fears have been expressed that America is vulnerable to a financial Pearl Harbor: a sudden decision by Beijing to stop buying US Treasury bills. In the light of what is going to be discussed later this week, such fears look overblown. That's not just because such a move would be a pyrrhic victory for China, since it would destroy the value of its assets. It's also because bit by bit, China's economy – if not its political structure – is being reshaped along the lines sought by Wall Street and by American-owned transnational corporations. Back in the late 1990s, US multinationals demanded that China accept more stringent conditions than had been imposed on other developing countries in order to secure WTO membership. Beijing accepted. Now America wants two things: China's financial sector to be opened up to US banks and the country's savings to boost western capital markets. More than likely, Washington will get its way, perhaps not immediately but with profound effects. Why? Well, consider this. America, the world's biggest economy, has savings of $2.8tn (£1.7tn); China has more than $4tn. As a result, the impact of financial liberalisation in China will make the flow of funds into the west from Russian oligarchs look inconsequential. As Diana Choyleva of Lombard Street Research notes, China's elite already sends its children to Britain to be educated. The money is about to follow. Which is why the hedge-fund owners of Mayfair and the estate agents of Belgravia have every reason to be cheerful.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Beijing is making preparations to let&nbsp;its money off the leash, and the repercussions will be felt everywhere", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "China prepares to liberalise finance as hedge funds and estate agents salivate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3k4b8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421652120\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/3/1383505270891/Shanghai-financial-distri-009.jpg\" alt=\"Shanghai financial district\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shanghai's financial district: soon to look a little more like Wall St.  Photograph: Mark Ralston/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It's a long way from Beijing to Belgravia but London's upmarket estate agents would be well advised to keep a close eye on developments in China over the next 10 days. The price of a mansion in London's more fashionable districts is rising fast. Cash buyers from overseas have snapped up houses with little or no regard of the cost, creating a property microclimate divorced from the rest of the market.</p> <p>The Bank of England is keeping tabs on the boom, concerned that the flood of foreign cash pushing up the price of mansions could – if left unchecked – herald the start of the next bubble.</p> <p>Well, you ain't seen nothing yet. The freeing up of China's economy over the past 35 years has been methodical. First it was agriculture. Then it was industry. Now, the next phase of liberalisation planned by the ruling cadre of the Communist party includes finance.</p> <p>A host of possible reforms is being considered. These include offering higher interest rates for domestic savers backed up by deposit insurance for savings accounts and making China's currency, the renminbi, convertible.</p> <p>Unfettered movement of capital out of China is not going to happen overnight, but it could happen within five to 10 years. That's why George Osborne was in China last month seeking to make London the global hub for dealings in the renminbi. That is why fund managers, hedge funds, private equity firms and property specialists in Britain are licking their lips.</p> <p>China's leaders have encouraged speculation that radical change is afoot by talking about a \"masterplan\" for the economy. There have been signs that Beijing is prepared to sacrifice quantity for quality: accepting that growth needs to be slower but more sustainable.</p> <p>Although living standards have risen sharply, China's economic model is investment-intensive. There has been a rapid expansion of industrial capacity to provide goods for export. Heavy debts have been incurred in the process, particularly by local government. The sluggish recovery in the global economy that followed the financial crisis of 2007-08 means that demand for China's manufactured products is growing less quickly than it once was. Hence the feeling that the economy needs more of a domestic focus and that capital should be used less wastefully.</p> <p>The internal debates about the future of the economy will come to a head next weekend when the central committee of the Communist party meets in its third plenary session since it was elected for a&#xa0;five-year term in 2012.</p> <p>Historically, the so-called third plenum has been the occasion for the party hierarchy to focus on the economy, followed by big shifts in policy. It was at the third plenum in 1978 that Deng Xiaoping announced the opening up of the Chinese economy: the move that triggered 35 years of stupendous growth.</p> <p>Fifteen years later, Deng said the economy needed more investment and had to become more export-focused. Within a decade, the country's success in breaking into western markets was crowned by admission into the World Trade Organisation. WTO membership, together with a period in the early 2000s when the global economy was expanding at its fastest rate since the late 1960s and early 1970s, meant there was little pressure to reform China's economy. It was hard to argue with growth rates of 10% and record rates of poverty reduction. Now, though, expectations are high that President Xi Jinping and Premier Li Keqiang will act.</p> <p>Analysts at Capital Economics say the third plenum will come up with a direction of travel rather than a detailed policy programme. But they expect the new leadership to address three key issues: the low share of national income going to average households; the dominant role of the state in much of the economy; and the inefficient use of capital.</p> <p>Xi and Li are likely to proceed with caution. There will be strong opposition to reform from vested interests who like the status quo. What's more, China's fragile financial sector needs handling with care. The balance sheets of commercial banks and the shadow banking sector are bloated with loans to state-owned enterprises and real estate companies. Many of these loans are non-performing, and there are enough parallels between China today and the United States half a dozen years ago if Beijing wishes to observe the consequences of over-hasty or badly sequenced reforms.</p> <p>Even so, the feeling seems to be that ducking the need for change will merely store up even bigger problems for the future. Deregulation, land reform and a strengthening of the social security system are on the agenda.</p> <p>But it will be financial reform that will be of most interest to the outside world. There has been liberalisation in this sector but Capital Economics says this is set to accelerate by allowing the renminbi to operate in a wider trading band, allowing full private ownership of banks, facilitating the development of the corporate bond market and loosening curbs on cross-border capital flows.</p> <p>In the US, there has been much agonising over the emergence of China as a&#xa0;rival economic superpower. America's trade deficit with China has been a particular cause of concern, with Beijing accused of manipulating the renminbi exchange rate to dump goods in the west. Fears have been expressed that America is vulnerable to a financial Pearl Harbor: a sudden decision by Beijing to stop buying US Treasury bills.</p> <p>In the light of what is going to be discussed later this week, such fears look overblown. That's not just because such a&#xa0;move would be a pyrrhic victory for China, since it would destroy the value of its assets. It's also because bit by bit, China's economy – if not its political structure – is being reshaped along the lines sought by Wall Street and by American-owned transnational corporations.</p> <p>Back in the late 1990s, US multinationals demanded that China accept more stringent conditions than had been imposed on other developing countries in order to secure WTO membership. Beijing accepted. Now America wants two things: China's financial sector to be opened up to US banks and the country's savings to boost western capital markets. More than likely, Washington will get its way, perhaps not immediately but with profound effects.</p> <p>Why? Well, consider this. America, the world's biggest economy, has savings of $2.8tn (£1.7tn); China has more than $4tn. As a result, the impact of financial liberalisation in China will make the flow of funds into the west from Russian oligarchs look inconsequential.</p> <p>As Diana Choyleva of Lombard Street Research notes, China's elite already sends its children to Britain to be educated. The money is about to follow. Which is why the hedge-fund owners of Mayfair and the estate agents of Belgravia have every reason to be cheerful.</p>", 
      "newspaperEditionDate": "2013-11-04T00:00:00Z", 
      "charCount": "6748", 
      "wordcount": "1119", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T22:55:04Z", 
      "trailText": "<p>Beijing is making preparations to let&nbsp;its money off the leash, and the repercussions will be felt everywhere</p>", 
      "commentCloseDate": "2013-11-10T19:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/nov/03/china-liberalise-finance-hedge-funds-estate-agents", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T19:01:32Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/nov/03/china-liberalise-finance-hedge-funds-estate-agents", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/co-op-bank-cutting-jobs-and-costs", 
    "sectionName": "Business", 
    "webTitle": "Co-operative Bank to cut hundreds of jobs as new chiefs clamp down on costs", 
    "fields": {
      "standfirst": "Company has sunk to a loss and aims to return to profit – but also has plans to state its ethical stance officially for first time", 
      "body": "<p>Co-operative Bank is expected to signal on Monday that hundreds of jobs could be under threat as part of a pledge by the new management team to cut costs.</p> <p>In documents due to be published by the bank, it will signal a need to shed costs from a business that employs 10,000 people as it scrambles to return to profit.</p> <p>The bank, which declined to comment, has sunk to a loss and needs to raise £1.5bn under a controversial proposal that will require the Co-operative Group to concede control of the bank after pressure from two major US hedge funds.</p> <p>Prospectuses setting out details for bondholders are scheduled to be published on Monday to provide information about the new business plan of the bank and the exact terms being offered to bondholders who are to own 70% of it.</p> <p>The Co-operative Group, which owns funeral homes, supermarkets and pharmacies, will set out that it now expects to put between £400m and £500m into the bank, while bondholders will find the remainder.</p> <p>Under a previous plan, announced in June, the group planned to put in £1bn and keep a 25% stake, but that sum has now been reduced after protracted discussions with a group of bondholders under the name LT2 – so called because they own lower tier two debt.</p> <p>Two hedge funds, Silver Point Capital and Aurelius, have led the LT2 Group and will end up with shares in the Co-op Bank which is to be floated on the stock market.</p> <p>The Co-op Group will be the largest single shareholder with a 30% stake and none of the others will own more than 10%.</p> <p>The bank hopes to quell concerns that its ethical status will be undermined by the stock market flotation, and the involvement of the hedge funds, by writing its commitment to an ethical stance in its articles of association. This will be the first time its stance has been spelled out so clearly.</p> <p>The bank, which is already a plc but owned by a mutual, will also focus on retail and small business banking and pare back costs, although precise details of the scale of job losses are not expected to be published in the prospectuses.</p> <p>The failure of the Co-op to take over 631 branches from Lloyds Banking Group in the Project Verde deal will continue to be examined this week when the former chairman of the bank appears before the Treasury select committee of MPs.</p> <p>Former chairman Paul Flowers is likely to be asked about his banking qualifications when he gives evidence, which was delayed from last week when former chief executive Barry Tootell appeared.</p> <p>The committee has already heard from Peter Marks, who was chief executive of the overall group until May, who described its problems as a \"tragedy\".</p> <p>Some of loans that the bank inherited from the 2009 deal to buy the Britannia building society are now being wound down by the Co-op.</p>", 
      "bodyText": "Co-operative Bank is expected to signal on Monday that hundreds of jobs could be under threat as part of a pledge by the new management team to cut costs. In documents due to be published by the bank, it will signal a need to shed costs from a business that employs 10,000 people as it scrambles to return to profit. The bank, which declined to comment, has sunk to a loss and needs to raise £1.5bn under a controversial proposal that will require the Co-operative Group to concede control of the bank after pressure from two major US hedge funds. Prospectuses setting out details for bondholders are scheduled to be published on Monday to provide information about the new business plan of the bank and the exact terms being offered to bondholders who are to own 70% of it. The Co-operative Group, which owns funeral homes, supermarkets and pharmacies, will set out that it now expects to put between £400m and £500m into the bank, while bondholders will find the remainder. Under a previous plan, announced in June, the group planned to put in £1bn and keep a 25% stake, but that sum has now been reduced after protracted discussions with a group of bondholders under the name LT2 – so called because they own lower tier two debt. Two hedge funds, Silver Point Capital and Aurelius, have led the LT2 Group and will end up with shares in the Co-op Bank which is to be floated on the stock market. The Co-op Group will be the largest single shareholder with a 30% stake and none of the others will own more than 10%. The bank hopes to quell concerns that its ethical status will be undermined by the stock market flotation, and the involvement of the hedge funds, by writing its commitment to an ethical stance in its articles of association. This will be the first time its stance has been spelled out so clearly. The bank, which is already a plc but owned by a mutual, will also focus on retail and small business banking and pare back costs, although precise details of the scale of job losses are not expected to be published in the prospectuses. The failure of the Co-op to take over 631 branches from Lloyds Banking Group in the Project Verde deal will continue to be examined this week when the former chairman of the bank appears before the Treasury select committee of MPs. Former chairman Paul Flowers is likely to be asked about his banking qualifications when he gives evidence, which was delayed from last week when former chief executive Barry Tootell appeared. The committee has already heard from Peter Marks, who was chief executive of the overall group until May, who described its problems as a \"tragedy\". Some of loans that the bank inherited from the 2009 deal to buy the Britannia building society are now being wound down by the Co-op.", 
      "byline": "Jill Treanor, city editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-04T00:00:00Z", 
      "headline": "Co-operative Bank to cut hundreds of jobs as new chiefs clamp down on costs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "491", 
      "charCount": "2758", 
      "trailText": "Company has sunk to a loss and aims to return to profit – but also has plans to state its ethical stance officially for first time", 
      "shortUrl": "https://gu.com/p/3k4bx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:16:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421570294\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/11/3/1383504427947/The-Pyramid-Co-operative--009.jpg\" alt=\"The Pyramid, Co-operative Bank Building at sunset, Stockport, Greater Manchester, England, UK.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operative Bank's Pyramid building in Stockport. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/co-op-bank-cutting-jobs-and-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T18:48:19Z", 
    "type": "article", 
    "id": "business/2013/nov/03/co-op-bank-cutting-jobs-and-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/j-hilburn-founder-business-can-learn-football", 
    "sectionName": "Business", 
    "webTitle": "J Hilburn co-founder: 'There should be healthy tension in a company'", 
    "fields": {
      "standfirst": "<p>Veeral Rathod talks about startup culture, business school, and why entrepreneurs should be organised, not structured</p>", 
      "body": "<p>Many men hate to go out shopping: the dressing rooms, the endless racks, the time that could be spent doing something else. So, two former Wall Street guys thought, why not let the clothes come to them?</p> <p>Six years later, Hil Davis and Veeral Rathod are still growing their company, Dallas-based J Hilburn, which has become known as the Mary Kay of menswear. It offers its clients a variety of shirts, suits and accessories such as cufflinks, belts and luggage through stylists who will visit customers at home, the office or even the gym. The clothes are made from the same material as high-end brands – the textiles were a source of active debate between the founders – and then custom-fitted to the customer.</p> <p>J Hilburn’s staff has grown beyond its two founders to 70 corporate employees and 3,100 stylists across the US, with its main offices in Dallas and Los Angeles. With its revenue doubling over two years, from $18m in 2010 to $35m in 2012, the founders may have to toss the label of \"startup\" even though they retain that culture; when we visited Rathod in J Hilburn's first two-week pop-up shop in New York, he was stepping over hangers and making his way around mannequins while carrying a tray of coffees he'd bought for the team.</p> <p>Leadership is on his mind as his company grows. We chatted with Rathod about what he's learned from building a company from scratch; below is an edited transcript of our conversation.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e235dc1d-57d4-49ee-9b5b-4bf412944af3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/10/29/1383072262323/3d3e0f4e-1492-4bfc-b40e-2c977a49fa4f-460x276.jpeg\" alt=\"J Hilburn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Veeral Rathod, left, at J Hilburn's pop-up store in New York. Photograph: Erin Goldberger/J Hilburn</span> </figcaption> </figure>  <p><strong>Do you think that your past experience in investment banking affected your leadership?</strong></p> <p>The double-edged sword for us is that we didn't bring any entrepreneurial experience, retail experience, operational experience. I joke that the investment bankers make the worst operators, because in investment banking you are so jaded by looking at companies as numbers. You understand companies on such a superficial level and a very good CEO and&#xa0;CFO pretty much figure out how to get investment bankers to tell their story for them.</p> <p>In investment banking, you go \"I can't believe these guys missed earnings by a cent.\" When you're operating a company, it's like \"Wow, now I understand all the things that happen that happen to create that little impact.\"</p> <p>In banking, you see a variety of industries, so you get exposed to a lot of ideas. That's a lot of what we're doing – what did Starbucks do? What does Nike do really well? What do these other brands do really well? How can we apply that to our business?</p> <p>The second thing in banking you learn is how to work really hard and you can grow some thick skin. I think that's the most useful when you get into the business side.</p> <p><strong>Did you go to business school before getting into investment banking?</strong></p> <p>Neither of us went to business school.</p> <p><strong>Do you wish that you had?</strong></p> <p>I ponder that almost every single day.</p> <p>It's tough because when you are on either side of the equation the other one&#xa0;would have helped you more. I think my experience at J Hilburn&#xa0;has been the hardest MBA I have ever gotten. Maybe in a few years, when J Hilburn&#xa0;is doing really well and we bring in some really good senior leadership, it would be fun to go to Harvard or Stanford, and to be in a classroom and take these real life experiences and think about them in an academic framework.</p> <p>But here's my concern: going to those schools and being around a lot of 25-year-old ex-investment bankers would drive me crazy, because they absolutely know nothing. Now I wonder, as I think about my own development, whether some executive education programs would be good options.</p> <p><strong>Has the company structure changed as J Hilburn&#xa0;has grown?</strong></p> <p>I try to be very intentional about using terms: “Let's be organized. Let's not be structured.” Structure to me … I see barriers, I see bureaucracy, I feel obstacles. How do we build an organization we can run efficiently as a company, but not create structure?</p> <p>Structure, to me, is \"I can only talk to this guy, who can talk to this guy, who can talk to this guy.\" It creates barriers. Organization means we are so well organized that if I need help, I know exactly who to go to. And part of that culture of organization is a free flow of&#xa0;communication so that everyone is aligned on what we are doing.</p> <p>The analogy I like to share is that our company is like a football team. If you're not a football fan, sometimes you can switch on a game and be like, \"What are these brutes doing?\" But if you understand football, it is an amazing sport. It's mind-boggling what they can do.&#xa0;</p> <p>You don't realize that some of the most important guys on the field are the offensive linemen. What a team does really well is they help each of these little sub-groups understand their importance. They understand their contribution to the bigger goal.</p> <p>And more importantly, in every successful company there should be a healthy tension in the company. Healthy tension means not insecurity, it means competitive nature. I know that if you are a lineman for the Broncos and Manning gets sacked, you are mad at yourself. Sure, Manning is pissed off at you, but you are probably more pissed off at yourself for letting that happen. When people know what their roles and responsibilities are, that's huge.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c97f8f90-8ae2-4506-b01a-eb61a18b814c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/10/29/1383072469939/b793a013-8315-4125-b7fa-5e80cbfffcb8-460x276.jpeg\" alt=\"J Hilburn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">J Hilburn clothes. Photograph: Erin Goldberger/J Hilburn</span> </figcaption> </figure>  <p><strong>Has your hiring strategy changed as you go through this transition period?</strong></p> <p>I just had a baby. There are some things that everyone tells you like how hard it's going to be. But you don't really know until you have the baby. Ours was not unexpected, it was planned, and we had all this stuff in the house for the kid. And then when it happened, we were like \"Oh my God, what am I doing?\"</p> <p>At the beginning, everyone always would advise us to attract and develop good talent. What does that really mean? How do you do it? When you're a small company, you under-appreciate that because you are so hands on and available. One of the biggest challenges at the early stage of a company is that you have limited dollars to hire. So how do I bring someone in?</p> <p>I'm probably paying them less than they would earn elsewhere. I'm trying to sell them the big vision and opportunity, and I'm probably giving them some equity for joining. As a founder, the equity is the most expensive thing that you can give away, because in my mind the equity is already worth, you know, a million dollars. The person coming in, though, says, \"Yeah, this is barely worth anything.\"</p> <p><strong>I watch ‘Shark Tank,’ so I understand about the equity.</strong></p> <p>Right. Exactly. Because you're doing that, you have to develop a lot of talent internally. When we started, we couldn't go out and find someone who worked at Ralph Lauren because Ralph Lauren was too big. So you have to develop that talent internally. It's a little easier when you're starting early on and you can be a lot more involved in, interacting with people every day.</p> <p>Now, we're at a point where we're in high growth, so that for every new employee that comes on, we cannot afford ramp-up time. It's worth it for us as we go out to hire someone if we can pay them 15% to 20% more than what we might pay someone in that role right now, at a better output of 50% to 75%.</p> <p>Here's what honestly sucks about that: if you joined us three years ago, I am very loyal to you as a person for saying \"I bet on J&#xa0;Hilburn.\" But my biggest challenge right now is I don't have the time myself to develop you in your career. I'm not saying I'm happy about this.</p> <p><strong>How do you deal with that?</strong></p> <p>Now that we have to layer on people with a lot of experience, I want to do it in a such a way way that when I have to hire someone your manager, you view it as \"Thank you, Veeral, for hiring them. I'm going to learn so much.\"&#xa0;versus \"I just got hired over.\"</p> <p>It's tough on us personally, because we do feel a high level of loyalty to the people who joined us early. So, it's about how do you help them understand that? Again, when Broncos bring on Manning, he's a superstar but man, he lifts the whole team.</p> <p><strong>A lot is changing for J Hilburn, and the company has grown very fast. You're trying your hand at the brick-and-mortar location. What’s next?</strong></p> <p>What's interesting is when you're an entrepreneur, the reason you love it is because you can change quickly. I think one of the biggest challenges as an entrepreneur is you have to change yourself, too, because you have to be very cognizant of the different stages of your business. On the very general level, over the last 12 to 18 months, J&#xa0;Hilburn&#xa0;is exiting the start-up phase. And we are now preparing ourselves for the high-growth phase.</p> <p><strong>What is that transition like?</strong></p> <p>It's a very different mentality. For example, in the start-up phase you have to be a lot more hands on, because no one cares about the business more than yourself. Your conviction has to be extremely high at that point, because most people are probably telling you it's not going to work. It's hard to get attention from suppliers. You really have to fight through a lot of obstacles to make things happen. When you're small you have the ability to test a lot of ideas with minimal ripple effects. As you get bigger, you don't have that luxury anymore.</p> <p>Early on, if we wanted to launch a new idea, it was easy to come up with an idea during lunch and then go work on it that afternoon. It's totally different now, where you have a department that's in charge of technology, one in charge of supply change and one in product design.</p> <p>What we are in the process of figuring out – and time will tell how successful this is – is how do we preserve what's exciting about running a startup, like creativity, innovation, change, and a purpose that really drives everyone and keeps everyone&#xa0;excited. How does that have to shift? When you go into the high-growth phase, you can't change every day. You can't micromanage anymore. And that vision can get diluted because you are not necessarily interacting with everyone on a daily basis.</p>", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Many men hate to go out shopping: the dressing rooms, the endless racks, the time that could be spent doing something else. So, two former Wall Street guys thought, why not let the clothes come to them? Six years later, Hil Davis and Veeral Rathod are still growing their company, Dallas-based J Hilburn, which has become known as the Mary Kay of menswear. It offers its clients a variety of shirts, suits and accessories such as cufflinks, belts and luggage through stylists who will visit customers at home, the office or even the gym. The clothes are made from the same material as high-end brands – the textiles were a source of active debate between the founders – and then custom-fitted to the customer. J Hilburn’s staff has grown beyond its two founders to 70 corporate employees and 3,100 stylists across the US, with its main offices in Dallas and Los Angeles. With its revenue doubling over two years, from $18m in 2010 to $35m in 2012, the founders may have to toss the label of \"startup\" even though they retain that culture; when we visited Rathod in J Hilburn's first two-week pop-up shop in New York, he was stepping over hangers and making his way around mannequins while carrying a tray of coffees he'd bought for the team. Leadership is on his mind as his company grows. We chatted with Rathod about what he's learned from building a company from scratch; below is an edited transcript of our conversation. Do you think that your past experience in investment banking affected your leadership? The double-edged sword for us is that we didn't bring any entrepreneurial experience, retail experience, operational experience. I joke that the investment bankers make the worst operators, because in investment banking you are so jaded by looking at companies as numbers. You understand companies on such a superficial level and a very good CEO and CFO pretty much figure out how to get investment bankers to tell their story for them. In investment banking, you go \"I can't believe these guys missed earnings by a cent.\" When you're operating a company, it's like \"Wow, now I understand all the things that happen that happen to create that little impact.\" In banking, you see a variety of industries, so you get exposed to a lot of ideas. That's a lot of what we're doing – what did Starbucks do? What does Nike do really well? What do these other brands do really well? How can we apply that to our business? The second thing in banking you learn is how to work really hard and you can grow some thick skin. I think that's the most useful when you get into the business side. Did you go to business school before getting into investment banking? Neither of us went to business school. Do you wish that you had? I ponder that almost every single day. It's tough because when you are on either side of the equation the other one would have helped you more. I think my experience at J Hilburn has been the hardest MBA I have ever gotten. Maybe in a few years, when J Hilburn is doing really well and we bring in some really good senior leadership, it would be fun to go to Harvard or Stanford, and to be in a classroom and take these real life experiences and think about them in an academic framework. But here's my concern: going to those schools and being around a lot of 25-year-old ex-investment bankers would drive me crazy, because they absolutely know nothing. Now I wonder, as I think about my own development, whether some executive education programs would be good options. Has the company structure changed as J Hilburn has grown? I try to be very intentional about using terms: “Let's be organized. Let's not be structured.” Structure to me … I see barriers, I see bureaucracy, I feel obstacles. How do we build an organization we can run efficiently as a company, but not create structure? Structure, to me, is \"I can only talk to this guy, who can talk to this guy, who can talk to this guy.\" It creates barriers. Organization means we are so well organized that if I need help, I know exactly who to go to. And part of that culture of organization is a free flow of communication so that everyone is aligned on what we are doing. The analogy I like to share is that our company is like a football team. If you're not a football fan, sometimes you can switch on a game and be like, \"What are these brutes doing?\" But if you understand football, it is an amazing sport. It's mind-boggling what they can do. You don't realize that some of the most important guys on the field are the offensive linemen. What a team does really well is they help each of these little sub-groups understand their importance. They understand their contribution to the bigger goal. And more importantly, in every successful company there should be a healthy tension in the company. Healthy tension means not insecurity, it means competitive nature. I know that if you are a lineman for the Broncos and Manning gets sacked, you are mad at yourself. Sure, Manning is pissed off at you, but you are probably more pissed off at yourself for letting that happen. When people know what their roles and responsibilities are, that's huge. Has your hiring strategy changed as you go through this transition period? I just had a baby. There are some things that everyone tells you like how hard it's going to be. But you don't really know until you have the baby. Ours was not unexpected, it was planned, and we had all this stuff in the house for the kid. And then when it happened, we were like \"Oh my God, what am I doing?\" At the beginning, everyone always would advise us to attract and develop good talent. What does that really mean? How do you do it? When you're a small company, you under-appreciate that because you are so hands on and available. One of the biggest challenges at the early stage of a company is that you have limited dollars to hire. So how do I bring someone in? I'm probably paying them less than they would earn elsewhere. I'm trying to sell them the big vision and opportunity, and I'm probably giving them some equity for joining. As a founder, the equity is the most expensive thing that you can give away, because in my mind the equity is already worth, you know, a million dollars. The person coming in, though, says, \"Yeah, this is barely worth anything.\" I watch ‘Shark Tank,’ so I understand about the equity. Right. Exactly. Because you're doing that, you have to develop a lot of talent internally. When we started, we couldn't go out and find someone who worked at Ralph Lauren because Ralph Lauren was too big. So you have to develop that talent internally. It's a little easier when you're starting early on and you can be a lot more involved in, interacting with people every day. Now, we're at a point where we're in high growth, so that for every new employee that comes on, we cannot afford ramp-up time. It's worth it for us as we go out to hire someone if we can pay them 15% to 20% more than what we might pay someone in that role right now, at a better output of 50% to 75%. Here's what honestly sucks about that: if you joined us three years ago, I am very loyal to you as a person for saying \"I bet on J Hilburn.\" But my biggest challenge right now is I don't have the time myself to develop you in your career. I'm not saying I'm happy about this. How do you deal with that? Now that we have to layer on people with a lot of experience, I want to do it in a such a way way that when I have to hire someone your manager, you view it as \"Thank you, Veeral, for hiring them. I'm going to learn so much.\" versus \"I just got hired over.\" It's tough on us personally, because we do feel a high level of loyalty to the people who joined us early. So, it's about how do you help them understand that? Again, when Broncos bring on Manning, he's a superstar but man, he lifts the whole team. A lot is changing for J Hilburn, and the company has grown very fast. You're trying your hand at the brick-and-mortar location. What’s next? What's interesting is when you're an entrepreneur, the reason you love it is because you can change quickly. I think one of the biggest challenges as an entrepreneur is you have to change yourself, too, because you have to be very cognizant of the different stages of your business. On the very general level, over the last 12 to 18 months, J Hilburn is exiting the start-up phase. And we are now preparing ourselves for the high-growth phase. What is that transition like? It's a very different mentality. For example, in the start-up phase you have to be a lot more hands on, because no one cares about the business more than yourself. Your conviction has to be extremely high at that point, because most people are probably telling you it's not going to work. It's hard to get attention from suppliers. You really have to fight through a lot of obstacles to make things happen. When you're small you have the ability to test a lot of ideas with minimal ripple effects. As you get bigger, you don't have that luxury anymore. Early on, if we wanted to launch a new idea, it was easy to come up with an idea during lunch and then go work on it that afternoon. It's totally different now, where you have a department that's in charge of technology, one in charge of supply change and one in product design. What we are in the process of figuring out – and time will tell how successful this is – is how do we preserve what's exciting about running a startup, like creativity, innovation, change, and a purpose that really drives everyone and keeps everyone excited. How does that have to shift? When you go into the high-growth phase, you can't change every day. You can't micromanage anymore. And that vision can get diluted because you are not necessarily interacting with everyone on a daily basis.", 
      "headline": "J Hilburn co-founder: 'There should be healthy tension in a company'", 
      "firstPublicationDate": "2013-11-03T04:00:11Z", 
      "showInRelatedContent": "true", 
      "wordcount": "1785", 
      "charCount": "9773", 
      "trailText": "Veeral Rathod talks about startup culture, business school, and why entrepreneurs should be organised, not structured", 
      "shortUrl": "https://gu.com/p/3kxvh", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-07-02T14:12:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-17ee41b3-b885-413c-aa0f-b18957c30109\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/10/29/1383072158489/54d7b41f-5b4a-483f-a20f-18c25e053212-460x276.jpeg\" alt=\"J Hilburn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">J Hilburn doubled its profits between 2010 and 2012. Photograph: Erin Goldberger/J Hilburn</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/j-hilburn-founder-business-can-learn-football", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T04:00:12Z", 
    "type": "article", 
    "id": "business/2013/nov/03/j-hilburn-founder-business-can-learn-football", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/ppi-libor-forex-financial-misdeeds", 
    "sectionName": "Business", 
    "webTitle": "PPI, Libor, now forex: are misdeeds the one thing we can bank on?", 
    "fields": {
      "standfirst": "Another week, another financial furore: the banks still have a lot of work to do to regain public trust", 
      "body": "<p>He was known as the Ambassador … That, apparently, was the name a US dollar trader at Rabobank went by. Peers sometimes shortened the moniker to Ambass. His existence has emerged in a cache of emails and electronic messages released by regulators last week as the Dutch bank was fined a colossal £660m for attempting to rig the Libor rate.</p> <p>Becoming the fifth financial firm to be fined for Libor manipulation – the first was Barclays, <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">which paid £290m</a> nearly 18 months ago – was particularly painful for Rabobank, a co-operative founded in 1898 to cater for Dutch farmers and considered so squeaky-clean that right up until 2011 it had been able to boast of a coveted AAA rating. Some 30 of its employees were said to be involved in attempts to manipulate the key benchmark rate, in a scandal that has exposed the lack of integrity of groups of bankers and the familiarity with which they treated each other.</p> <p>Bank bosses wanted the world to believe these were isolated incidents – just a handful of individuals within enormous empires who went unregulated and unnoticed by their employers. The problem the bosses now face is that a new investigation is under way, this time into the foreign exchange markets, and it appears to be gathering pace.</p> <p>At the start of the week, only Royal Bank of Scotland had admitted to being asked by regulators about potential manipulation of the foreign exchange markets – markets which are so enormous that £3 trillion changes hands every day. But by the end of the week, Barclays, Deutsche Bank, UBS, Citigroup and JP Morgan had added their names to the list of banks co-operating with requests for information.</p> <p>A dozen or more employees have so far been suspended while investigations continue and no one has yet been found to have done anything wrong. The Financial Conduct Authority, one of a handful of regulators looking at the market, has warned it could take some time to determine if an arcane currency benchmark has been manipulated and whether anyone should be punished as a result.</p> <p>But the nascent investigation has all the hallmarks of the Libor investigation. Huge dumps of emails and electronic chats are no doubt being handed to regulators, who are now combing through them for evidence of friendly exchanges between dealers offering beers, bottles of Bollinger champagne or even a curry.</p> <p>A new scandal is exactly what the banking industry does not need. Five years after the 2008 bailouts even those banks that escaped taxpayer handouts are keen to move on from the damage the financial crisis did to their reputations. As it is, the old ones are not going away. The payment protection insurance fiasco, for instance, has now cost banks £20bn – and Lloyds Banking Group alone is responsible for £8bn of that total, £364 for each of its 22 million current account customers. Lloyds' admission last week that it was taking another £750m hit for PPI was shocking.</p> <p>At the end of the week, the additional £250m RBS was putting aside had been lost in the news that the government was stepping back from forcing a breakup of the 81% taxpayer owned bank.</p> <p>Little wonder that regulators are asking banks to hold extra capital for so-called \"conduct risk\". The Treasury said last week that RBS needed more capital to cover \"additional headwinds which may adversely affect their capital resources, for example future costs of redress\". The Swiss regulator has forced UBS to hold more capital too.</p> <p>A let-up in the bad news seems unlikely. This week Co-operative Bank is scheduled to published the (delayed) prospectus for the £1.5bn fundraising which is forcing its once-proud owners – the mutual group of supermarkets, undertakers and pharmacies – to hand control to New York-based hedge funds.</p> <p>It is just another reminder of the mess banks get themselves into. The industry is desperate to put behind it the scandals of the past five years, but with every week that goes by that goal seems to move further out of reach.</p> <h2>CBI effective at stiflng interest <br></h2> <p>Has the market got ahead of itself on the chances of an interest rate increase? The CBI seems to think so. The self-proclaimed voice of British business is raising its economic forecast for the UK and sees a \"steady growth path\" through to 2015 and beyond. But it does not see that taking the Bank of England off the course mapped by forward guidance.</p> <p>Financial markets have been betting the Bank will have to act sooner than it had forecast after news last month that Britain clocked up growth of <a href=\"http://www.theguardian.com/business/2013/oct/25/uk-economy-growth-gdp-third-quarter\" title=\"\">0.8% in the third quarter </a>and a slew of housing market reports suggested <a href=\"http://www.theguardian.com/business/2013/oct/28/house-prices-rise-england-land-registry-bubble\" title=\"\">prices were now taking off well beyond central&#xa0;London</a>.</p> <p>As we enter the final quarter, those bets have been scaled down, albeit only slightly, as predictable worries emerge over the sustainability of the recovery. Chief among them is doubt about consumers running up to the crucial Christmas season for Britain's vast retail sector. How can households keep spending when they are being hit by soaring energy bills and food prices?</p> <p>But it is the prospect for jobs that Bank-watchers should be looking at most closely, according to the CBI.</p> <p>Governor Mark Carney and his policymakers have said that, barring various \"knockout\" clauses being triggered, they won't raise rates at least <a href=\"http://www.bankofengland.co.uk/monetarypolicy/Pages/forwardguidance.aspx\" title=\"\">until the unemployment rate has fallen to a threshold of 7%</a>.</p> <p>The CBI says that, based on reports from its members, that level is more than two years away. The recovery may well quicken, with GDP growth this year of 1.4% and then 2.5% next – both slightly higher than the CBI's last batch of forecasts – but businesses won't be out hiring in droves.</p> <p>First, hours worked will rise. That is good news for those suffering from Britain's longstanding underemployment problem: the army of workers unwillingly on part-time hours may finally get to work a full week.</p> <p>But for those looking to move out of unemployment, it is discouraging: the CBI sees the jobless rate holding at 7.7% this year and easing only slightly to 7.5% in 2014 and 7.3% in 2015. All that means rates will stick at their record low 0.5% to the end of 2015.</p> <h2>Supermarkets take product placement to court<br></h2> <p>Sainsbury's used to like telling us to try something new today – and the fresh item on the supermarket's shopping list last week was a trolley-load of lawyers. It is the latest move in boss Justin King's ongoing campaign to attack Tesco adverts that claim its own-label goods are cheaper.</p> <p>King argues the ads are misleading as Tesco fails to point out that many of Sainsbury's own-label products have superior ethical or provenance standards. That's not quite how the Advertising Standards Authority saw it, when brushing aside Sainsbury's protests, so now it's taking its case to a judicial review. Expensive? Probably. But the legal tactics have also provoked plenty of press coverage – which, unlike advertising, the companies don't pay for – and which reinforces the message that Sainsbury's food is better and Tesco's is cheaper. Will either side be too upset with that?</p>", 
      "bodyText": "He was known as the Ambassador … That, apparently, was the name a US dollar trader at Rabobank went by. Peers sometimes shortened the moniker to Ambass. His existence has emerged in a cache of emails and electronic messages released by regulators last week as the Dutch bank was fined a colossal £660m for attempting to rig the Libor rate. Becoming the fifth financial firm to be fined for Libor manipulation – the first was Barclays, which paid £290m nearly 18 months ago – was particularly painful for Rabobank, a co-operative founded in 1898 to cater for Dutch farmers and considered so squeaky-clean that right up until 2011 it had been able to boast of a coveted AAA rating. Some 30 of its employees were said to be involved in attempts to manipulate the key benchmark rate, in a scandal that has exposed the lack of integrity of groups of bankers and the familiarity with which they treated each other. Bank bosses wanted the world to believe these were isolated incidents – just a handful of individuals within enormous empires who went unregulated and unnoticed by their employers. The problem the bosses now face is that a new investigation is under way, this time into the foreign exchange markets, and it appears to be gathering pace. At the start of the week, only Royal Bank of Scotland had admitted to being asked by regulators about potential manipulation of the foreign exchange markets – markets which are so enormous that £3 trillion changes hands every day. But by the end of the week, Barclays, Deutsche Bank, UBS, Citigroup and JP Morgan had added their names to the list of banks co-operating with requests for information. A dozen or more employees have so far been suspended while investigations continue and no one has yet been found to have done anything wrong. The Financial Conduct Authority, one of a handful of regulators looking at the market, has warned it could take some time to determine if an arcane currency benchmark has been manipulated and whether anyone should be punished as a result. But the nascent investigation has all the hallmarks of the Libor investigation. Huge dumps of emails and electronic chats are no doubt being handed to regulators, who are now combing through them for evidence of friendly exchanges between dealers offering beers, bottles of Bollinger champagne or even a curry. A new scandal is exactly what the banking industry does not need. Five years after the 2008 bailouts even those banks that escaped taxpayer handouts are keen to move on from the damage the financial crisis did to their reputations. As it is, the old ones are not going away. The payment protection insurance fiasco, for instance, has now cost banks £20bn – and Lloyds Banking Group alone is responsible for £8bn of that total, £364 for each of its 22 million current account customers. Lloyds' admission last week that it was taking another £750m hit for PPI was shocking. At the end of the week, the additional £250m RBS was putting aside had been lost in the news that the government was stepping back from forcing a breakup of the 81% taxpayer owned bank. Little wonder that regulators are asking banks to hold extra capital for so-called \"conduct risk\". The Treasury said last week that RBS needed more capital to cover \"additional headwinds which may adversely affect their capital resources, for example future costs of redress\". The Swiss regulator has forced UBS to hold more capital too. A let-up in the bad news seems unlikely. This week Co-operative Bank is scheduled to published the (delayed) prospectus for the £1.5bn fundraising which is forcing its once-proud owners – the mutual group of supermarkets, undertakers and pharmacies – to hand control to New York-based hedge funds. It is just another reminder of the mess banks get themselves into. The industry is desperate to put behind it the scandals of the past five years, but with every week that goes by that goal seems to move further out of reach. CBI effective at stiflng interest Has the market got ahead of itself on the chances of an interest rate increase? The CBI seems to think so. The self-proclaimed voice of British business is raising its economic forecast for the UK and sees a \"steady growth path\" through to 2015 and beyond. But it does not see that taking the Bank of England off the course mapped by forward guidance. Financial markets have been betting the Bank will have to act sooner than it had forecast after news last month that Britain clocked up growth of 0.8% in the third quarter and a slew of housing market reports suggested prices were now taking off well beyond central London. As we enter the final quarter, those bets have been scaled down, albeit only slightly, as predictable worries emerge over the sustainability of the recovery. Chief among them is doubt about consumers running up to the crucial Christmas season for Britain's vast retail sector. How can households keep spending when they are being hit by soaring energy bills and food prices? But it is the prospect for jobs that Bank-watchers should be looking at most closely, according to the CBI. Governor Mark Carney and his policymakers have said that, barring various \"knockout\" clauses being triggered, they won't raise rates at least until the unemployment rate has fallen to a threshold of 7%. The CBI says that, based on reports from its members, that level is more than two years away. The recovery may well quicken, with GDP growth this year of 1.4% and then 2.5% next – both slightly higher than the CBI's last batch of forecasts – but businesses won't be out hiring in droves. First, hours worked will rise. That is good news for those suffering from Britain's longstanding underemployment problem: the army of workers unwillingly on part-time hours may finally get to work a full week. But for those looking to move out of unemployment, it is discouraging: the CBI sees the jobless rate holding at 7.7% this year and easing only slightly to 7.5% in 2014 and 7.3% in 2015. All that means rates will stick at their record low 0.5% to the end of 2015. Supermarkets take product placement to court Sainsbury's used to like telling us to try something new today – and the fresh item on the supermarket's shopping list last week was a trolley-load of lawyers. It is the latest move in boss Justin King's ongoing campaign to attack Tesco adverts that claim its own-label goods are cheaper. King argues the ads are misleading as Tesco fails to point out that many of Sainsbury's own-label products have superior ethical or provenance standards. That's not quite how the Advertising Standards Authority saw it, when brushing aside Sainsbury's protests, so now it's taking its case to a judicial review. Expensive? Probably. But the legal tactics have also provoked plenty of press coverage – which, unlike advertising, the companies don't pay for – and which reinforces the message that Sainsbury's food is better and Tesco's is cheaper. Will either side be too upset with that?", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-03T00:00:00Z", 
      "headline": "PPI, Libor, now forex: are misdeeds the one thing we can bank on?", 
      "trailText": "<p><strong>Business leader: </strong>Another week, another financial furore: the banks still have a lot of work to do to regain public trust</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "1189", 
      "charCount": "6986", 
      "commentable": "false", 
      "newspaperPageNumber": "48", 
      "shortUrl": "https://gu.com/p/3k4vg", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:06:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421512810\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/2/1383385772556/David-Simonds-cartoon-on--010.jpg\" alt=\"David Simonds cartoon on foreign exchange inquiry in banking sector\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge. </span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/ppi-libor-forex-financial-misdeeds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T00:06:28Z", 
    "type": "article", 
    "id": "business/2013/nov/03/ppi-libor-forex-financial-misdeeds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/cbi-rabid-leftists-conference", 
    "sectionName": "Business", 
    "webTitle": "CBI's rabid leftists get ready for conference", 
    "fields": {
      "standfirst": "Leaders of the 'voice of business' have been speaking up for the consumer – and, even more remarkably, condemning golf", 
      "body": "<p>Is the CBI, the self-styled \"voice of business\", lurching to the left?</p> <p>It would seem like an odd shift, but as it prepares for its annual conference to kick off on Monday – when it welcomes the likes of London mayor Boris Johnson and Sam Laidlaw, the boss of British Gas owner Centrica – it seems to have switched allegiance from Adam Smith to Wolfie Smith.</p> <p>Firstly, CBI president Sir Mike Rake has been trying to convince people of his egalitarian credentials by saying: \"I hate golf, it's a capitalist activity.\" And then director general John Cridland asked: \"Who should really speak up for the consumer? In my view it should be business. We need to be consumer champions.\"</p> <p>This is quite a rebrand – although, inconveniently, there are those who might recall that Rake's favourite sport is polo. Meanwhile it was only a year ago that Cridland backed the banks over customers swindled via PPI, urging the government to consider \"a statute of limitations for all PPI claims, capping the time during which legal proceedings can be initiated\".</p> <p>Luckily, CBI utterings are rarely made under oath. At last year's conference, David Cameron told the audience how he was delighted to have assisted Centrica in signing gas supply deals with Qatar and Norway – another line now possibly in need of a CBI rebrand.</p> <h2>Foreign invaders keep Rudd occupied<br></h2> <p>Whatever next? A sizable brouhaha about the potential sale of a British business to a foreign rival and Sir Nigel Rudd has a watertight alibi.</p> <p>US telecoms group AT&amp;T is supposedly sizing up mobile group Vodafone, but the City grandee – dubbed one of the \"Men Who Sold Britain\" by his enemies after he flogged Pilkington and Boots – works for neither party.</p> <p>Still, the whole debate about offloading top UK companies overseas is likely to keep running this week as the Voda story rumbles on and one of the companies Rudd chairs effectively says adieu to the City.</p> <p>Invensys – the engineering group formed by the merger of BTR and Siebe, with a British heritage stretching back to the early 20th century – is being bought by Schneider Electric of France, so results this week probably represent its final London appearance.</p> <p>Cue the criticism, although Rudd has a valid-sounding defence about inheriting a giant pension fund with a struggling engineering firm attached, and that the deal safeguards pensioners' future. So, irritating as it will be to his many detractors, Rudd could be innocent. Twice.</p> <h2>Primark may have luck of the Irish in US<br></h2> <p>Aside from a few well-known examples – the Beatles, Elton John, Tracey Ullman – British exports haven't had much success at parting Americans from their hard-earned. So each time rumours spread of a London-listed firm trying to crack America, only City daredevils tend to hold on to the shares.</p> <p>HMV had a nightmare in the US, well before it repeated the trick at home; Marks &amp; Spencer did much the same; and in a country not known for scrimping on the groceries, both Tesco and Sainsbury's found Americans easily resisted theirs.</p> <p>Against that less-than-triumphant backdrop, we await full-year results from Associated British Foods this week, along with suggestions from analysts at Morgan Stanley that ABF might be planning a tilt at the US.</p> <p>The theory is that the group – which also owns Primark – might be about to try and roll out its discount clothing retailer in some of Westfield's 47 US shopping centres.</p> <p>Might the City be spooked? Unusually, there could be two reasons why not. First, Asos and Topshop have made decent early stabs with their US ventures, perhaps showing that trends can be bucked. And second, despite it being owned by a UK-listed firm, it would be harsh to taint Primark with historic British failure. It's Irish.</p>", 
      "bodyText": "Is the CBI, the self-styled \"voice of business\", lurching to the left? It would seem like an odd shift, but as it prepares for its annual conference to kick off on Monday – when it welcomes the likes of London mayor Boris Johnson and Sam Laidlaw, the boss of British Gas owner Centrica – it seems to have switched allegiance from Adam Smith to Wolfie Smith. Firstly, CBI president Sir Mike Rake has been trying to convince people of his egalitarian credentials by saying: \"I hate golf, it's a capitalist activity.\" And then director general John Cridland asked: \"Who should really speak up for the consumer? In my view it should be business. We need to be consumer champions.\" This is quite a rebrand – although, inconveniently, there are those who might recall that Rake's favourite sport is polo. Meanwhile it was only a year ago that Cridland backed the banks over customers swindled via PPI, urging the government to consider \"a statute of limitations for all PPI claims, capping the time during which legal proceedings can be initiated\". Luckily, CBI utterings are rarely made under oath. At last year's conference, David Cameron told the audience how he was delighted to have assisted Centrica in signing gas supply deals with Qatar and Norway – another line now possibly in need of a CBI rebrand. Foreign invaders keep Rudd occupied Whatever next? A sizable brouhaha about the potential sale of a British business to a foreign rival and Sir Nigel Rudd has a watertight alibi. US telecoms group AT&amp;T is supposedly sizing up mobile group Vodafone, but the City grandee – dubbed one of the \"Men Who Sold Britain\" by his enemies after he flogged Pilkington and Boots – works for neither party. Still, the whole debate about offloading top UK companies overseas is likely to keep running this week as the Voda story rumbles on and one of the companies Rudd chairs effectively says adieu to the City. Invensys – the engineering group formed by the merger of BTR and Siebe, with a British heritage stretching back to the early 20th century – is being bought by Schneider Electric of France, so results this week probably represent its final London appearance. Cue the criticism, although Rudd has a valid-sounding defence about inheriting a giant pension fund with a struggling engineering firm attached, and that the deal safeguards pensioners' future. So, irritating as it will be to his many detractors, Rudd could be innocent. Twice. Primark may have luck of the Irish in US Aside from a few well-known examples – the Beatles, Elton John, Tracey Ullman – British exports haven't had much success at parting Americans from their hard-earned. So each time rumours spread of a London-listed firm trying to crack America, only City daredevils tend to hold on to the shares. HMV had a nightmare in the US, well before it repeated the trick at home; Marks &amp; Spencer did much the same; and in a country not known for scrimping on the groceries, both Tesco and Sainsbury's found Americans easily resisted theirs. Against that less-than-triumphant backdrop, we await full-year results from Associated British Foods this week, along with suggestions from analysts at Morgan Stanley that ABF might be planning a tilt at the US. The theory is that the group – which also owns Primark – might be about to try and roll out its discount clothing retailer in some of Westfield's 47 US shopping centres. Might the City be spooked? Unusually, there could be two reasons why not. First, Asos and Topshop have made decent early stabs with their US ventures, perhaps showing that trends can be bucked. And second, despite it being owned by a UK-listed firm, it would be harsh to taint Primark with historic British failure. It's Irish.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-03T00:00:00Z", 
      "headline": "CBI's rabid leftists get ready for conference", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "624", 
      "charCount": "3726", 
      "trailText": "<strong>Business agenda: </strong>Leaders of the 'voice of business' have been speaking up for the consumer – and, even more remarkably, condemning golf", 
      "shortUrl": "https://gu.com/p/3k3gc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:06:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421469041\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/1/1383320963359/Sir-Michael-Rake-009.jpg\" alt=\"Sir Michael Rake\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CBI's Sir Michael Rake: 'I hate golf, it’s a capitalist activity.' Photograph: Micha Theiner/City AM/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/cbi-rabid-leftists-conference", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T00:06:18Z", 
    "type": "article", 
    "id": "business/2013/nov/03/cbi-rabid-leftists-conference", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/george-osborne-eu-eurosceptics-entitled-own-facts", 
    "sectionName": "Business", 
    "webTitle": "George Osborne and the Eurosceptics are not entitled to their own facts", 
    "fields": {
      "bodyText": "The late senator Daniel Patrick Moynihan once told an opponent: \"Everyone is entitled to his own opinion, but not to his own facts.\" This astute comment came to mind when that great pro-European Peter Sutherland – he who, among other things, licked the World Trade Organisation into shape – made a nice observation at the recent launch of The UK &amp; Europe: Costs, Benefits, Options, under the auspices of Regent's University, London. Sutherland recalled an exchange with a Eurosceptic – or \"Euroseptic\", as Sir Edward Heath would have said – in which his interlocutor accused him of being \"biased towards facts\". Subtitled The Regent's Report 2013, the 237-page document is going to be useful to all sides if we do have to go through what I myself regard as an unnecessary and time-wasting referendum on our membership of the European Union. For a group of authors who are largely pro-European – and some, even now, pro-eurozone – they have produced a remarkably balanced document, with the emphasis on – wait for it – facts. There is plenty of acknowledgement of the tiresome aspects of the EU, and among a plethora of statistics, some obvious ones stand out. These will not be new to students of the EU, but you can be sure they will not be highlighted by the anti-Europe brigade – many of whom have very nice houses in France, Spain, Italy and other parts of the EU. Suffice it to repeat here that, for all the fuss made by the anti-European press and Ukip, the entire \"Brussels budget\" amounts to 1% of EU gross domestic product. Confusion can be worse confounded when it comes to facts. With economic statistics, we are often talking about estimates rather than facts. I have never found any evidence that Keynes made the remark often attributed to him: \"When the facts change, I change my mind. What do you do, sir?\" The explanation is simple: Keynes was far too intelligent to believe that facts could change. Facts are facts. Circumstances can change, and new information or more refined calculation can alter previous estimates. Which brings us to the present position, and what one has to admire as the superb propaganda of the chancellor. According to George Osborne's interpretation of events, the recent crisis was caused by the profligacy of the Brown government, as was the putative need for austerity. And, hey presto, thanks to his brave programme of austerity, focused to a considerable extent on short-sighted cuts in public sector investment and mean-minded attacks on welfare, austerity has produced \"recovery\" and growth. On the subject of mean-minded attacks on the poor, my old friend Sir John Major is to be congratulated for his recent observation that too many vulnerable citizens face a choice this winter as to whether to eat or heat. Far too many people have swallowed Osborne's line, failing to appreciate that, with the obvious exception of Greece, the crisis was caused by the banks and other financial institutions, not public spending. It was the financial crisis that caused the bulk of the increase in the public sector debt. Moreover, a recovery was under way three years ago, until Osborne took measures to abort it. Now, within a matter of months, some commentators have moved from talking up a recovery that wasn't there to worrying about the pace of the recent upturn, with GDP estimated to have expanded at an annual rate of 3.3% in the third quarter (in real terms). But, as Russell Jones points out in the latest bulletin from Llewellyn Consulting, \"issues of the balance and sustainability of [UK] growth remain\". Investment and construction generally are way below their pre-crisis levels, the emphasis being on an old-fashioned consumer boom, but one that is being fuelled not by real incomes – which are depressed – but by cheap credit and consumer decisions that rely on the persistence of unusually low interest rates. The biggest scandal of all is that policy is concentrating on encouraging a boom not in housebuilding, but in house prices. Like the Bourbons, the coalition and the Bank of England have learned nothing and forgotten nothing. The Bank of England? In his early days the new governor, Mark Carney, talked about the need for \"escape velocity\" in the economy. His innovation was \"forward guidance\", which was supposed to reassure people that interest rates would remain low for a very long time. But already his chief economist is talking about moving to more \"normal\" levels of interest rates – which will be a blow to many – and speculating about the end of forward guidance when it has hardly begun. However, the real coup for the Bourbon strategy is Carney's quite remarkably complacent attitude towards the future of the City of London. He seems to see a future in which a still largely unreformed banking system gets bigger and bigger, with even more of the leverage that made such a marked contribution to the financial crisis. True, he believes there can be reform. I wonder. This is a dangerous game. Meanwhile, though Labour worries that Osborne may get away with his pre-election boom, the chancellor may be hoist by his own petard. It was Osborne who insisted on a five-year term. I have a feeling that by the summer of 2015 his cynical and reckless policy will have blown up in his face, and be seen for what it has always been.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The launch of a new – and factual – report on the EU reminds us how slippery truth has become in the economic debate", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "George Osborne and the Eurosceptics are not entitled to their own facts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3k378", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421449161\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/1/1383306822771/George-Osborne--009.jpg\" alt=\"George Osborne \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne: stoking an old-fashioned consumer boom. Photograph: Nigel Roddis/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The late senator Daniel Patrick Moynihan once told an opponent: \"Everyone is entitled to his own opinion, but not to his own facts.\" This astute comment came to mind when that great pro-European Peter Sutherland – he who, among other things, licked the World Trade Organisation into shape – made a nice observation at the recent launch of<em> The UK &amp; Europe: Costs, Benefits, Options</em>, under the auspices of Regent's University, London.</p> <p>Sutherland recalled an exchange with a Eurosceptic – or \"Euroseptic\", as Sir Edward Heath would have said – in which his interlocutor accused him of being \"biased towards facts\".</p> <p>Subtitled <em>The Regent's Report 2013</em>, the 237-page document is going to be useful to all sides if we do have to go through what I myself regard as an unnecessary and time-wasting referendum on our membership of the European Union.</p> <p>For a group of authors who are largely pro-European – and some, even now, pro-eurozone – they have produced a remarkably balanced document, with the emphasis on – wait for it – facts. There is plenty of acknowledgement of the tiresome aspects of the EU, and among a plethora of statistics, some obvious ones stand out.</p> <p>These will not be new to students of the EU, but you can be sure they will not be highlighted by the anti-Europe brigade – many of whom have very nice houses in France, Spain, Italy and other parts of the EU. Suffice it to repeat here that, for all the fuss made by the anti-European press and Ukip, the entire \"Brussels budget\" amounts to 1% of EU gross domestic product.</p> <p>Confusion can be worse confounded when it comes to facts. With economic statistics, we are often talking about estimates rather than facts. I have never found any evidence that Keynes made the remark often attributed to him: \"When the facts change, I change my mind. What do you do, sir?\"</p> <p>The explanation is simple: Keynes was far too intelligent to believe that facts could change. Facts are facts. Circumstances can change, and new information or more refined calculation can alter previous estimates.</p> <p>Which brings us to the present position, and what one has to admire as the superb propaganda of the chancellor. According to George Osborne's interpretation of events, the recent crisis was caused by the profligacy of the Brown government, as was the putative need for austerity. And, hey presto, thanks to his brave programme of austerity, focused to a considerable extent on short-sighted cuts in public sector investment and mean-minded attacks on welfare, austerity has produced \"recovery\" and growth.</p> <p>On the subject of mean-minded attacks on the poor, my old friend Sir John Major is to be congratulated for his recent observation that too many vulnerable citizens face a choice this winter as to whether to eat or heat.</p> <p>Far too many people have swallowed Osborne's line, failing to appreciate that, with the obvious exception of Greece, the crisis was caused by the banks and other financial institutions, not public spending. It was the financial crisis that caused the bulk of the increase in the public sector debt. Moreover, a recovery was under way three years ago, until Osborne took measures to abort it.</p> <p>Now, within a matter of months, some commentators have moved from talking up a recovery that wasn't there to worrying about the pace of the recent upturn, with GDP estimated to have expanded at an annual rate of 3.3% in the third quarter (in real terms). But, as Russell Jones points out in the latest bulletin from Llewellyn Consulting, \"issues of the balance and sustainability of [UK] growth remain\".</p> <p>Investment and construction generally are way below their pre-crisis levels, the emphasis being on an old-fashioned consumer boom, but one that is being fuelled not by real incomes – which are depressed – but by cheap credit and consumer decisions that rely on the persistence of unusually low interest rates.</p> <p>The biggest scandal of all is that policy is concentrating on encouraging a boom not in housebuilding, but in house prices. Like the Bourbons, the coalition and the Bank of England have learned nothing and forgotten nothing.</p> <p>The Bank of England? In his early days the new governor, Mark Carney, talked about the need for \"escape velocity\" in the economy. His innovation was \"forward guidance\", which was supposed to reassure people that interest rates would remain low for a very long time. But already his chief economist is talking about moving to more \"normal\" levels of interest rates – which will be a blow to many – and speculating about the end of forward guidance when it has hardly begun.</p> <p>However, the real coup for the Bourbon strategy is Carney's quite remarkably complacent attitude towards the future of the City of London. He seems to see a future in which a still largely unreformed banking system gets bigger and bigger, with even more of the leverage that made such a marked contribution to the financial crisis. True, he believes there can be reform. I wonder.</p> <p>This is a dangerous game. Meanwhile, though Labour worries that Osborne may get away with his pre-election boom, the chancellor may be hoist by his own petard. It was Osborne who insisted on a five-year term. I have a feeling that by the summer of 2015 his cynical and reckless policy will have blown up in his face, and be seen for what it has always been.</p>", 
      "newspaperEditionDate": "2013-11-03T00:00:00Z", 
      "charCount": "5309", 
      "wordcount": "893", 
      "newspaperPageNumber": "48", 
      "lang": "en", 
      "lastModified": "2017-12-02T08:06:32Z", 
      "trailText": "<strong>William Keegan:</strong> The launch of a new – and factual – report on the EU reminds us how slippery truth has become in the economic debate", 
      "commentCloseDate": "2013-11-06T00:06:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/george-osborne-eu-eurosceptics-entitled-own-facts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T00:06:13Z", 
    "type": "article", 
    "id": "business/2013/nov/03/george-osborne-eu-eurosceptics-entitled-own-facts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/g4s-fireworks-investors", 
    "sectionName": "Business", 
    "webTitle": "G4S boss braced for fireworks as investors say group is too big to handle", 
    "fields": {
      "bodyText": "As Ashley Almanza, boss of security group G4S, rehearses his lines this weekend for his crucial 5 November strategy presentation, several investors are whispering of gunpowder, treason and plot. Almanza is facing the biggest presentation of his life: he will have to spell out why the embattled £6bn group should not bow to activist shareholders and split itself up. He knows it could be a make-or-break performance. Shareholders remain divided on the question of whether the group is too big for its own good. G4S manages 650,000 staff around the world – and only two years ago came close to a £5.2bn merger (with Danish rival ISS) that would have seen it become the world's second largest commercial employer, behind Walmart. And if shareholder ferment were not trouble enough, the G4S boss is also facing a series of contract meltdowns and rogue employee scandals, and investigation by the Serious Fraud Office over electronic tagging. Steve Woolf, analyst at Numis Securities, said: \"We believe the emphasis [from Almanza on Tuesday] will be on increasing a culture of best practice throughout the group in order to avoid some of the negative press that surfaces in areas such G4S's UK and overseas prison operations.\" The past week alone has seen two damaging incidents as far apart as South Africa and Scotland. First came what G4S said were \"unsubstantiated allegations\" of prisoners at its Mangaung prison in Bloemfontein being subjected to electric shocks or forcibly injected with antipsychotic drugs to sedate them. The South African government last month took charge of the prison as strike threats and allegations of mistreatment mounted. \"The contractor has effectively lost control of the facility,\" the department of correctional services concluded – a damning verdict in a market Almanza had months earlier flagged as a bright spot. Then, last Tuesday, a G4S security guard was given a life sentence at Glasgow high court for bludgeoning a 42-year-old Thai conference delegate to death with a fire extinguisher. During the trial, the jury was told that the guard, Clive Carter, had complained of fatigue due to long working hours. On one occasion, months earlier, he had worked 26 consecutive days, the court heard. G4S says Carter worked a standard shift pattern in the period before the murder, adding that previous periods of more intensive employment related to specific events \"in keeping with the standard work patterns of fellow employees\". Among earlier flashpoints around the world, one of the most controversial was the unlawful killing by G4S guards of Angolan deportee Jimmy Mubenga three years ago. The Crown Prosecution Service is still considering whether to bring charges after racist material was found on two of the guards' phones. Many more sorry G4S episodes have been catalogued by investigative journalist Clare Sambrook, who questions whether, given its record, G4S is a fit organisation to run prisons, children's homes and detention centres. Those who defend the company's record point out that more than 90% of its staff work in security operations, where occasional dangerous episodes are inevitable. Despite the growing list of tragic events, however, what preoccupies investors is G4S's ability to deliver on contracts, growth and profitability. And there was some shareholder unease last year over the London Olympics security contract debacle, which saw G4S fail to recruit sufficient staff for the contract. But investors do not ditch managers over one failure, however high profile. G4S chairman John Connolly presided over a review of then chief executive Nick Buckles's record and found \"no significant shortcomings\". He dismissed calls for Buckles to resign over the Olympics fiasco as \"media frenzy\". The view was shared by Invesco fund manager Neil Woodford, who is by no means always in agreement with the G4S board, but said Buckles had an \"excellent\" track record. \"I don't want to throw all that away,\" he said. Until May this year, the group had appeared to many in the City as the best in its class. \"We retain G4S as a top pick,\" wrote Panmure Gordon analysts in March. \"We expect the company to deliver creditable growth with margins more positive than [previously] expected.\" Days earlier, analysts at Cantor Fitzgerald took a similar view: \"G4S remains one of our top picks in the sector. We believe [it] should be trading at a premium to its peers reflecting its track record of growth and more attractive operational and geographical profile.\" Financial Times City editor Jonathan Guthrie declared: \"Shares steamed past their pre-Olympic peak earlier this month and look affordable... Buckles survived the backlash unscathed, save for suffering a media-friendly haircut, having generated a 180% return for shareholders over the previous seven years.\" Buckles himself, meanwhile, was bragging that he would get G4S's £7.5bn revenues up to £10bn by 2014. That picture changed abruptly, however, with a heavy profits warning in May, when Buckles admitted to significant problems in its cash transport and storage business, particularly in the UK and Ireland. This unit, which generates about a quarter of the group's profits by moving money out to cashpoints and in from retailers and other sales businesses, had been losing ground to competitors. \"A lot of new contracts at the back end of last year have not delivered in terms of profitability,\" he said, promising cost reductions. Profitability on other UK contracts was suffering too, he added. This was a shock for all those investors who had loyally backed Buckles though the Olympics shambles. The shares lost 15% of their value overnight and the same again in the next two-and-a-half months. Within two weeks of the warning, Buckles was gone and Almanza – who had joined the company as finance director only that month – was hurriedly appointed to succeed him. Since then, the new G4S boss has been dashing from crisis to crisis, finding himself in the firing line from investors and human rights campaigners, as well as facing a meltdown in relations with the UK government. In June, the group's annual shareholder meeting was besieged by campaign groups. Protesters claimed G4S was putting children as young as 12 in solitary confinement in its prisons. War on Want told the meeting it was \"profoundly concerned with G4S's exposure in Palestine\". On two occasions the meeting was disrupted by flash protests over the Mubenga case. A month later, relations with the UK government abruptly broke down over allegations that G4S had been overcharging the ministry of justice on an electronic tagging contract, allegedly continuing to charge the department after returning prisoners to prison. Unhappy with Almanza's approach to the contract dispute, justice secretary Chris Grayling referred the matter to the Serious Fraud Office. Meanwhile, as if Almanza did not have enough on his plate, short-sellers began targeting G4S, believing the company's finances were in such a mess that it would be scrambling to raise emergency capital and the shares would be forced down in value. And in August they were proved right. Delivering his first interim results as chief executive, Almanza announced that new shares equivalent to 10% of existing equity would be placed with institutions, raising £348m to shore up the balance sheet. In addition, £250m would be found from the disposal of peripheral businesses. At about that time, Cevian Capital, a £5bn activist investment fund, emerged as a major G4S shareholder, eventually declaring a 5.1% stake and reportedly harbouring aspirations to increase that to 10%. The influential Stockholm-based fund, run by Christer Gardell – a sometime collaborator with US activist investor Carl Icahn – was soon after linked to speculation in the City that Almanza was coming under pressure to dispose of G4S's troubled cash business. Cevian declined to comment on reports that it backed such a disposal, but sources close to the fund insisted the group was not confrontational and \"prefers to be described as an engaged shareholder rather than activist\". This claim is not accepted by all in Sweden, where some newspapers call Gardell \"the butcher\" and \"Sweden's Gordon Gekko\". According to former Social Democrat prime minister Goran Persson, it is companies such as Cevian \"who will destroy the national capitalist structures\". A week ago, analysts at HSBC declared: \"Hopes that value can be unlocked through break-ups and a rejuvenated strategy are likely to buoy G4S stock through what is perceived as a rump of difficult trading.\" Since then, however, it has emerged that G4S has received an approach for its cash division from Charterhouse Capital. It rejected it in less than a week on the grounds that, first, the price of £1.55bn was too low, and second – and more controversially – the unit was, Almanza made it clear, strategically vital to the group and not for sale. It is this second argument that is thought to have set him at loggerheads with activists urging a break-up. He will have to enlarge on this theme on Tuesday, as well as delivering a turnaround plan for the struggling UK and Irish cash businesses, which have recently lost major ATM contracts. Some shareholders have already come out in support of Almanza. Threadneedle Investments backed the decision to turn Charterhouse away, saying: \"The rejection is consistent with G4S's strategy to sell underperforming businesses – but cash solutions is not one of them.\" Sources close to the company say selling the cash arm would be a costly folly in many markets, and that now would be precisely the wrong time to do it. They note that in periods of low interest rates there is less demand from companies to get their cash to the bank quickly. It remains to be seen whether Almanza will carry his audience with him on Tuesday. And whatever the verdict, there are unlikely to be any more sudden boardroom departures. Only last year, the group's chairman, Alf Duch-Pedersen, departed in the wake of the aborted ISS takeover. Since then Almanza has arrived, and he has recruited Himanshu Raja from Misys to replace him as finance director. For now at least, investors can agree G4S needs a spell of management stability rather than another body on the bonfire. • This article was amended on 4 November", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The security group put the Olympics fiasco behind it, only to face further serious allegations. Ashley Almanza now has to fight to keep the firm in one piece", 
      "byline": "Simon Bowers", 
      "publication": "The Observer", 
      "headline": "G4S boss braced for fireworks as investors say group is too big to handle", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3k3kt", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>As Ashley Almanza, boss of security group G4S, rehearses his lines this weekend for his crucial 5 November strategy presentation, several investors are whispering of gunpowder, treason and plot. Almanza is facing the biggest presentation of his life: he will have to spell out why the embattled £6bn group should not bow to activist shareholders and split itself up.</p> <p>He knows it could be a make-or-break performance. Shareholders remain divided on the question of whether the group is too big for its own good. G4S manages 650,000 staff around the world – and only two years ago came close to <a href=\"http://www.theguardian.com/business/2011/nov/01/g4s-iss-takeover-fails\" title=\"\">a £5.2bn merger (with Danish rival ISS)</a> that would have seen it become the world's second largest commercial employer, behind Walmart.</p> <p>And if shareholder ferment were not trouble enough, the G4S boss is also facing a series of <a href=\"http://www.theguardian.com/business/2013/may/24/g4s-contract-sexual-assault-referral-centres\" title=\"\">contract meltdowns</a> and <a href=\"http://www.theguardian.com/world/2013/oct/28/g4s-run-prison-south-africa-investigation\" title=\"\">rogue employee scandals</a>, and <a href=\"http://www.theguardian.com/business/2013/jul/11/g4s-investigated-overcharging-millions-pounds\" title=\"\">investigation by the Serious Fraud Office over electronic tagging</a>.</p> <p>Steve Woolf, analyst at Numis Securities, said: \"We believe the emphasis [from Almanza on Tuesday] will be on increasing a culture of best practice throughout the group in order to avoid some of the negative press that surfaces in areas such G4S's UK and overseas prison operations.\"</p> <p>The past week alone has seen two damaging incidents as far apart as South Africa and Scotland. First came what G4S said were \"unsubstantiated allegations\" of prisoners at its Mangaung prison in Bloemfontein being subjected to electric shocks or forcibly injected with antipsychotic drugs to sedate them.</p> <p>The South African government <a href=\"http://www.theguardian.com/world/2013/oct/09/g4s-sacked-south-africa-prison-mangaung\" title=\"\">last month took charge of the prison</a> as strike threats and allegations of mistreatment mounted. \"The contractor has effectively lost control of the facility,\" the department of correctional services concluded – a damning verdict in a market Almanza had months earlier flagged as a bright spot.</p> <p>Then, last Tuesday, a G4S security guard was <a href=\"http://www.bbc.co.uk/news/uk-scotland-glasgow-west-24727644\" title=\"\">given a life sentence at Glasgow high court </a>for bludgeoning a 42-year-old Thai conference delegate to death with a fire extinguisher. During the trial, the jury was told that the guard, Clive Carter, had complained of fatigue due to long working hours. On one occasion, months earlier, he had worked 26 consecutive days, the court heard. G4S says Carter worked a standard shift pattern in the period before the murder, adding that previous periods of more intensive employment related to specific events \"in keeping with the standard work patterns of fellow employees\".</p> <p>Among earlier flashpoints around the world, one of the most controversial was the unlawful killing by G4S guards of <a href=\"http://www.theguardian.com/uk/2010/oct/14/security-guards-accused-jimmy-mubenga-death\" title=\"\">Angolan deportee Jimmy Mubenga </a>three years ago. The Crown Prosecution Service is still considering whether to bring charges after racist material was found on two of the guards'&#xa0;phones.</p> <p>Many more sorry G4S episodes have been <a href=\"http://opendemocracy.net/ourkingdom/collections/g4s-securing-whose-world\" title=\"\">catalogued by investigative journalist Clare Sambrook</a>, who questions whether, given its record, G4S is a fit organisation to run prisons, children's homes and detention centres. Those who defend the company's record point out that more than 90% of its staff work in security operations, where occasional dangerous episodes are inevitable.</p> <p>Despite the growing list of tragic events, however, what preoccupies investors is G4S's ability to deliver on contracts, growth and profitability. And there was some shareholder unease last year over the <a href=\"http://www.theguardian.com/uk/2012/jul/16/police-forces-olympic-security-g4s\" title=\"\">London Olympics security contract debacle</a>, which saw G4S fail to recruit sufficient staff for the contract.</p> <p>But investors do not ditch managers over one failure, however high profile. G4S chairman <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2012/sep/28/nick-buckles-saved-by-g4s-shareholders\" title=\"\">John Connolly presided over a review of then chief executive Nick Buckles's</a> record and found \"no significant shortcomings\". He dismissed calls for Buckles to resign over the Olympics fiasco as \"media frenzy\".</p> <p>The view was shared by Invesco fund manager Neil Woodford, who is by no means always in agreement with the G4S board, but said Buckles had an \"excellent\" track record. \"I don't want to throw all that away,\" he said.</p> <p>Until May this year, the group had appeared to many in the City as the best in its class. \"We retain G4S as a top pick,\" wrote Panmure Gordon analysts in March. \"We expect the company to deliver creditable growth with margins more positive than [previously] expected.\" Days earlier, analysts at Cantor Fitzgerald took a similar view: \"G4S remains one of our top picks in the sector. We believe [it] should be trading at a premium to its peers reflecting its track record of growth and more attractive operational and geographical profile.\"</p> <p><em>Financial Times</em> City editor Jonathan Guthrie declared: \"Shares steamed past their pre-Olympic peak earlier this month and look affordable... Buckles survived the backlash unscathed, save for suffering a media-friendly haircut, having generated a 180% return for shareholders over the previous seven years.\"</p> <p>Buckles himself, meanwhile, was bragging that he would get <a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;ved=0CC4QFjAA&amp;url=http%3A%2F%2Fwww.g4s.com%2F~%2Fmedia%2FFiles%2FInvestor%2520Relations%2520documents%2FCMD%25202012%2FSection%25201%2520-%2520Strategy.ashx&amp;ei=DctzUvO3Lae40QWMrIHwCw&amp;usg=AFQjCNEH-6-_ijunT9EvN8ETcm82vwQA2Q&amp;sig2=JVgzmszaJDr76aP4qi4uCQ\" title=\"\">G4S's £7.5bn revenues up to £10bn by 2014</a>.</p> <p>That picture changed abruptly, however, with <a href=\"http://www.theguardian.com/business/2013/may/07/g4s-shares-tumble-profit-margins\" title=\"\">a heavy profits warning in May</a>, when Buckles admitted to significant problems in its cash transport and storage business, particularly in the UK and Ireland. This unit, which generates about a quarter of the group's profits by moving money out to cashpoints and in from retailers and other sales businesses, had been losing ground to competitors. \"A lot of new contracts at the back end of last year have not delivered in terms of profitability,\" he said, promising cost reductions. Profitability on other UK contracts was suffering too, he added.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-421825857\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/8/27/1346086990196/G4S-chief-executive-Nick--010.jpg\" alt=\"G4S chief executive Nick Buckles\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Buckles, former chief executive of G4S. Photograph: David Rose/Rex Features</span> </figcaption> </figure>  <p>This was a shock for all those investors who had loyally backed Buckles though the Olympics shambles. The shares lost 15% of their value overnight and the same again in the next two-and-a-half months. Within two weeks of the warning, <a href=\"http://www.theguardian.com/business/2013/may/21/g4s-nick-buckles-quits\" title=\"\">Buckles was gone</a> and Almanza – who had joined the company as finance director only that month – was hurriedly appointed to succeed him.</p> <p>Since then, the new G4S boss has been dashing from crisis to crisis, finding himself in the firing line from investors and human rights campaigners, as well as facing a meltdown in relations with the UK government.</p> <p>In June, the group's <a href=\"http://www.theguardian.com/business/2013/jun/06/israel-prison-contracts-g4s-agm\" title=\"\">annual shareholder meeting was besieged by campaign groups</a>. Protesters claimed G4S was putting children as young as 12 in solitary confinement in its prisons. War on Want told the meeting it was \"profoundly concerned with G4S's exposure in Palestine\". On two occasions the meeting was disrupted by flash protests over the Mubenga case.</p> <p>A month later, relations with the UK government abruptly broke down over allegations that G4S had been overcharging the ministry of justice on an electronic tagging contract, allegedly continuing to charge the department after returning prisoners to prison. Unhappy with Almanza's approach to the contract dispute, justice secretary Chris Grayling referred the matter to the Serious Fraud Office.</p> <p>Meanwhile, as if Almanza did not have enough on his plate, short-sellers began targeting G4S, believing the company's finances were in such a mess that it would be scrambling to raise emergency capital and the shares would be forced down in value. And in August they were proved right.</p> <p>Delivering <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/28/g4s-share\" title=\"\">his first interim results as chief executive</a>, Almanza announced that new shares equivalent to 10% of existing equity would be placed with institutions, raising £348m to shore up the balance sheet. In addition, £250m would be found from the disposal of peripheral businesses.</p> <p>At about that time, Cevian Capital, a £5bn activist investment fund, emerged as a major G4S shareholder, eventually declaring a 5.1% stake and reportedly harbouring aspirations to increase that to 10%. The influential Stockholm-based fund, run by Christer Gardell – a sometime collaborator with US activist investor Carl Icahn – was soon after linked to speculation in the City that Almanza was coming under pressure to dispose of G4S's troubled cash business.</p> <p>Cevian declined to comment on reports that it backed such a disposal, but sources close to the fund insisted the group was not confrontational and \"prefers to be described as an engaged shareholder rather than activist\". This claim is not accepted by all in Sweden, where some newspapers call Gardell \"the butcher\" and \"Sweden's Gordon Gekko\". According to former Social Democrat prime minister Goran Persson, it is companies such as Cevian \"who will destroy the national capitalist structures\".</p> <p>A week ago, analysts at HSBC declared: \"Hopes that value can be unlocked through break-ups and a rejuvenated strategy are likely to buoy G4S stock through what is perceived as a rump of difficult trading.\"</p> <p>Since then, however, it has emerged that G4S has received an approach for its cash division from Charterhouse Capital. It rejected it in less than a week on the grounds that, first, the price of £1.55bn was too low, and second – and more controversially – the unit was, Almanza made it clear, strategically vital to the group and not for sale.</p> <p>It is this second argument that is thought to have set him at loggerheads with activists urging a break-up. He will have to enlarge on this theme on Tuesday, as well as delivering a turnaround plan for the struggling UK and Irish cash businesses, which have recently lost major ATM contracts.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-421825858\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/6/1370542394773/Protesters-demonstrate-in-010.jpg\" alt=\"Protesters demonstrate in front of G4S's AGM, June 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters demonstrate at G4S's AGM. Photograph: Stephanie Bosset/  Stephanie Bosset/Demotix/Corbis</span> </figcaption> </figure>  <p>Some shareholders have already come out in support of Almanza. Threadneedle Investments backed the decision to turn Charterhouse away, saying: \"The rejection is consistent with G4S's strategy to sell underperforming businesses – but cash solutions is not one of them.\"</p> <p>Sources close to the company say selling the cash arm would be a costly folly in many markets, and that now would be precisely the wrong time to do it. They note that in periods of low interest rates there is less demand from companies to get their cash to the bank quickly.</p> <p>It remains to be seen whether Almanza will carry his audience with him on Tuesday. And whatever the verdict, there are unlikely to be any more sudden boardroom departures. Only last year, the group's chairman, Alf Duch-Pedersen, departed in the wake of the aborted ISS takeover. Since then Almanza has arrived, and he has recruited Himanshu Raja from Misys to replace him as finance director. For now at least, investors can agree G4S needs a spell of management stability rather than another body on the bonfire.</p> <p>• This article was amended on 4 November</p>", 
      "newspaperEditionDate": "2013-11-03T00:00:00Z", 
      "charCount": "10322", 
      "wordcount": "1673", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-02T08:06:34Z", 
      "trailText": "<p>The security group put the Olympics fiasco behind it, only to face further serious allegations. Ashley Almanza now has to fight to keep the firm in one piece</p>", 
      "commentCloseDate": "2013-11-06T00:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/g4s-fireworks-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T00:06:00Z", 
    "type": "article", 
    "id": "business/2013/nov/03/g4s-fireworks-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/03/deloittes-tax-savings-investments-in-poor-countries", 
    "sectionName": "Business", 
    "webTitle": "Deloitte promotes Mauritius as tax haven to avoid big payouts to poor African nations", 
    "fields": {
      "standfirst": "ActionAid charity says poor countries such as Mozambique are losing hundreds of millions of pounds", 
      "body": "<p>A global consultancy giant has been accused of advising big business, including UK firms, on how to avoid paying tax in some of Africa's poorest countries.</p> <p>ActionAid has obtained documentation showing that Deloitte, which employs more than 200,000 people in over 150 countries, has been advising foreign companies on how, by structuring their investments through the tropical island of Mauritius, they can enjoy significant tax advantages.</p> <p>The charity claims that the strategy could help companies to avoid paying hundreds of millions of dollars in tax. Deloitte insists the strategy is not about tax avoidance and attracts much-needed investment to the countries involved.</p> <p>A Deloitte document, \"Investing in Africa through Mauritius\", passed on to the <em>Observer</em>, advises on investing in African companies via the island nation, which has a population of 1.3 million. The document provides the example of a foreign company investing in Mozambique, where more than 50% of the population live below the poverty line and average life expectancy is 49 years. Normally, the foreign company could expect to pay a withholding tax on the dividends flowing back to it from Mozambique of 20%. A sale of its Mozambique investment would see the company liable for a capital gains tax bill of up to 32%.</p> <p>However, the Deloitte document explains that, if the foreign company made its investment through a holding company in Mauritius, it could limit the withholding tax it would have to pay to just 8%, while capital gains tax would be reduced to zero. The potential value of capital gains tax to developing economies is considerable. An Italian oil company was recently required by the Mozambique government to pay $400m (£250m) in capital gains tax.</p> <p>The document explains that Mauritius could tax the holding company's profits at 15%, but that this does not happen in practice. The firm explains that any tax liability in the island is wiped out by a foreign tax credit, issued because the company has been taxed in Mozambique.</p> <p>Deloitte presented the document at a conference for international businesses two weeks before this year's G8 conference in Loch Erne, Northern Ireland, when world leaders promised action to help impoverished nations improve their tax regimes. It followed claims by David Cameron that aggressive tax avoidance was \"morally wrong\".</p> <p>More than 80 major international organisations attended the conference addressed by Deloitte. Representatives from major banks and legal firms, including Clifford Chance, Citibank, JP Morgan, the World Bank, Standard Bank and several Chinese firms, were present.</p> <p>Tax campaigners are increasingly concerned about how Mauritius is used by big business with interests in Africa. The island has taken steps to aggressively position itself as the \"gateway to Africa\" for companies looking to invest in the continent. It currently has 14 double taxation treaties in place with African countries and a further 10 under negotiation. But ActionAid said the terms of the treaties could easily be abused by companies seeking to minimise their tax bills.</p> <p>The charity wants a global clampdown on tax avoidance, which it says costs developing countries hundreds of billions of pounds a year in lost revenue. It said that, if companies paid their fair share of tax, the money could be used to fund food, health and education programmes. It cited the example of a British sugar company operating in Zambia. The money saved by the company through the legitimate use of tax avoidance schemes was enough to put 48,000 of the country's children through primary school every year.</p> <p>\"The tax strategy advised by Deloitte could potentially be used to deprive some of the poorest countries in the world of desperately needed tax revenues,\" said Toby Quantrill, ActionAid Tax Justice Policy Adviser. \"In using the example of Mozambique to illustrate their strategy Deloitte chose a country where the average income is less than two dollars per day and one third of the population is chronically food insecure. Developing countries need to grow their tax revenues, which are vital to help lift people out of poverty. But that can only properly happen if large companies stop avoiding their taxes.\"</p> <p>A Deloitte spokeswoman said it was wrong to describe applying double tax treaties, such as that between Mauritius and Mozambique, as tax avoidance: \"The absence of such treaties could result in a reduction of investment, and less profit subject to normal business taxes in the countries concerned.\"</p> <p>• The standfirst was amended on 5 November to correct the country named as losing millions of dollars in tax to Mozambique.</p>", 
      "bodyText": "A global consultancy giant has been accused of advising big business, including UK firms, on how to avoid paying tax in some of Africa's poorest countries. ActionAid has obtained documentation showing that Deloitte, which employs more than 200,000 people in over 150 countries, has been advising foreign companies on how, by structuring their investments through the tropical island of Mauritius, they can enjoy significant tax advantages. The charity claims that the strategy could help companies to avoid paying hundreds of millions of dollars in tax. Deloitte insists the strategy is not about tax avoidance and attracts much-needed investment to the countries involved. A Deloitte document, \"Investing in Africa through Mauritius\", passed on to the Observer, advises on investing in African companies via the island nation, which has a population of 1.3 million. The document provides the example of a foreign company investing in Mozambique, where more than 50% of the population live below the poverty line and average life expectancy is 49 years. Normally, the foreign company could expect to pay a withholding tax on the dividends flowing back to it from Mozambique of 20%. A sale of its Mozambique investment would see the company liable for a capital gains tax bill of up to 32%. However, the Deloitte document explains that, if the foreign company made its investment through a holding company in Mauritius, it could limit the withholding tax it would have to pay to just 8%, while capital gains tax would be reduced to zero. The potential value of capital gains tax to developing economies is considerable. An Italian oil company was recently required by the Mozambique government to pay $400m (£250m) in capital gains tax. The document explains that Mauritius could tax the holding company's profits at 15%, but that this does not happen in practice. The firm explains that any tax liability in the island is wiped out by a foreign tax credit, issued because the company has been taxed in Mozambique. Deloitte presented the document at a conference for international businesses two weeks before this year's G8 conference in Loch Erne, Northern Ireland, when world leaders promised action to help impoverished nations improve their tax regimes. It followed claims by David Cameron that aggressive tax avoidance was \"morally wrong\". More than 80 major international organisations attended the conference addressed by Deloitte. Representatives from major banks and legal firms, including Clifford Chance, Citibank, JP Morgan, the World Bank, Standard Bank and several Chinese firms, were present. Tax campaigners are increasingly concerned about how Mauritius is used by big business with interests in Africa. The island has taken steps to aggressively position itself as the \"gateway to Africa\" for companies looking to invest in the continent. It currently has 14 double taxation treaties in place with African countries and a further 10 under negotiation. But ActionAid said the terms of the treaties could easily be abused by companies seeking to minimise their tax bills. The charity wants a global clampdown on tax avoidance, which it says costs developing countries hundreds of billions of pounds a year in lost revenue. It said that, if companies paid their fair share of tax, the money could be used to fund food, health and education programmes. It cited the example of a British sugar company operating in Zambia. The money saved by the company through the legitimate use of tax avoidance schemes was enough to put 48,000 of the country's children through primary school every year. \"The tax strategy advised by Deloitte could potentially be used to deprive some of the poorest countries in the world of desperately needed tax revenues,\" said Toby Quantrill, ActionAid Tax Justice Policy Adviser. \"In using the example of Mozambique to illustrate their strategy Deloitte chose a country where the average income is less than two dollars per day and one third of the population is chronically food insecure. Developing countries need to grow their tax revenues, which are vital to help lift people out of poverty. But that can only properly happen if large companies stop avoiding their taxes.\" A Deloitte spokeswoman said it was wrong to describe applying double tax treaties, such as that between Mauritius and Mozambique, as tax avoidance: \"The absence of such treaties could result in a reduction of investment, and less profit subject to normal business taxes in the countries concerned.\" • The standfirst was amended on 5 November to correct the country named as losing millions of dollars in tax to Mozambique.", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-03T00:00:00Z", 
      "headline": "Deloitte promotes Mauritius as tax haven to avoid big payouts to poor African nations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "746", 
      "charCount": "4637", 
      "trailText": "<p>ActionAid charity says poor countries such as Mozambique are losing hundreds of millions of pounds</p>", 
      "shortUrl": "https://gu.com/p/3k429", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:06:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421695109\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/pictures/2013/11/2/1383403875864/Mauritius-008.jpg\" alt=\"Mauritius\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mauritius, one of Deloitte's investment recommendations. Photograph: J Heinimann/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "16", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/03/deloittes-tax-savings-investments-in-poor-countries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-03T00:04:00Z", 
    "type": "article", 
    "id": "business/2013/nov/03/deloittes-tax-savings-investments-in-poor-countries", 
    "pillarName": "News"
  }
]