[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/22/tax-lost-offshore-end-poverty-oxfam", 
    "sectionName": "Business", 
    "webTitle": "Tax lost offshore could end world poverty, says Oxfam", 
    "fields": {
      "standfirst": "Charity says governments are losing more than £99bn a year in revenue and calls for tougher action against tax havens", 
      "body": "<p>Lost tax revenue from money salted away offshore is costing governments more than $150bn (£99bn) a year, Oxfam has found – enough to eliminate extreme poverty across the globe twice over.</p> <p>The charity said it was time for David Cameron to put words into action by taking tougher action against UK-linked tax havens.</p> <p>It urged the prime minister to agree an international deal that would end secrecy and allow developing countries to recover the billions of pounds they were owed.</p> <p>According to Oxfam's estimates, almost $18.5tn is being held for individuals in tax havens, one third of it in British Overseas Territories and crown dependencies.</p> <p>The charity said that even on conservative assumptions, the $18.5tn would yield $156bn to tax authorities around the world, whilst the cost of providing every person on earth with an income of $1.25 a day would be $66bn.</p> <p>Emma Seery, Oxfam's Head of Development Finance and Public Services, said: \"These figures put the UK at the centre of a global tax system that is a colossal betrayal of people here and in the poorest countries who are struggling to get by, and they put the government on the side of the privileged few. If they want to get on the right side of this debate, now is the time to take action.</p> <p>\"Britain's credibility is on the line; talking tough on tax, whilst continuing to usher a third of the world's wealth into UK tax havens, risks making a mockery of David Cameron's leadership at the G8 Summit in June.\"</p> <p>A Treasury spokeswoman said: \"The Government strongly supports tax capacity building in developing countries and announced extra support in this year's budget.</p> <p>\"As the prime minister said in his recent letter to the Overseas Territories and Crown Dependencies, we want to ensure information exchange works effectively for both developed and developing countries. That is why we strongly support the multilateral convention on mutual assistance in tax matters which will assist information exchange with those developing countries that join the convention.\"</p> <p>Cameron will use a meeting of the European Council on Tuesday to push Luxembourg and Austria to drop their opposition to exchanging information about&#xa0;savings.</p> <p>The need to tackle tax havens is also going to be one of the main topics on the agenda at next month's G8 summit in Northern Ireland.</p> <p>Britain will be pressing for more transparency on who owns companies domiciled in tax havens, with the aim of raising more revenue.</p> <p>Seery said: \"David Cameron and [Chancellor] George Osborne continue to tour the world making promises to clamp down on tax havens, but so far they've done absolutely nothing to make tax deals work for poor&#xa0;countries.</p> <p>\"The UK and Europe cannot stand by and watch more people fall victim to the bite of austerity while billions are lost from the public purse on their watch.</p> <p>\"Unless the EU agrees a tax havens black list and clear sanctions, we'll get little more than hot air from leaders.\"</p>", 
      "bodyText": "Lost tax revenue from money salted away offshore is costing governments more than $150bn (£99bn) a year, Oxfam has found – enough to eliminate extreme poverty across the globe twice over. The charity said it was time for David Cameron to put words into action by taking tougher action against UK-linked tax havens. It urged the prime minister to agree an international deal that would end secrecy and allow developing countries to recover the billions of pounds they were owed. According to Oxfam's estimates, almost $18.5tn is being held for individuals in tax havens, one third of it in British Overseas Territories and crown dependencies. The charity said that even on conservative assumptions, the $18.5tn would yield $156bn to tax authorities around the world, whilst the cost of providing every person on earth with an income of $1.25 a day would be $66bn. Emma Seery, Oxfam's Head of Development Finance and Public Services, said: \"These figures put the UK at the centre of a global tax system that is a colossal betrayal of people here and in the poorest countries who are struggling to get by, and they put the government on the side of the privileged few. If they want to get on the right side of this debate, now is the time to take action. \"Britain's credibility is on the line; talking tough on tax, whilst continuing to usher a third of the world's wealth into UK tax havens, risks making a mockery of David Cameron's leadership at the G8 Summit in June.\" A Treasury spokeswoman said: \"The Government strongly supports tax capacity building in developing countries and announced extra support in this year's budget. \"As the prime minister said in his recent letter to the Overseas Territories and Crown Dependencies, we want to ensure information exchange works effectively for both developed and developing countries. That is why we strongly support the multilateral convention on mutual assistance in tax matters which will assist information exchange with those developing countries that join the convention.\" Cameron will use a meeting of the European Council on Tuesday to push Luxembourg and Austria to drop their opposition to exchanging information about savings. The need to tackle tax havens is also going to be one of the main topics on the agenda at next month's G8 summit in Northern Ireland. Britain will be pressing for more transparency on who owns companies domiciled in tax havens, with the aim of raising more revenue. Seery said: \"David Cameron and [Chancellor] George Osborne continue to tour the world making promises to clamp down on tax havens, but so far they've done absolutely nothing to make tax deals work for poor countries. \"The UK and Europe cannot stand by and watch more people fall victim to the bite of austerity while billions are lost from the public purse on their watch. \"Unless the EU agrees a tax havens black list and clear sanctions, we'll get little more than hot air from leaders.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Tax lost offshore could end world poverty, says Oxfam", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "499", 
      "charCount": "2941", 
      "trailText": "<p>Charity says governments are losing more than £99bn a year in revenue and calls for tougher action against tax havens</p>", 
      "shortUrl": "https://gu.com/p/3g2fg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409312462\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/21/1369162656088/Grand-Cayman-Cayman-Islan-010.jpg\" alt=\"Grand Cayman, Cayman Islands\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oxfam estimates almost $18.5tn is being held for individuals in tax havens around the world, such as the Cayman Islands. Photograph: David Rogers/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/22/tax-lost-offshore-end-poverty-oxfam", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T23:01:00Z", 
    "type": "article", 
    "id": "business/2013/may/22/tax-lost-offshore-end-poverty-oxfam", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/imf-treasury-sale-lloyds-rbs", 
    "sectionName": "Business", 
    "webTitle": "IMF urges Treasury to speed up sale of Lloyds and RBS", 
    "fields": {
      "standfirst": "Fund says disposal of £65bn bank stakes should be priority as Lloyds shares reach level considered as break-even for taxpayer", 
      "body": "<p>Speculation about a government sell-off of Royal Bank of Scotland and Lloyds Banking Group was escalating on Tuesday night amid reports that the International Monetary Fund is urging the Treasury to accelerate its disposal of the £65bn stakes in the two bailed-out banks.</p> <p>As part of its annual health check on the UK economy, the Washington-based fund is said to be telling the government that disposal of the share stakes should be a priority.</p> <p>Hopes of a sell-off of the 39% stake in Lloyds and 81% stake in RBS have risen in recent days as their share prices have climbed. On Tuesday shares in Lloyds closed just above 61p, the level which the Treasury has signalled it now regards as break-even for the taxpayer, while RBS was at 342p, still below any break-even targets set by the government.</p> <p>The City has been focusing on 61p as a potential price at which to sell off Lloyds since March, when the bonus for the bank's chief executive, António Horta-Osório, was linked to selling off a third of the taxpayers' stake above this price. It is lower than the targets the City had originally been expecting of 73p, and the chancellor is yet to make public pronouncements on his intentions to sell off stakes in any banks.</p> <p>He has made clear that he does not want to plough in more taxpayer funds to fully nationalise RBS, to enable it to be split into a good and bad bank before being sold back into the private sector, as championed by some members of the parliamentary commission on banking standards.</p> <p>The Treasury would not comment last night on the speculation about a possible IMF view on the stakes, which came amid expectations that more information would soon be provided about how major banks intend to plug the £25bn capital shortfall identified across the banking industry by the financial policy committee earlier this year.</p> <p>A number of banks could soon provide information about how they intend to fill any discrepancies highlighted by the FPC. It was not immediately clear how many banks would be able to provide information or what their plans were to fill any shortfalls in announcements that could come as soon as on Wednesday .</p>", 
      "bodyText": "Speculation about a government sell-off of Royal Bank of Scotland and Lloyds Banking Group was escalating on Tuesday night amid reports that the International Monetary Fund is urging the Treasury to accelerate its disposal of the £65bn stakes in the two bailed-out banks. As part of its annual health check on the UK economy, the Washington-based fund is said to be telling the government that disposal of the share stakes should be a priority. Hopes of a sell-off of the 39% stake in Lloyds and 81% stake in RBS have risen in recent days as their share prices have climbed. On Tuesday shares in Lloyds closed just above 61p, the level which the Treasury has signalled it now regards as break-even for the taxpayer, while RBS was at 342p, still below any break-even targets set by the government. The City has been focusing on 61p as a potential price at which to sell off Lloyds since March, when the bonus for the bank's chief executive, António Horta-Osório, was linked to selling off a third of the taxpayers' stake above this price. It is lower than the targets the City had originally been expecting of 73p, and the chancellor is yet to make public pronouncements on his intentions to sell off stakes in any banks. He has made clear that he does not want to plough in more taxpayer funds to fully nationalise RBS, to enable it to be split into a good and bad bank before being sold back into the private sector, as championed by some members of the parliamentary commission on banking standards. The Treasury would not comment last night on the speculation about a possible IMF view on the stakes, which came amid expectations that more information would soon be provided about how major banks intend to plug the £25bn capital shortfall identified across the banking industry by the financial policy committee earlier this year. A number of banks could soon provide information about how they intend to fill any discrepancies highlighted by the FPC. It was not immediately clear how many banks would be able to provide information or what their plans were to fill any shortfalls in announcements that could come as soon as on Wednesday .", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "IMF urges Treasury to speed up sale of Lloyds and RBS", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "373", 
      "charCount": "2143", 
      "trailText": "Fund says disposal of £65bn bank stakes should be priority as Lloyds shares reach level considered as break-even for taxpayer", 
      "shortUrl": "https://gu.com/p/3g2hv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:33:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409286890\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369172307684/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne, has made it clear he does not want to put yet more taxpayers’ money in to fully nationalise RBS. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/imf-treasury-sale-lloyds-rbs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T21:49:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/imf-treasury-sale-lloyds-rbs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/fiat-industrial-seeks-uk-tax-move", 
    "sectionName": "Business", 
    "webTitle": "Fiat Industrial seeks UK tax move", 
    "fields": {
      "standfirst": "Italy-based truck and tractor maker plans UK tax residence after merger with CNH Global farm equipment group", 
      "body": "<p>Truck and tractor maker Fiat Industrial plans to shift its tax home from Italy to Britain in a move that is likely to save the company millions.</p> <p>The Turin-based company plans a UK tax residence following a merger later this year with farm equipment group CNH Global, according to a filing to the US stock market regulators, where the new company will be listed.</p> <p>The move triggered recriminations from the Italian government, which has been trying to improve tax collection and kickstart growth to the country's crisis-hit economy.</p> <p>\"It's a decision that should not only worry us, but also stimulate us to create conditions so that companies stay in Italy,\" said the infrastructure and transport minister, Maurizio Lupi.</p> <p>Corporation tax in Italy is 31.4%, compared with 23% this year in Britain, falling to 21% in 2014. The chancellor, George Osborne, boasted in March that the UK would have \"the lowest business tax of any major economy in the world\" when he announced that corporation tax would be cut to 20% in 2015, down from 30% in 2006.</p> <p>Fiat Industrial paid €536m (£454m) in Italian corporate taxes plus €28m in regional taxes in 2012, leaving it with a net profit of €921m.</p> <p>Labour peer Lord Monks said the decision showed that it was not just British companies that were seeking to cut their tax bills. \"These anomalies are all over the place ... many others from many other countries are trying to do the same.\"</p> <p>Fiat Industrial already owns a majority stake in CNH Global, the world's largest tractor maker, and the merger is expected to be complete in the summer or autumn. Fiat Industrial has one UK plant, in Basildon, registered under the name of DutchCo.</p> <p>Corporate tax is a touchy subject in the European Union, where accusations of unfair competition contend against hostility to any form of tax harmonisation. The stalemate was typified when France and Germany tried and failed to force Ireland to change its 12.5% corporate tax rate as a condition of its EU-funded bailout.</p>", 
      "bodyText": "Truck and tractor maker Fiat Industrial plans to shift its tax home from Italy to Britain in a move that is likely to save the company millions. The Turin-based company plans a UK tax residence following a merger later this year with farm equipment group CNH Global, according to a filing to the US stock market regulators, where the new company will be listed. The move triggered recriminations from the Italian government, which has been trying to improve tax collection and kickstart growth to the country's crisis-hit economy. \"It's a decision that should not only worry us, but also stimulate us to create conditions so that companies stay in Italy,\" said the infrastructure and transport minister, Maurizio Lupi. Corporation tax in Italy is 31.4%, compared with 23% this year in Britain, falling to 21% in 2014. The chancellor, George Osborne, boasted in March that the UK would have \"the lowest business tax of any major economy in the world\" when he announced that corporation tax would be cut to 20% in 2015, down from 30% in 2006. Fiat Industrial paid €536m (£454m) in Italian corporate taxes plus €28m in regional taxes in 2012, leaving it with a net profit of €921m. Labour peer Lord Monks said the decision showed that it was not just British companies that were seeking to cut their tax bills. \"These anomalies are all over the place ... many others from many other countries are trying to do the same.\" Fiat Industrial already owns a majority stake in CNH Global, the world's largest tractor maker, and the merger is expected to be complete in the summer or autumn. Fiat Industrial has one UK plant, in Basildon, registered under the name of DutchCo. Corporate tax is a touchy subject in the European Union, where accusations of unfair competition contend against hostility to any form of tax harmonisation. The stalemate was typified when France and Germany tried and failed to force Ireland to change its 12.5% corporate tax rate as a condition of its EU-funded bailout.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Fiat Industrial seeks UK tax move", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "339", 
      "charCount": "1987", 
      "trailText": "Italy-based truck and tractor maker plans UK tax residence after merger with CNH Global farm equipment group", 
      "shortUrl": "https://gu.com/p/3g2g8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:34:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409283553\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369166349893/A-large-tractor-wheel-alo-008.jpg\" alt=\"A large tractor wheel along the side of a farming trench. Image shot 2008. Exact date unknown.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fiat Industrial paid €536m in Italian corporate taxes plus €28m in regional taxes in 2012, leaving it with a net profit of €921m. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/fiat-industrial-seeks-uk-tax-move", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T20:00:35Z", 
    "type": "article", 
    "id": "business/2013/may/21/fiat-industrial-seeks-uk-tax-move", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/bankers-bonuses-european-curbs", 
    "sectionName": "Business", 
    "webTitle": "Bankers' bonuses: European watchdog says many more staff will face curbs", 
    "fields": {
      "standfirst": "European Banking Authority says plan to cap payouts to those who earn over €500,000 will improve on current codes", 
      "body": "<p>Proposals to clamp down on bankers' pay by limiting bonuses to 100% of salary will capture many more staff than are covered by current pay codes, a top banking regulator has said as it publishes proposals on how to implement the European Union's bonus cap.</p> <p>The <a href=\"http://www.eba.europa.eu/cebs/media/Publications/Consultation%20Papers/2013/CP-11/EBA-CP-2013-11---Draft-RTS-on-criteria-for-Identified-Staff.pdf\" title=\"\">European Banking Authority estimated</a> that its proposal to cap the bonuses of anyone earning over €500,000 (£425,000) would affect two and half times as many staff as are covered by existing pay codes, which affect those defined as \"material risk-takers\".</p> <p>The EBA is attempting to provide a Europe-wide definition of material risk-takers, who are subject to rules such as limits on the amount of their bonus they may receive in cash, and how much should be deferred.</p> <p>The latest figures are based on a survey of 23 EU institutions, which currently use different definitions of material risk- takers. The EBA, which is now implementing the bonus cap proposed by the EU, has based the threshold of €500,000 on data showing that the average pay for \"risk-takers\" in 2011 at 110 institutions was €508,000.</p> <p>The accountancy firm PwC had estimated, when the details were leaked last week, that as many as <a href=\"http://www.theguardian.com/business/2013/may/17/london-risk-takers-eu-bonus-cap\" title=\"\">10 times more staff could be captured if the threshold for the bonus cap were set at €500,000</a> while Martin Wheatley, chief executive of the Financial Conduct Authority, has <a href=\"http://www.theguardian.com/business/2013/may/20/europe-bonus-cap-bankers-salaries-fca\" title=\"\">warned that bankers could be handed pay rises as a result of the bonus cap.</a></p> <p>Firms are expected to find ways to reduce the number of staff caught by the rules, which are unlikely to be implemented before 2014.</p> <p>Although the bonus cap would be set at 100% of salary, a payout of 200% would be allowed if it got specific shareholder approval.</p> <p>Nicholas Stretch, of the law firm CMS Cameron McKenna, said: \"Although the headline proposal suggests that receiving a certain amount of remuneration will automatically lead to being caught by the rules, there is in fact an important opt-out available.</p> <p>\"If a firm can show that a relevant employee who is otherwise caught has no material impact on the firm's risk profile, then that employee can be excluded. Firms will be pushing to make as much as use as they can of this.\"</p>", 
      "bodyText": "Proposals to clamp down on bankers' pay by limiting bonuses to 100% of salary will capture many more staff than are covered by current pay codes, a top banking regulator has said as it publishes proposals on how to implement the European Union's bonus cap. The European Banking Authority estimated that its proposal to cap the bonuses of anyone earning over €500,000 (£425,000) would affect two and half times as many staff as are covered by existing pay codes, which affect those defined as \"material risk-takers\". The EBA is attempting to provide a Europe-wide definition of material risk-takers, who are subject to rules such as limits on the amount of their bonus they may receive in cash, and how much should be deferred. The latest figures are based on a survey of 23 EU institutions, which currently use different definitions of material risk- takers. The EBA, which is now implementing the bonus cap proposed by the EU, has based the threshold of €500,000 on data showing that the average pay for \"risk-takers\" in 2011 at 110 institutions was €508,000. The accountancy firm PwC had estimated, when the details were leaked last week, that as many as 10 times more staff could be captured if the threshold for the bonus cap were set at €500,000 while Martin Wheatley, chief executive of the Financial Conduct Authority, has warned that bankers could be handed pay rises as a result of the bonus cap. Firms are expected to find ways to reduce the number of staff caught by the rules, which are unlikely to be implemented before 2014. Although the bonus cap would be set at 100% of salary, a payout of 200% would be allowed if it got specific shareholder approval. Nicholas Stretch, of the law firm CMS Cameron McKenna, said: \"Although the headline proposal suggests that receiving a certain amount of remuneration will automatically lead to being caught by the rules, there is in fact an important opt-out available. \"If a firm can show that a relevant employee who is otherwise caught has no material impact on the firm's risk profile, then that employee can be excluded. Firms will be pushing to make as much as use as they can of this.\"", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Bankers' bonuses: European watchdog says many more staff will face curbs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "375", 
      "charCount": "2144", 
      "trailText": "European Banking Authority says plan to cap payouts to those who earn over €500,000 will improve on current codes", 
      "shortUrl": "https://gu.com/p/3g2gv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:10:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409281709\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/21/1369163474627/RBS-008.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS has faced anger after paying out £607m in  bonuses for 2012, despite having lost over £5.2bn. Photograph: Johnny Green/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/bankers-bonuses-european-curbs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T19:15:39Z", 
    "type": "article", 
    "id": "business/2013/may/21/bankers-bonuses-european-curbs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/inflation-falls-petrol-prices-airfares", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney warns Europe against lost decade of austerity", 
    "fields": {
      "bodyText": "The incoming governor of the Bank of England has warned Europe it must make \"sustained and significant reforms\" if it is to avoid a Japanese-style lost decade caused by austerity measures. Mark Carney, in his last speech as governor of the Bank of Canada, said Europe \"can draw lessons from Japan on the dangers of half measures\". He added: \"Europe remains in recession, with economic activity constrained by fiscal austerity, low confidence and tight credit conditions. Deep challenges persist in its financial system. Without sustained and significant reforms, a decade of stagnation threatens.\" He described Japan's recent efforts to kick-start its economy and bring an end to a decade of deflation as a \"bold policy experiment\". The initiatives, dubbed Abenomics after the prime minister, Shinzo Abe, involve monetary and fiscal measures, including a huge money-printing exercise. Carney was speaking shortly after UK data showed inflation had fallen more than expected last month, potentially giving him more room to shore up the economy with a new round of quantitative easing – electronic money printing – should the recovery falter. It was the first drop in the consumer prices measure of inflation (CPI) since last autumn, down to 2.4% in April from 2.8% in March. The softening was driven by lower fuel costs and airfares as the oil price fell, the Office for National Statistics (ONS) said. The only real upward effect on the headline inflation number was a rise in food prices after damage to crops over the long winter. Food prices were up 4.6% on a year ago and within that vegetable price inflation was at a four-year high of 9.9%. Economists had forecast CPI to come in at 2.6% for April and said the softer outcome would ease some of the immediate pressure on Carney when he takes the helm at the BoE in July. But most predicted inflation would pick up again over the summer. \"The bottom line is this is not the start of a collapse. A lot of the fall is temporary. However, it probably does spare Mark Carney the bother of writing to the chancellor to explain why inflation is above 3% within his first month in office,\" said Alan Clarke at Scotiabank in London. Inflation has been above the Bank's government-set target of 2% for more than three years and rose as high as 5.2% in autumn 2011. Tuesday's data showed the first drop in the rate since last September but economists and the BoE predicts it will tick higher again, partly as the downward effect of a period of falling fuel prices comes to an end. Between March and April this year, petrol and diesel prices both fell – by 2.1p and 3.9p a litre respectively – compared with rises of 3.2p and 2.1p a year earlier. Samuel Tombs at Capital Economics said: \"Inflation still looks set to climb again in the coming months as we reach the anniversary of a period of falling petrol prices and deep discounting on the high street. However, the peak, probably in June, could now be closer to 3% than the 3.5% we had expected beforehand. What's more, underlying price pressures still look subdued.\" The ONS said core inflation, which strips out the erratic components of food and energy, fell to 2%, the lowest rate since autumn 2009. The retail prices index, which includes mortgage payments, fell from 3.3% to 2.9%. Separate ONS data showed factory gate inflation, which measures prices charged by producers, was the slowest since autumn 2009. The government welcomed the drop in headline inflation. \"This is good news for families and businesses. Inflation is down by more than a half from its peak,\" the Treasury said in a statement. But critics of the government's austerity drive noted price rises were still outstripping average pay growth of 0.8%, leaving many households struggling to cover basic costs such as food and energy bills. Labour's shadow treasury minister Cathy Jamieson commented: \"On top of stagnant wages, rising food prices and soaring energy bills, the average family is £891 worse off this year because of tax and benefit changes since 2010.\" The TUC calculates that workers are £43 a week worse off in real terms compared with three years ago. TUC general secretary Frances O'Grady said: \"Average pay packets have fallen by nearly 10% over the last three years – eroding the spending power of households and eating away at the value of savings for those families still fortunate enough to have them. \"Unless we start to see real wages increase, consumer spending will remain weak and the economy will continue to struggle.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Fall in UK consumer prices index gives incoming Bank of England governor room to manoeuvre", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Mark Carney warns Europe against lost decade of austerity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gxqg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409230833\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369130539191/The-check-in-area-at-Luto-010.jpg\" alt=\"The check-in area at Luton airport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The check-in area at Luton airport. Falling airfares have kept pressure on inflation. Photograph: Kirsty Wigglesworth/PA/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The incoming governor of the Bank of England has warned Europe it must make \"sustained and significant reforms\" if it is to avoid a Japanese-style lost decade caused by austerity measures.</p> <p>Mark Carney, <a href=\"http://www.bankofcanada.ca/2013/05/speeches/canada-works/\" title=\"\">in his last speech as governor of the Bank of Canada</a>, said Europe \"can draw lessons from Japan on the dangers of half measures\".</p> <p>He added: \"Europe remains in recession, with economic activity constrained by fiscal austerity, low confidence and tight credit conditions. Deep challenges persist in its financial system. Without sustained and significant reforms, a decade of stagnation threatens.\"</p> <p>He described Japan's recent efforts to kick-start its economy and bring an end to a decade of deflation as a \"bold policy experiment\". The initiatives, dubbed Abenomics after the prime minister, Shinzo Abe, involve monetary and fiscal measures, including a huge money-printing exercise.</p> <p>Carney was speaking shortly after UK data showed inflation had fallen more than expected last month, potentially giving him more room to shore up the economy with a new round of quantitative easing – electronic money printing – should the recovery falter.</p> <p>It was the first drop in the consumer prices measure of inflation (CPI) since last autumn, down to 2.4% in April from 2.8% in March. The softening was driven by lower fuel costs and airfares as the oil price fell, the <a href=\"http://www.ons.gov.uk/ons/rel/cpi/consumer-price-indices/april-2013/stb---consumer-price-indices---april-2013.html\" title=\"\">Office for National Statistics (ONS)</a> said.</p> <p>The only real upward effect on the headline inflation number was a rise in food prices after damage to crops over the long winter. Food prices were up 4.6% on a year ago and within that vegetable price inflation was at a four-year high of 9.9%.</p> <p>Economists had forecast CPI to come in at 2.6% for April and said the softer outcome would ease some of the immediate pressure on Carney when he takes the helm at the BoE in July. But most predicted inflation would pick up again over the summer.</p> <p>\"The bottom line is this is not the start of a collapse. A lot of the fall is temporary. However, it probably does spare Mark Carney the bother of writing to the chancellor to explain why inflation is above 3% within his first month in office,\" said Alan Clarke at Scotiabank in London.</p> <p>Inflation has been above the Bank's government-set target of 2% for more than three years and <a href=\"http://www.ons.gov.uk/ons/rel/cpi/consumer-price-indices/april-2013/stb---consumer-price-indices---april-2013.html#tab-Consumer-Prices-Index--CPI-\" title=\"\">rose as high as 5.2% in autumn 2011</a>. Tuesday's data showed the first drop in the rate since last September but economists and the BoE predicts it will tick higher again, partly as the downward effect of a period of falling fuel prices comes to an end. Between March and April this year, petrol and diesel prices both fell – by 2.1p and 3.9p a litre respectively – compared with rises of 3.2p and 2.1p a year earlier.</p> <p>Samuel Tombs at Capital Economics said: \"Inflation still looks set to climb again in the coming months as we reach the anniversary of a period of falling petrol prices and deep discounting on the high street. However, the peak, probably in June, could now be closer to 3% than the 3.5% we had expected beforehand. What's more, underlying price pressures still look subdued.\"</p> <p>The ONS said core inflation, which strips out the erratic components of food and energy, fell to 2%, the lowest rate since autumn 2009.</p> <p>The retail prices index, which includes mortgage payments, fell from 3.3% to 2.9%. <a href=\"http://www.ons.gov.uk/ons/rel/ppi2/producer-price-index/april-2013/stb-producer-price-index--april-2013.html\" title=\"\">Separate ONS data</a> showed factory gate inflation, which measures prices charged by producers, was the slowest since autumn 2009.</p> <p>The government welcomed the drop in headline inflation. \"This is good news for families and businesses. Inflation is down by more than a half from its peak,\" the Treasury said in a statement.</p> <p>But critics of the government's austerity drive noted price rises were still outstripping <a href=\"http://www.ons.gov.uk/ons/rel/lms/labour-market-statistics/may-2013/index.html\" title=\"\">average pay growth of 0.8%</a>, leaving many households struggling to cover basic costs such as food and energy bills.</p> <p>Labour's shadow treasury minister Cathy Jamieson commented: \"On top of stagnant wages, rising food prices and soaring energy bills, the average family is £891 worse off this year because of tax and benefit changes since 2010.\"</p> <p>The TUC calculates that workers are <a href=\"http://www.tuc.org.uk/economy/tuc-22229-f0.cfm\" title=\"\">£43 a week worse off in real terms</a> compared with three years ago. TUC general secretary Frances O'Grady said: \"Average pay packets have fallen by nearly 10% over the last three years – eroding the spending power of households and eating away at the value of savings for those families still fortunate enough to have them.</p> <p>\"Unless we start to see real wages increase, consumer spending will remain weak and the economy will continue to struggle.\"</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "4518", 
      "wordcount": "775", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:35:12Z", 
      "trailText": "Fall in UK consumer prices index gives incoming Bank of England governor room to manoeuvre", 
      "commentCloseDate": "2013-05-24T10:02:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/inflation-falls-petrol-prices-airfares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T19:09:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/inflation-falls-petrol-prices-airfares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/jamie-dimon-jp-morgan-shareholder-revolt", 
    "sectionName": "Business", 
    "webTitle": "Jamie Dimon sees off JP Morgan shareholder revolt", 
    "fields": {
      "standfirst": "Shareholders had proposed to split his role as chairman and chief executive but only 32% voted in favour at meeting in Tampa", 
      "body": "<p>Jamie Dimon, the US's most powerful banker, saw off a shareholder revolt Tuesday aimed at splitting his roles as chairman and chief executive of JP Morgan.</p> <p>Only 32% of shareholders voted to take his chairmanship away, in what was the first such vote since the full extent of JP Morgan's \"London whale\" trading losses were disclosed. That is down from a vote of roughly 40% in support of a similar proposal last year.</p> <p>But the dissident shareholders managed to attract stronger votes against directors on JP Morgan's risk committee. Ellen Futter, the only director not to attend the meeting in Tampa, Florida, received only 53% approval from shareholders. James Crown received about 57% and David Cote got 59%.</p> <p>The Institutional Shareholder Services had advised shareholders to vote against those directors and for Dimon to be stripped of his chairmanship. It was backed by rival adviser Glass Lewis and several large pension funds.</p> <p>Dimon has come in for heavy criticism following last year's $6bn trading loses, a series of critical reports and run-ins with regulators. The bank's financial performance has, however, been good, and the majority of shareholders gave the bank boss their backing.</p> <p>The move to split Dimon's role was proposed by the AFSCME Employees Pension Plan, the Connecticut Retirement Plans and Trust Funds, the UK's Hermes Equity Ownership Services and the New York City Pension Funds. </p> <p>Leon Kamhi, the executive director of Hermes, said: \"A significant proportion of investors still voted for the proposal.\" He said the vote had never been a \"referendum on Jamie Dimon\" but about an \"improved board structure\".</p> <p>Given the size of the vote against other directors, Kamhi said he would expect change at the bank. \"Today's vote is an important step in our engagement with JP Morgan Chase, and an endorsement of our ongoing effort to reform its board. We look forward to continuing to work constructively with the board to implement appropriate improvements to its structure and composition,\" he said.</p> <p>Before the vote was announced, Dimon told shareholders the bank was willing to \"pay attention to what we've heard.\" He said the board will need \"time to digest\" the results.</p>", 
      "bodyText": "Jamie Dimon, the US's most powerful banker, saw off a shareholder revolt Tuesday aimed at splitting his roles as chairman and chief executive of JP Morgan. Only 32% of shareholders voted to take his chairmanship away, in what was the first such vote since the full extent of JP Morgan's \"London whale\" trading losses were disclosed. That is down from a vote of roughly 40% in support of a similar proposal last year. But the dissident shareholders managed to attract stronger votes against directors on JP Morgan's risk committee. Ellen Futter, the only director not to attend the meeting in Tampa, Florida, received only 53% approval from shareholders. James Crown received about 57% and David Cote got 59%. The Institutional Shareholder Services had advised shareholders to vote against those directors and for Dimon to be stripped of his chairmanship. It was backed by rival adviser Glass Lewis and several large pension funds. Dimon has come in for heavy criticism following last year's $6bn trading loses, a series of critical reports and run-ins with regulators. The bank's financial performance has, however, been good, and the majority of shareholders gave the bank boss their backing. The move to split Dimon's role was proposed by the AFSCME Employees Pension Plan, the Connecticut Retirement Plans and Trust Funds, the UK's Hermes Equity Ownership Services and the New York City Pension Funds. Leon Kamhi, the executive director of Hermes, said: \"A significant proportion of investors still voted for the proposal.\" He said the vote had never been a \"referendum on Jamie Dimon\" but about an \"improved board structure\". Given the size of the vote against other directors, Kamhi said he would expect change at the bank. \"Today's vote is an important step in our engagement with JP Morgan Chase, and an endorsement of our ongoing effort to reform its board. We look forward to continuing to work constructively with the board to implement appropriate improvements to its structure and composition,\" he said. Before the vote was announced, Dimon told shareholders the bank was willing to \"pay attention to what we've heard.\" He said the board will need \"time to digest\" the results.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-21T00:00:00Z", 
      "headline": "Jamie Dimon sees off JP Morgan shareholder revolt", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "357", 
      "charCount": "2189", 
      "trailText": "<p>Shareholders had proposed to split his role as chairman and chief executive but only 32% voted in favour at meeting in Tampa</p>", 
      "shortUrl": "https://gu.com/p/3g2f8", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:19:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409280313\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/5/19/1368982162184/Jamie-Dimon-chairman-pres-010.jpg\" alt=\"Jamie Dimon, chairman, president and chief executive officer of JP Morgan Chase \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jamie Dimon has come in for heavy criticism following last year's $6bn 'London Whale' trading losses. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-24T18:50:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/jamie-dimon-jp-morgan-shareholder-revolt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T18:50:57Z", 
    "type": "article", 
    "id": "business/2013/may/21/jamie-dimon-jp-morgan-shareholder-revolt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/g4s-nick-buckles-quits", 
    "sectionName": "Business", 
    "webTitle": "Nick Buckles quits as chief executive of G4S with £1.2m payoff", 
    "fields": {
      "bodyText": "The chairman of the Commons home affairs committee has branded a £1.2m payoff to outgoing G4S chief executive Nick Buckles \"astonishing\" given his role in the Olympics security fiasco last summer. Keith Vaz said it must not be mistaken for a reward for \"spectacular failure\", following the news of Buckles's unexpected departure after 28 years at the company. Buckles, who quit in the wake of a recent profit warning despite having survived the initial fallout from the London Games debacle, will leave with a total financial package worth about £16m. The £1.2m payoff is equivalent to what he would receive for his contractual notice period of 12 months and includes his basic annual salary of £830,000, a £332,000 pension allowance, and a £20,000 car allowance. He has also built up a £9.5m pension pot, and shares worth nearly £5.5m. G4S said Buckles would leave on 31 May, less than week before the company's annual meeting, where he would have been up for re-election. He will be replaced by Ashley Almanza, who joined the company just three weeks ago as chief financial officer from BG Group. A spokesman for the FTSE 100 company said the timing of his departure was unrelated to the annual meeting, and was instead driven by the company's recent performance, which was outlined in a trading update on 7 May. \"Nick was disappointed after the first quarter trading update and profit warning, and the shareholder reaction to it. He felt he needed to discuss the future of the company and its leadership with the chairman and this is the decision they reached.\" Shareholders agreed that it was \"in the best interests of the company\", the spokesman said. Buckles's departure follows a string of corporate mishaps, including G4S's £5.2bn bid for Danish cleaning company ISS, which it was forced to abandon after opposition from shareholders. Investors had stood by Buckles even as the Olympics contract began to unravel last July and after a damning report by MPs on the home affairs committee which said G4S was solely to blame for the staffing fiasco. Investors argued that the botched ISS bid and Olympics contract could be forgiven because of his strong long-term record at the company. At the time of the MPs' inquiry, Neil Woodford, investment manager at Invesco Perpetual, which owns about 15% of G4S, said the intense parliamentary grilling of Buckles was like watching \"a medieval persecution\". It is understood that Woodford was supportive of the changes announced on Tuesday. Another leading shareholder, who did not want to be named, said: \"I don't think anyone was howling for his head but boards are there to think about the future and develop the management to judge the best way to create returns for shareholders. \"There is no huge animosity towards to him but there was a sequence of events and the board has decided it was time for a new style of management.\" Pressure has remained on Buckles and the company over the past 10 months, underlined by the Ministry of Justice's decision last week to investigate whether G4S and Serco were overpaid for contracts to electronically tag offenders. \"What changed was the profits warning a few weeks ago – this was the final straw,\" said Caroline De La Soujeole, an analyst at Cantor Fitzgerald Europe. \"It dawned on people that this couldn't go on. The focus had become too much about Buckles and not the business itself.\" She said that while the \"writing was on the wall\" for Buckles after a series of business mishaps, the timing of his exit was a surprise. The Olympics contract, which ultimately cost G4S £88m, saw thousands of troops and police drafted in to guard the Games at the 11th hour after the company found it could not process applications quickly enough. Buckles himself admitted it had turned into a \"humiliating shambles\". Buckles had been in line for a pay packet of up to £4.5m for the next year had he stayed at the company and met all his performance targets.John Connolly, chairman of G4S, thanked him for the \"massive contribution\" he had made to the company over a career spanning almost three decades.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chairman of home affairs committee Keith Vaz brands payoff 'astonishing' given his role in the Olympics security fiasco", 
      "byline": "Angela Monaghan and Graeme Wearden", 
      "publication": "The Guardian", 
      "headline": "Nick Buckles quits as chief executive of G4S with £1.2m payoff", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gxz7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409218062\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369119775542/G4Ss-Nick-Buckles-to-step-010.jpg\" alt=\"G4S's Nick Buckles to step down\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">G4S's Nick Buckles to step down this month. Photograph: Ben Fitzpatrick/Newscast/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The chairman of the Commons home affairs committee has branded a £1.2m payoff to outgoing G4S chief executive Nick Buckles \"astonishing\" given his role in the Olympics security fiasco last summer.</p> <p>Keith Vaz said it must not be mistaken for a reward for \"spectacular failure\", following the news of Buckles's unexpected departure after 28 years at the company.</p> <p>Buckles, who quit in the wake of a recent profit warning despite having survived the initial fallout from the London Games debacle, will leave with a total financial package worth about £16m.</p> <p>The £1.2m payoff is equivalent to what he would receive for his contractual notice period of 12 months and includes his basic annual salary of £830,000, a £332,000 pension allowance, and a £20,000 car allowance.</p> <p>He has also built up a £9.5m pension pot, and shares worth nearly £5.5m.</p> <p>G4S said Buckles would leave on 31 May, less than week before the company's annual meeting, where he would have been up for re-election. He will be replaced by Ashley Almanza, who joined the company just three weeks ago as chief financial officer from BG Group. A spokesman for the FTSE 100 company said the timing of his departure was unrelated to the annual meeting, and was instead driven by the company's recent performance, which was outlined in a trading update on 7 May. \"Nick was disappointed after the first quarter trading update and profit warning, and the shareholder reaction to it. He felt he needed to discuss the future of the company and its leadership with the chairman and this is the decision they reached.\"</p> <p>Shareholders agreed that it was \"in the best interests of the company\", the spokesman said.</p> <p>Buckles's departure follows a string of corporate mishaps, including G4S's £5.2bn bid for Danish cleaning company ISS, which it was forced to abandon after opposition from shareholders.</p> <p>Investors had stood by Buckles even as the Olympics contract began to unravel last July and after a damning report by MPs on the home affairs committee which said G4S was solely to blame for the staffing fiasco. Investors argued that the botched ISS bid and Olympics contract could be forgiven because of his strong long-term record at the company.</p> <p>At the time of the MPs' inquiry, Neil Woodford, investment manager at Invesco Perpetual, which owns about 15% of G4S, said the intense parliamentary grilling of Buckles was like watching \"a medieval persecution\". It is understood that Woodford was supportive of the changes announced on Tuesday.</p> <p>Another leading shareholder, who did not want to be named, said: \"I don't think anyone was howling for his head but boards are there to think about the future and develop the management to judge the best way to create returns for shareholders.</p> <p>\"There is no huge animosity towards to him but there was a sequence of events and the board has decided it was time for a new style of management.\"</p> <p>Pressure has remained on Buckles and the company over the past 10 months, underlined by the Ministry of Justice's decision last week to investigate whether G4S and Serco were overpaid for contracts to electronically tag offenders.</p> <p>\"What changed was the profits warning a few weeks ago – this was the final straw,\" said Caroline De La Soujeole, an analyst at Cantor Fitzgerald Europe. \"It dawned on people that this couldn't go on. The focus had become too much about Buckles and not the business itself.\"</p> <p>She said that while the \"writing was on the wall\" for Buckles after a series of business mishaps, the timing of his exit was a surprise.</p> <p>The Olympics contract, which ultimately cost G4S £88m, saw thousands of troops and police drafted in to guard the Games at the 11th hour after the company found it could not process applications quickly enough. Buckles himself admitted it had turned into a \"humiliating shambles\".</p> <p>Buckles had been in line for a pay packet of up to £4.5m for the next year had he stayed at the company and met all his performance targets.John Connolly, chairman of G4S, thanked him for the \"massive contribution\" he had made to the company over a career spanning almost three decades.</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "4089", 
      "wordcount": "702", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:35:27Z", 
      "trailText": "Chairman of home affairs committee Keith Vaz brands payoff 'astonishing' given his role in the Olympics security fiasco", 
      "commentCloseDate": "2013-05-24T07:02:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/g4s-nick-buckles-quits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T18:38:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/g4s-nick-buckles-quits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/marks-spencer-profits-fall", 
    "sectionName": "Business", 
    "webTitle": "Sell your shares if you're unhappy, says M&S chief Marc Bolland", 
    "fields": {
      "standfirst": "UK sales – dragged down by a poor performance in general merchandise – fell 1% overall", 
      "body": "<p>Marks and Spencer's chief executive Marc Bolland has told shareholders that if they are unhappy with the business they should sell their shares, as the underperforming womenswear division dragged the company to a second consecutive decline in annual profits.</p> <p>UK sales fell 1% overall, with a particularly poor performance in general merchandise – mainly fashion and homewares – where sales dropped 4.1% on a like-for-like basis.</p> <p>The results might have been worse had it not been for a 4.5% rise in international sales and a 16.6% boost in multichannel business. Food was also up 1.7% in the UK.</p> <p>Total group sales inched up to £10bn but profit for the year to end of March fell 5.8% to £665m.</p> <p>Bolland is under growing pressure to improve sales and some analysts believe he will lose his job if the business does not show strong signs of improvement over the coming months. However, he insisted that \"time frames are irrelevant\" and said that unhappy shareholders could always \"vote with their feet\".</p> <p>He added: \"I've always said this is a big job. I think you have seen from the scope of the job that this is one of the largest transformations in retail that you've seen in the UK. This is a difficult job to see through. I'm prepared for it because I like a job like that.\"</p> <p>The shares climbed 27p to 268p – their highest level since 2008, but still way short of their 742p peak in 2007.</p> <p>It has been a difficult year for M&amp;S, with bad summer weather last year leaving summer dresses unsold.Bolland has installed a new management team to revamp of its key womenswear ranges, appointing a new head of general merchandise, John Dixon, and bringing former Debenhams chief executive Belinda Earl on board as part time style director.Their new autumn/winter fashion range was launched last week and is being seen as \"make or break\" for Bolland.</p> <p>New store formats have been rolled out across 337 stores – 65% of total sites – with the remaining due for an upgrade by the end of the year.</p> <p>Bolland described the online business as M&amp;S's new \"flagship store\". However, he said there are no plans to introduce an online home delivery service for food, despite it being one of the few areas of success for the business.</p> <p>He said: \"We are the fastest growing retailer in food by far at the moment and part of that is because we have concentrated on getting people into our stores to see innovation for themselves. The business case against us going online is that our basket size is much smaller than supermarkets. We need to have between £100 and £125 baskets for it to be any way affordable and our baskets are very small because it is a top-up shop.\"</p> <p>His former employer, Morrisons, recently completed a 25-year deal with Ocado to set up its first online delivery service. Bolland said during his time there that he did not believe an online model would work.</p> <p>Sophie Albizua, co-founder of the eNova Partnership, a multichannel retail consultancy, said M&amp;S should not dismiss a click-and-collect online food business because \"M&amp;S has the advantage of a differentiated food range, away from the lower margin weekly shopping, and an existing multichannel customer base who will increasingly demand the whole range online.\"</p> <p>Due to the store upgrades and the improvement in the supply chains, capital spending hit £821m. This is slated to fall to £775m next year and £550m from 2014/15 onwards – lower than expected. Bolland said: \"We have done most of the heavy lifting of the legacy investments. The car has been rebuilt, however it still needs the completion of the e-commerce distribution.\"</p>", 
      "bodyText": "Marks and Spencer's chief executive Marc Bolland has told shareholders that if they are unhappy with the business they should sell their shares, as the underperforming womenswear division dragged the company to a second consecutive decline in annual profits. UK sales fell 1% overall, with a particularly poor performance in general merchandise – mainly fashion and homewares – where sales dropped 4.1% on a like-for-like basis. The results might have been worse had it not been for a 4.5% rise in international sales and a 16.6% boost in multichannel business. Food was also up 1.7% in the UK. Total group sales inched up to £10bn but profit for the year to end of March fell 5.8% to £665m. Bolland is under growing pressure to improve sales and some analysts believe he will lose his job if the business does not show strong signs of improvement over the coming months. However, he insisted that \"time frames are irrelevant\" and said that unhappy shareholders could always \"vote with their feet\". He added: \"I've always said this is a big job. I think you have seen from the scope of the job that this is one of the largest transformations in retail that you've seen in the UK. This is a difficult job to see through. I'm prepared for it because I like a job like that.\" The shares climbed 27p to 268p – their highest level since 2008, but still way short of their 742p peak in 2007. It has been a difficult year for M&amp;S, with bad summer weather last year leaving summer dresses unsold.Bolland has installed a new management team to revamp of its key womenswear ranges, appointing a new head of general merchandise, John Dixon, and bringing former Debenhams chief executive Belinda Earl on board as part time style director.Their new autumn/winter fashion range was launched last week and is being seen as \"make or break\" for Bolland. New store formats have been rolled out across 337 stores – 65% of total sites – with the remaining due for an upgrade by the end of the year. Bolland described the online business as M&amp;S's new \"flagship store\". However, he said there are no plans to introduce an online home delivery service for food, despite it being one of the few areas of success for the business. He said: \"We are the fastest growing retailer in food by far at the moment and part of that is because we have concentrated on getting people into our stores to see innovation for themselves. The business case against us going online is that our basket size is much smaller than supermarkets. We need to have between £100 and £125 baskets for it to be any way affordable and our baskets are very small because it is a top-up shop.\" His former employer, Morrisons, recently completed a 25-year deal with Ocado to set up its first online delivery service. Bolland said during his time there that he did not believe an online model would work. Sophie Albizua, co-founder of the eNova Partnership, a multichannel retail consultancy, said M&amp;S should not dismiss a click-and-collect online food business because \"M&amp;S has the advantage of a differentiated food range, away from the lower margin weekly shopping, and an existing multichannel customer base who will increasingly demand the whole range online.\" Due to the store upgrades and the improvement in the supply chains, capital spending hit £821m. This is slated to fall to £775m next year and £550m from 2014/15 onwards – lower than expected. Bolland said: \"We have done most of the heavy lifting of the legacy investments. The car has been rebuilt, however it still needs the completion of the e-commerce distribution.\"", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Sell your shares if you're unhappy, says M&S chief Marc Bolland", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "628", 
      "charCount": "3593", 
      "trailText": "UK sales – dragged down by a poor performance in general merchandise – fell 1% overall", 
      "shortUrl": "https://gu.com/p/3gxz9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409221478\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/16/1368733749887/Marks-and-Spencer-fashion-010.jpg\" alt=\"Marks and Spencer fashion test\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Dixon, Belinda Earl, Frances Russell and Marc Bolland at the unveiling of M&S's autumn/winter collection. Photograph: M&S/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-24T07:11:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/marks-spencer-profits-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T18:22:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/marks-spencer-profits-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/ftse-100-within-sight-record-high", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 within sight of all-time high", 
    "fields": {
      "standfirst": "Index closes at 6803.87 – just 130 points below peak reached on 30 December 1999 at height of the dotcom boom", 
      "body": "<p>The London stock market is within sight of its all-time closing high after another surge in share prices on Tuesday.</p> <p>After drifting for much of the day, the FTSE 100 index of Britain's top companies made a late rally to close 48.24 points higher at 6803.87. This marked its best level for more than 13 years and left the index just 130 points below the peak reached on 30 December 1999 at the height of the dotcom boom. Since the beginning of the year the index has risen 906 points or more than 15%.</p> <p>A revival in mining shares and positive reaction to updates from the likes of Marks &amp; Spencer and Vodafone helped push the market higher on Tuesday.</p> <p>But, as has been the case since the rally began last summer, the driving force was the expectation that central banks would continue to take action to boost the global economy through low interest rates, bond buying programmes and quantitative easing. Recent data has shown a pick-up in the economy, suggesting the measures are having the desired effect.</p> <p>In the UK, better-than-expected inflation figures, which showed the consumer price index falling from 2.8% in March to 2.4% last month, left the way open for further easing from the Bank of England, particularly when new governor Mark Carney takes over in July.</p> <p>Concerns that the US central bank might begin to ease off its bond buying programme had been growing ahead of testimony by US Federal Reserve chairman Ben Bernanke on Wednesday. The Fed has been helping to support global markets by buying $85bn of bonds every month, and meets next month to decide its next move.</p> <p>But just before the UK market closed, Federal Reserve member James Bullard seemed to allay fears of an imminent end to quantitative easing in a speech delivered at Goethe University in Frankfurt. He said the Fed should keep buying bonds while adjusting the pace of purchases depending on economic conditions. He said: \"Quantitative easing… involves clear action and has been effective.\"</p> <p>Despite the recent rally, the FTSE 100 is still lagging other global markets such as the US S&amp;P 500 and Germany's Dax which have already reached record levels.</p> <p>But the FTSE All-Share index, a broader measure, is at an all-time high having closed 24.80 points higher at 3587.85, its 14th daily rise in a row. Economist Ian Williams of City broker Peel Hunt pointed out that this run had only been beaten once – over the 1986 and 1987 new year period – since the index began to be calculated in the late 1960s.</p> <p>The buoyant market is good news for the chancellor, George Osborne, as he tries to persuade voters his emphasis on public spending cuts is working. On Wednesday he will face a new test when the International Monetary Fund delivers its verdict on his austerity programme after two weeks of examining the UK economy. Last month the IMF called on Osborne to moderate the pace of deficit reduction.</p> <p>Many analysts believe the FTSE 100 could soon break through its previous high and breach the 7000 level shortly after. But others sounded a note of caution. Alex Young, senior sales trader at CMC Markets UK, said: \"In a technical sense markets are beginning to look a little over extended, and the potential for profit taking to trigger a market correction has to be a consideration for even the most fervent bulls. That said, as the cliché goes, markets can remain over extended for a lot longer than retail traders can remain solvent. As ever, caution is advised when fighting the trend.\"</p>", 
      "bodyText": "The London stock market is within sight of its all-time closing high after another surge in share prices on Tuesday. After drifting for much of the day, the FTSE 100 index of Britain's top companies made a late rally to close 48.24 points higher at 6803.87. This marked its best level for more than 13 years and left the index just 130 points below the peak reached on 30 December 1999 at the height of the dotcom boom. Since the beginning of the year the index has risen 906 points or more than 15%. A revival in mining shares and positive reaction to updates from the likes of Marks &amp; Spencer and Vodafone helped push the market higher on Tuesday. But, as has been the case since the rally began last summer, the driving force was the expectation that central banks would continue to take action to boost the global economy through low interest rates, bond buying programmes and quantitative easing. Recent data has shown a pick-up in the economy, suggesting the measures are having the desired effect. In the UK, better-than-expected inflation figures, which showed the consumer price index falling from 2.8% in March to 2.4% last month, left the way open for further easing from the Bank of England, particularly when new governor Mark Carney takes over in July. Concerns that the US central bank might begin to ease off its bond buying programme had been growing ahead of testimony by US Federal Reserve chairman Ben Bernanke on Wednesday. The Fed has been helping to support global markets by buying $85bn of bonds every month, and meets next month to decide its next move. But just before the UK market closed, Federal Reserve member James Bullard seemed to allay fears of an imminent end to quantitative easing in a speech delivered at Goethe University in Frankfurt. He said the Fed should keep buying bonds while adjusting the pace of purchases depending on economic conditions. He said: \"Quantitative easing… involves clear action and has been effective.\" Despite the recent rally, the FTSE 100 is still lagging other global markets such as the US S&amp;P 500 and Germany's Dax which have already reached record levels. But the FTSE All-Share index, a broader measure, is at an all-time high having closed 24.80 points higher at 3587.85, its 14th daily rise in a row. Economist Ian Williams of City broker Peel Hunt pointed out that this run had only been beaten once – over the 1986 and 1987 new year period – since the index began to be calculated in the late 1960s. The buoyant market is good news for the chancellor, George Osborne, as he tries to persuade voters his emphasis on public spending cuts is working. On Wednesday he will face a new test when the International Monetary Fund delivers its verdict on his austerity programme after two weeks of examining the UK economy. Last month the IMF called on Osborne to moderate the pace of deficit reduction. Many analysts believe the FTSE 100 could soon break through its previous high and breach the 7000 level shortly after. But others sounded a note of caution. Alex Young, senior sales trader at CMC Markets UK, said: \"In a technical sense markets are beginning to look a little over extended, and the potential for profit taking to trigger a market correction has to be a consideration for even the most fervent bulls. That said, as the cliché goes, markets can remain over extended for a lot longer than retail traders can remain solvent. As ever, caution is advised when fighting the trend.\"", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "FTSE 100 within sight of all-time high", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "606", 
      "charCount": "3469", 
      "trailText": "Index closes at 6803.87 – just 130 points below peak reached on 30 December 1999 at height of the dotcom boom", 
      "shortUrl": "https://gu.com/p/3g2eq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:35:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409278275\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/5/21/1369160349539/London-Stock-Exchange-010.jpg\" alt=\"London Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FTSE 100 index of Britain’s top companies marked its best level for more than 13 years on Tuesday. Photograph: Matt Dunham/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/ftse-100-within-sight-record-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T18:20:01Z", 
    "type": "article", 
    "id": "business/2013/may/21/ftse-100-within-sight-record-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/may/21/will-imf-repeat-antiausterity-call-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "Will IMF repeat anti-austerity call? | Larry Elliott", 
    "fields": {
      "bodyText": "Someone stands to lose face when the International Monetary Fund passes judgment on the UK on Wednesday. After two weeks crawling all over the economy, the big question is whether it will repeat the call it made last month for the chancellor to ease up on the pace of deficit reduction. George Osborne was furious when IMF chief economist Olivier Blanchard dropped his anti-austerity bombshell during its spring meeting in Washington. The Treasury has been doing its utmost to get the IMF mission to change its view during talks over the past fortnight. The chancellor has been keen to stress that the government has already taken measures to boost activity. The budget contained the Help to Buy scheme to stimulate the flow of mortgages. On his return to the UK from the IMF meeting the Bank of England and the Treasury produced changes to the funding for lending scheme, to improve credit conditions for small and medium-sized businesses. Osborne has also argued that any benefits from a modest easing of fiscal policy could easily be swamped by the loss of government credibility from a policy U-turn. If this has failed to sway the IMF, it will put the chancellor in a spot, because in 2010 the fund provided the coalition with political cover by strongly backing austerity. Yet if it backs down a month after being so publicly critical of Britain, it will look weak. Osborne's chances of success have not been helped by the international drift away from austerity in the past month. Indeed, Robert Reich, who was labour secretary under Bill Clinton, said in London on Tuesday that US policymakers use Britain as an example of why austerity is dangerous. It would be a result for Osborne if the IMF were to tone down its language while leaving the message broadly unchanged.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "George Osborne has been doing his utmost to get the IMF mission to change its view during talks over the past fortnight", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Will IMF repeat its anti-austerity call?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g2ez", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409277029\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369159157341/Chancellor-George-Osborne-008.jpg\" alt=\"Chancellor George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor was furious when IMF chief economist Olivier Blanchard dropped his anti-austerity bombshell.  Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Someone stands to lose face when the International Monetary Fund passes judgment on the UK on Wednesday. After two weeks crawling all over the economy, the big question is whether it will repeat the call it made last month for the chancellor to ease up on the pace of deficit reduction.</p> <p>George Osborne was furious when IMF chief economist Olivier Blanchard dropped his anti-austerity bombshell during its spring meeting in Washington. The Treasury has been doing its utmost to get the IMF mission to change its view during talks over the past fortnight.</p> <p>The chancellor has been keen to stress that the government has already taken measures to boost activity. The budget contained the Help to Buy scheme to stimulate the flow of mortgages. On his return to the UK from the IMF meeting the Bank of England and the Treasury produced changes to the funding for lending scheme, to improve credit conditions for small and medium-sized businesses. Osborne has also argued that any benefits from a modest easing of fiscal policy could easily be swamped by the loss of government credibility from a policy U-turn.</p> <p>If this has failed to sway the IMF, it will put the chancellor in a spot, because in 2010 the fund provided the coalition with political cover by strongly backing austerity. Yet if it backs down a month after being so publicly critical of Britain, it will look weak.</p> <p>Osborne's chances of success have not been helped by the international drift away from austerity in the past month. Indeed, Robert Reich, who was labour secretary under Bill Clinton, said in London on Tuesday that US policymakers use Britain as an example of why austerity is dangerous.</p> <p>It would be a result for Osborne if the IMF were to tone down its language while leaving the message broadly unchanged.</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "1778", 
      "wordcount": "304", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:35:52Z", 
      "trailText": "George Osborne has been doing his utmost to get the IMF mission to change its view during talks over the past fortnight", 
      "commentCloseDate": "2013-05-28T18:00:50Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/may/21/will-imf-repeat-antiausterity-call-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T18:00:50Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/may/21/will-imf-repeat-antiausterity-call-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/shell-suffers-embarrassing-shareholder-rebellion", 
    "sectionName": "Business", 
    "webTitle": "Shell suffers embarrassing shareholder rebellion over executive pay", 
    "fields": {
      "standfirst": "Bonus awarded to outgoing chief executive Peter Voser prompts 8% of shareholders to vote against remuneration policy", 
      "body": "<p>Shell suffered an embarrassing 10% shareholder rebellion against its executive pay report on Tuesday.</p> <p>Almost 8% of the investor base voted against the company's remuneration policy, which handed its outgoing chief executive Peter Voser a €3.3m (£2.8m) cash bonus in a year when profits dropped by $1.6bn (£1.05bn) to $27bn.</p> <p>A further 2% of investors abstained from the vote at <a href=\"http://www.theguardian.com/business/2013/may/19/shell-agm-cant-be-sure\" title=\"\">Shell's annual meeting in The Hague</a>.</p> <p>The bonus took Voser's total salary package to €5.1m, down from €5.2m the previous year, although this is still more than double the $2.7m package given to BP boss Bob Dudley last year. Dudley received no bonus as the company continues to deal with the consequences of the Gulf of Mexico oil spill.</p> <p>At the meeting, Voser refused to comment on the European commission investigation into claims oil companies have been rigging the price of oil and petrol for more than a decade.</p> <p>Voser, who announced plans to stand down as chief executive earlier this month after less than four years in the job, said it would be \"inappropriate to speculate about the outcome\" of the European-wide investigation.</p> <p>But he said Shell is committed \"to achieve the highest standard of corporate behaviour\".</p> <p>Shell's offices in London and the Netherlands were subjected to dawn raids by European commission regulators investigating allegations big oil companies have \"colluded\" to manipulate oil and petrol prices since 2002.</p> <p>The offices of BP, Norwegian oil company Statoil and oil price reporting agency Platts were also raided last week. <a href=\"http://www.theguardian.com/business/2013/may/20/petrol-price-rigging-inquiry-oil-traders\" title=\"\">The European commission has also written to oil traders and other players in the industry to explain how the $3.4tn global crude market works.</a></p> <p><a href=\"http://www.theguardian.com/business/2009/may/19/shell-sharholders-pay-revolt\" title=\"\">Shell's investors voted down its remuneration report in 2009, under which it planned to pay bonuses to its board even through it did not hit pre-set targets.</a></p>", 
      "bodyText": "Shell suffered an embarrassing 10% shareholder rebellion against its executive pay report on Tuesday. Almost 8% of the investor base voted against the company's remuneration policy, which handed its outgoing chief executive Peter Voser a €3.3m (£2.8m) cash bonus in a year when profits dropped by $1.6bn (£1.05bn) to $27bn. A further 2% of investors abstained from the vote at Shell's annual meeting in The Hague. The bonus took Voser's total salary package to €5.1m, down from €5.2m the previous year, although this is still more than double the $2.7m package given to BP boss Bob Dudley last year. Dudley received no bonus as the company continues to deal with the consequences of the Gulf of Mexico oil spill. At the meeting, Voser refused to comment on the European commission investigation into claims oil companies have been rigging the price of oil and petrol for more than a decade. Voser, who announced plans to stand down as chief executive earlier this month after less than four years in the job, said it would be \"inappropriate to speculate about the outcome\" of the European-wide investigation. But he said Shell is committed \"to achieve the highest standard of corporate behaviour\". Shell's offices in London and the Netherlands were subjected to dawn raids by European commission regulators investigating allegations big oil companies have \"colluded\" to manipulate oil and petrol prices since 2002. The offices of BP, Norwegian oil company Statoil and oil price reporting agency Platts were also raided last week. The European commission has also written to oil traders and other players in the industry to explain how the $3.4tn global crude market works. Shell's investors voted down its remuneration report in 2009, under which it planned to pay bonuses to its board even through it did not hit pre-set targets.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Shell suffers embarrassing shareholder rebellion over executive pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "307", 
      "charCount": "1830", 
      "trailText": "Bonus awarded to outgoing chief executive Peter Voser prompts 8% of shareholders to vote against remuneration policy", 
      "shortUrl": "https://gu.com/p/3g2e3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:36:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409274400\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/5/21/1369157758412/Peter-Voser-Chief-Executi-006.jpg\" alt=\"Peter Voser, Chief Executive of Royal Dutch Shell \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Voser, chief executive of Shell, was awarded a £2.8m bonus after a year in which the company lost £1.05bn. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/shell-suffers-embarrassing-shareholder-rebellion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T17:38:35Z", 
    "type": "article", 
    "id": "business/2013/may/21/shell-suffers-embarrassing-shareholder-rebellion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/21/royal-mail-fit-state-sold", 
    "sectionName": "Business", 
    "webTitle": "Just because Royal Mail is in a fit state to be sold doesn't mean it should be | Nils Pratley", 
    "fields": {
      "bodyText": "Royal Mail's full-year profit numbers were intended to be read as the first draft of a flotation prospectus. Chief executive Moya Greene was in full warm-up mode. \"Our strategy is delivering,\" she declared, as operating profits rose from £152m to £403m. In business terms, her claim is fair. Royal Mail is quite clearly in a fit state to be sold, if the government really is committed to this unpopular policy. The huge deficit in the pension fund has been towed away by the state and the scheme has an £825m surplus. The regulatory freedom to crank up the price of stamps has done wonders for that division's profit – the volume of letters fell 8% last year but revenues rose 3%. Looking ahead, a one-third share of the UK parcels market is an enviable position, as home shopping booms. And, yes, operating profit margins are rising, to 4.7% across the group, but there should still be plenty of room for improvement. Deutsche Post, for example, achieves 8.6%. The unanswered question is why Royal Mail needs to be sold. The old argument was that only the private sector could provide the necessary capital and management clout to overhaul the business. That idea looks out of date, now that Royal Mail is generating a heap of cash and modernisation has proceeded. The free cash inflow was £334m last year, net debt was reduced from £1.19bn to £906m and there has been no major strike during Greene's three years at the helm. By stealth, the government's position appears to have mutated into the claim that only the private sector should provide capital to the Royal Mail. That's a political judgment and it's out of tune with opinion polls, which show consistent public opposition to a sale. The majority's instincts are correct. Royal Mail is making great strides as a state-owned business run at arm's length from government. There is no pressing reason to sell now. Just because it's possible doesn't mean it's desirable.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Royal Mail is making great strides as a state-owned business run at arm's length so there is no pressing reason to sell now", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Just because Royal Mail is in a fit state to be sold doesn't mean it should be", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3g2dz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409273065\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369157061414/Royal-Mail--008.jpg\" alt=\"Royal Mail \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail operating profits rose from £152m to £403m.  Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail's full-year profit numbers were intended to be read as the first draft of a flotation prospectus. Chief executive Moya Greene was in full warm-up mode. \"Our strategy is delivering,\" she declared, as operating profits rose from £152m to £403m.</p> <p>In business terms, her claim is fair. Royal Mail is quite clearly in a fit state to be sold, if the government really is committed to this unpopular policy. The huge deficit in the pension fund has been towed away by the state and the scheme has an £825m surplus. The regulatory freedom to crank up the price of stamps has done wonders for that division's profit – the volume of letters fell 8% last year but revenues rose 3%.</p> <p>Looking ahead, a one-third share of the UK parcels market is an enviable position, as home shopping booms. And, yes, operating profit margins are rising, to 4.7% across the group, but there should still be plenty of room for improvement. Deutsche Post, for example, achieves 8.6%.</p> <p>The unanswered question is why Royal Mail needs to be sold. The old argument was that only the private sector could provide the necessary capital and management clout to overhaul the business. That idea looks out of date, now that Royal Mail is generating a heap of cash and modernisation has proceeded. The free cash inflow was £334m last year, net debt was reduced from £1.19bn to £906m and there has been no major strike during Greene's three years at the helm.</p> <p>By stealth, the government's position appears to have mutated into the claim that only the private sector should provide capital to the Royal Mail. That's a political judgment and it's out of tune with opinion polls, which show consistent public opposition to a sale. The majority's instincts are correct. Royal Mail is making great strides as a state-owned business run at arm's length from government. There is no pressing reason to sell now. Just because it's possible doesn't mean it's desirable.</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "1927", 
      "wordcount": "332", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:36:32Z", 
      "trailText": "Royal Mail is making great strides as a state-owned business run at arm's length so there is no pressing reason to sell now", 
      "commentCloseDate": "2013-05-28T17:26:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/21/royal-mail-fit-state-sold", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T17:26:02Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/21/royal-mail-fit-state-sold", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: Italian PM warns EU could 'implode' without action on growth and jobs", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b6093e4b0bee8c6c2224f\">Enrico Letta: Europe must not be timid</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b4a53e4b0c8e5709f3a4e\">Bundesbank: deficit targets must be respected</a> <br />• <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b2127e4b0c8e5709f3a21\">Vodafone: 'Severe' economic weakness in Southern Europe</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b2fafe4b0c8e5709f3a32\">Parliamentary Committee approves plan to bail-in large depositors</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b3264e4b0bee8c6c22229\">UK inflation falls</a>", 
      "body": "<div id=\"block-519bac68e4b0e39288861332\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T17:21:51.343Z\">6.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Protests over Papandreou's talk on Greek crisis</h2>  <div class=\"block-elements\">  <p>Over in Greece, there is much ado over former prime minister George Papandreou giving a talk on the crisis that has rocked the country at an upcoming Ted X convention in Edinburgh. Helena Smith in Athens says:</p> <blockquote class=\"quoted\"> <p>On hearing of the politician’s participation in a panel entitled “moments of truth,” outraged Greeks (for although they are anonymous that is what the protestors are presumed to be) immediately launched a protest campaign that has already drawn thousands of signatories.&#xa0;</p> <p>“George Papandreou lead Greece into the embrace of the IMF … and [with it] into a deep humanitarian crisis,” said the protestors in a statement that referred to the galloping unemployment, poverty and unprecedented number of suicides that stewardship under the IMF has also unleashed. “At the same time Papandreou continues to support the neo-liberal policies that drove the country to its present plight while he travels in luxury around the world giving lectures on the lessons he has learned from the Greek crisis.”</p> <p>This is not the first time that Papandreou has been openly criticised for capitalising on the crisis – the politician’s decision give a course about his experience at Harvard university’s JFK school last year sparked similar anger. But it is the first time that protestors have taken to the internet to vent their spleen – with the pressure now mounting (2824 signatures had been gathered by this afternoon) it remains to be seen whether he will be forced to pull out of the conference. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cece9e96-5f2c-427a-8c54-839d574ea178\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369156847503/1973c41c-3984-4168-99eb-b9400ad29945-460x276.jpeg\" alt=\"Chief executive of Russian energy company Gazprom, Alexey Miller (L), leaves the Maximos mansion after a meeting with Greek prime minister Antonis Samaras. Photograph: EPA/Alexandros Vlachos\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive of Russian energy company Gazprom, Alexey Miller (L), leaves the Maximos mansion after a meeting with Greek prime minister Antonis Samaras. Photograph: EPA/Alexandros Vlachos</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>Meanwhile Papandreou's arch rival -- Greece's current prime minister Antonis Samaras, has spent the afternoon in talks with the head of Gazprom as the country attempts to expedite it’s much-delayed privatisation drive.&#xa0;</p> <p>This is the third time since March that Gazprom chief Alexei Miller has flown into Athens for talks. The Russians have made no secret of the fact that they want to buy Despa, the Greek natural gas company long seen as a jewel in the crown of Greece’s privatisation program which protestors say is yet another humiliation the country is being forced to endure as a result of IMF intervention. </p> </blockquote> <p>And on that note, it's time to close up for the day. Thanks for all the comments, and we'll be back tomorrow.</p> </div>   </div> <div id=\"block-519b9d17e4b0e3928886131f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T16:13:11.951Z\">5.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end on strong note</h2>  <div class=\"block-elements\">  <p>European markets made a positive finish to the day, boosted by <a href=\"http://www.guardian.co.uk/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation#block-519b9480e4b0371c681f9e77\">comments </a>from Federal Reserve member James Bullard suggesting there would not be an early end to the central bank's bond buying programme.</p> <p>•<strong> The FTSE 100 finished up 48.24 points at 6803.87, its highest finish since its record close on 30 December 1999</strong></p> <p><strong>• Germany's Dax rose 0.19% to 8472.2, reversing an early fall</strong></p> <p><strong>• France's Cac closed 0.33% higher at 4036.18</strong></p> <p><strong>• But Italy's FTSE MIB fell 0.45% although it was well off its lows</strong></p> <p><strong>• Spain's Ibex ended 0.6% lower</strong></p> <p>The Dow Jones Industrial Average is currently 48 points or 0.32% higher.</p> </div>   </div> <div id=\"block-519b9480e4b0371c681f9e77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T15:36:33.094Z\">4.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fed's Bullard says bond buying should continue</h2>  <div class=\"block-elements\">  <p>Recent comments from US Federal Reserve members seemed to suggest a tapering off of its bond buying programme.</p> <p>But James Bullard, president of St Louis Federal Reserve Bank, said the centrel bank should keep buying bonds, while adjusting the pace depending on economic conditions.</p> <blockquote class=\"quoted\"> <p>And in a speech to the Goethe University in Frankfurt, he said the ECB should consider asset purchases if inflation fell further. He said, as reported by Reuters:</p> <p>Quantitative easing is closest to standard monetary policy [once interest rates get near zero], involves clear action and has been effective.</p> </blockquote> </div>   </div> <div id=\"block-519b837ae4b0371c681f9e55\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T14:23:54.983Z\">3.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Germany and Spain agree deal to combat youth unemployment</h2>  <div class=\"block-elements\">  <p>Still with unemployment, one of the biggest issues facing the eurozone (and indeed elsewhere), Germany has agreed a deal to help reduce youth unemployment in Spain.</p> <p>Under the terms of the agreement between the two countries, Germany will create 5,000 jobs a year for young Spanish workers. <a href=\"http://elpais.com/elpais/2013/05/21/inenglish/1369144315_570067.html\">El Pais reports</a>:</p> <blockquote class=\"quoted\"> <p>A memorandum of understanding in this area was signed Tuesday in Madrid by Spanish Labor Minister Fátima Báñez and her German counterpart Ursula Von der Leyen. It includes work combined with professional training and stable posts for qualified workers.</p> <p>Báñez welcomed Germany’s “commitment” toward helping young Spaniards, adding that the accord would provide “many opportunities for many young Spanish people which today, because of the crisis they do not have in Spain, and which, however, they can have in other European Union countries on a temporary basis.”</p> <p>The accord calls for the interchange of workers and cooperation in the area of labor affairs. There are currently 43,548 Spaniards affiliated with the German Social Security system, and 37,797 Germans in the Spanish system.</p> <p>Both countries also agreed to work together on initiatives at the EU level to reduce youth unemployment. “This cooperation between Spain and Germany will very soon show itself in additional joint measures that will make a better life for our young people possible,” the two countries said in a statement</p> </blockquote> </div>   </div> <div id=\"block-519b8127e4b0e392888612e8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T14:19:01.077Z\">3.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Samaras hopes to attract outside investment to tackle jobless crisis</h2>  <div class=\"block-elements\">  <p>Greek prime minister Antonis Samara said his recent trips to China and Azerbaijan would help attract outside investment into the country and combat its chronic unemployment problem.</p> <p>According to <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_21/05/2013_500012\">a report by ekathimerini</a>, Samaras said after a meeting with Greek president Karolos Papoulias in Athens:</p> <blockquote class=\"quoted\"> <p>We have consolidated Greece’s position in Europe and now we are consolidating it on a global level.</p> </blockquote> <p>He said unemployment, which reached a record 27% in February was “the country’s biggest problem.”</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9bf07a84-bcc6-4ffc-b9c8-ee7e495e9795\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369145932660/0d775bf6-99b9-4741-98b2-32e08d2ec4c3-460x276.jpeg\" alt=\"Greek prime minister Antonis Samaras after his meeting with Greek president Karolos Papoulias. Photograph: AP Photo/Petros Giannakouris\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Antonis Samaras after his meeting with Greek president Karolos Papoulias. Photograph: AP Photo/Petros Giannakouris</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T14:51:47.414Z\">at 3.51pm BST</time></p>  </div> <div id=\"block-519b7c5fe4b0371c681f9e46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T13:53:35.402Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Opening rise on Wall Street lifts European markets</h2>  <div class=\"block-elements\">  <p>An opening rise on Wall Street has given a lift to global markets.</p> <p>The <strong>Dow Jones Industrial Average</strong> has added 49 points or 0.3% in early trading, ahead of a congressional testimony from US Federal Reserve chairman Ben Bernanke on Wednesday. The meeting will be closely watched for any comments on the Fed's bond buying programme, and whether its quantitative easing could be coming to a close. Recent remarks by Fed members have suggested that actions to boost the economy could start tapering off.</p> <p>With the money taps providing a major influence on the stock market rally, any signs they will be switched off could see shares decline from their recent peaks.</p> <p>At the moment though, investors are still in the mood to wait and see. So with the positive start in the US, the <strong>FTSE 100</strong> is at its best levels of the day, up around 25 points at 6781and close to its 2000 peak of 6798. Higher than that, and we are back in territory last seen in 1999, and not far off the all time peak of 6930.</p> <p>Meanwhile European markets have also seen a turnaround after the US open. Both Germany's <strong>Dax</strong> and France's <strong>Cac 40</strong> had drifted lower during the morning, but are now up around 3 points.</p> <p>Italy's <strong>FTSE MIB</strong> and Spain's <strong>Ibex 35</strong> are both in negative territory but are off their worst levels.</p> </div>   </div> <div id=\"block-519b759ae4b0bee8c6c2226b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T13:24:42.866Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.openeuropeblog.blogspot.co.uk/2013/05/eea-plus-model-for-future-of-uk-in.html\">Interesting blogpost on Open Europe today</a>, suggesting that the solution to Britain's \"Europe problem\" could be a new kind of membership of the EU, dubbed EEA plus.</p> <p>This 'special status’ would give Britain the benefits of the single market, along with votes on issues that are relevent to the European Economic Area.&#xa0;</p> <p>Thus, the UK could keep influence on issues that really matter to it, like the financial system. It could also exclude itself from areas where closer integration wasn't desirable. <strong>So neither In nor Out.</strong></p> <blockquote class=\"quoted\"> <p>Another great advantage of this model is that it could provide an institutional wrapping for all those countries that for one reason or another cannot be full EU members, and certainly not eurozone members: the UK, Norway, Switzerland and maybe even Turkey. It would be a new mode of European membership - and, if the UK can get its act together, very much the \"economic growth\" tier.</p> </blockquote> <p><strong><a href=\"http://www.openeuropeblog.blogspot.co.uk/2013/05/eea-plus-model-for-future-of-uk-in.html\">EEA plus: a model for the future of the UK in Europe? </a></strong></p> <p>And I'm handing over to my colleague Nick Fletcher. Thanks all. <strong>GW </strong></p> </div>   </div> <div id=\"block-519b6b9ce4b0bee8c6c2225b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T12:42:04.657Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Protester on St Peter's Basilica in Rome</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5d1c261a-c98b-415f-95dc-cde6d28cb189\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369139429812/5b7be58f-26e3-4711-9456-a28d5cb13861-460x301.jpeg\" alt=\"Italian businessman Marcello De Finizio stands on the dome of St Peter's basilica to protest against austerity measures on May 21, 2013 at the Vatican.\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ANDREAS SOLARO/AFP/Getty Images</span> </figcaption> </figure>  <p>An Italian businessman continues to hold a one-man anti-austerity demonstration on the&#xa0;dome of St Peter's basilica, having scaled it yesterday to protest against the European Union's economic policies.</p> <p><strong>Marcello Di Finizio</strong>, who owns a restaurant in Trieste restaurant, dodged security and scaled the basilica on Monday afternoon.</p> <p>Authorities have been trying to persuade the 47-year-old man to come down, but so far without success.</p> <p>Di Finizio, who has climbed the 137-metre dome <a href=\"http://www.bbc.co.uk/news/world-europe-19812567\">twice before</a>, is holding a banner which reads:</p> <blockquote class=\"quoted\"> <p>Stop this massacre, the political horror show is continue....help us Pope Francis..</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-907a4735-e3cb-48ab-8b49-b1de6e2fe352\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369139331404/57e1d0c9-811b-45fd-8a92-f6d81ade75de-277x420.jpeg\" alt=\"Italian businessman Marcello De Finizio stands on the dome of St Peter's basilica to protest against austerity measures on May 21, 2013 at the Vatican. The businessman hung  a banner saying: \" Stop this massacre, the political horror show is continue....help us Pope Francis... \".     AFP PHOTO / ANDREAS SOLAROANDREAS SOLARO/AFP/Getty Images VERTICAL\" width=\"277\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ANDREAS SOLARO/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-26e54a51-95fd-4474-8f8e-636c0e168cf7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369140657211/93ef024a-198a-4cea-afb9-7e3d07e72ee1-341x420.jpeg\" alt=\"Italian businessman Marcello di Finizio stands by his banner with writings against the Italian Government and the Euro as he protests on St. Peter's 130-meter-high (42-feet-high) dome, at the Vatican, Tuesday, May 21, 2013.\" width=\"341\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Alessandra Tarantino/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T12:51:27.565Z\">at 1.51pm BST</time></p>  </div> <div id=\"block-519b6093e4b0bee8c6c2224f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T12:04:54.247Z\">1.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Letta demands EU action on growth and jobs</h2>  <div class=\"block-elements\">  <p>The Italian prime minister has warned that the European Union could implode unless leaders do more to deal with its economic crisis and the record levels of youth unemployment.</p> <p><strong>Enrico Letta</strong>, whose popularity has fallen steadily since he was sworn in last month, told the Senate in Rome this morning that EU leaders must show decisive action.</p> <p>Otherwise, he warned, voters will reject the European project at the ballot box.</p> <p>Here are Letta's key quotes (via the <a href=\"http://www.ansa.it/\">Ansa</a> newswire)</p> <blockquote class=\"quoted\"> <p>I have the impression that the EU cannot keep going as it has up to today, with timidness or a lack of decisions.</p> <p>Either it accelerates or it risks imploding.... As things are, I don't think it can hold up and the people will be the ones who make it implode the next time they vote.</p> </blockquote> <p>Letta was briefing MPs before leaders gather for the next Council of Europe meeting on Wednesday. He said youth unemployment had to be an \"absolute\" priority, adding:</p> <blockquote class=\"quoted\"> <p>The EU is in a crisis of legitimacy over the lack of results [on youth joblessness].</p> </blockquote> <p>The record levels of youth unemployment (over 60% in Greece now), so seem to have shaken European leaders and top officials in Brussels into action.</p> <p>There's a great piece on this issue in Germany's Spiegel newspaper, which lambasts leaders for talking about the problem, but not fixing it.</p> <h2><a href=\"http://www.spiegel.de/international/europe/europe-failing-to-combat-youth-unemployment-a-900621.html\">Jobless Youth: Europe's Hollow Efforts to Save a Lost Generation</a></h2> <p>Here's a flavour:</p> <blockquote class=\"quoted\"> <p>Perhaps it takes reaching a certain age to recognize the problem. \"We need a program to eliminate youth unemployment in Southern Europe. (European Commission President José Manuel) Barroso has failed to do so,\" says former German Chancellor Helmut Schmidt, now 94. \"This is a scandal beyond compare.\"</p> <p>Economists also argue that it's about time Europe did something about the problem. \"The long-term prospects of young people in the crisis-ridden countries are extremely grim. This increases the risk of radicalization of an entire generation,\" warns Joachim Möller, director of Germany's Institute of Employment Research, a labor market think tank.</p> <p>\"It was a mistake for politicians to acknowledge the problem but do nothing for so long,\" says Michael Hüther, head of the Cologne Institute for Economic Research, which is closely aligned with employers. And Wolfgang Franz, former chairman of the German Council of Economic Experts, says that \"unconventional approaches\" are called for to combat not just youth unemployment but also its long-term negative consequences.</p> <p>\"Someone who is unemployed in his or her younger years will spend a lifetime struggling with poorer career opportunities and lower pay,\" he adds.</p> </blockquote> <p>....</p> <p>The Italian public are demanding action too, with well-attended protests over the weekend demanding a new economic plan:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a85f5efe-20ce-4b40-954f-dc07d0f2eac6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369137773508/5dff2dc6-edb6-4ac7-944c-d88a0f6ebeb5-460x313.jpeg\" alt=\"Thousands of people protested in Rome urging Prime Minister Enrico Letta to focus on creating jobs.\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Francesco Fotia/Demotix/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T12:12:53.055Z\">at 1.12pm BST</time></p>  </div> <div id=\"block-519b535fe4b0bee8c6c22245\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T11:09:01.320Z\">12.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound thumped by inflation data</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-6d229930-f2b1-49f1-8f02-9e217f821034\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369134501247/2f483c41-b22f-4346-9286-9b71cd8a2834-460x293.png\" alt=\"Pound vs Dollar, May 21 2013\" width=\"460\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar today. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The pound has fallen more than one cent against the US dollar today following the news that UK inflation fell more than expected in March.</p> <p>The drop in the consumer prices index, from 2.8% to 2.4%, means there's more chance the Bank of England will ease monetary policy again soon. Especially with new governor Mark Carney arriving this summer:</p> <p><strong>Andy Scott</strong>, account manager at HIFX, commented:</p> <blockquote class=\"quoted\"> <p>Whilst the economy seems to be showing some more positive signs of recovery, it’s still very sluggish and there’s still the risk of seeing further contractions unless the pace of recovery picks up, especially with the eurozone still in recession.</p> <p>The new governor will no doubt be keen to make his mark at the Bank when he starts in July and he may well opt for additional quantitative easing to further aid the recovery.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T11:09:09.176Z\">at 12.09pm BST</time></p>  </div> <div id=\"block-519b520ee4b0c8e5709f3a54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T10:53:02.504Z\">11.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The overview of the Bundesbank's latest monthly report is <a href=\"http://www.bundesbank.de/Redaktion/EN/Downloads/Publications/Monthly_Report_Articles/2013/2013_05_overview.pdf?__blob=publicationFile\">online here</a> (pdf).</p> <p>Its upbeat assessment of the German economy is accompanied by this warning:</p> <blockquote class=\"quoted\"> <p>However, the poor economic conditions prevailing in many parts of the euro area and the current problems associated with the sovereign debt crisis mean that macroeconomic risks remain high.</p> </blockquote> </div>   </div> <div id=\"block-519b4a53e4b0c8e5709f3a4e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T10:29:40.853Z\">11.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bundesbank urges rigour over deficit targets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9006917f-c6cb-4045-8276-5929459107ca\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369132005725/4d015d80-a76d-4563-bc63-256fcbde7011-460x307.jpeg\" alt=\"Bundesbank, German Federal Bank facade.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: imagebroker/Alamy</span> </figcaption> </figure>  <p>Gerrmany's economy is on track for a solid recovery in the current quarter, the <strong>Bundesbank</strong> has predicted in its new monthly report on Europe's largest economy.</p> <p>The German central bank also warned European leaders not to relax their deficit targets too much, as this would – in its view –&#xa0;hurt credibility in the eurozone.</p> <p>The Bundesbank pointed to a recent rise in production orders across the country's manufacturing base:</p> <blockquote class=\"quoted\"> <p>Overall economic activity is expected to improve markedly in the second quarter of 2013, a view that is supported not only by the likely catching- up effects in response to the weather-related downturn in construction activity during last winter.</p> <p>With industrial new orders picking up appreciably after a poor start to the year, there is reason to hope that exports and investment in machinery and equipment – the demand components that can usually be relied upon most to set the pace for the German economy – will recover as well.</p> </blockquote> <p>Last week's GDP data showed that Germany grew by just 0.1% in the first three months of 2013, as the wider eurozone shrank by another 0.2%.</p> <p>And on the issue of flexibility when applying deficit-reduction rules, the report said:</p> <blockquote class=\"quoted\"> <p>The binding effect (of the rules) threatens to be damaged from the start if the impression arises that necessary deficit reduction could perpetually be pushed back as long as sufficient political pressure is applied.</p> </blockquote> <p>(<em>quotes via Reuters</em>)</p> <p>The key word here is 'perpetually', I suspect. Spain and France are already being offered more time to get their deficits below the EC's 3% target -- without any alarm in the financial markets.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T10:51:06.360Z\">at 11.51am BST</time></p>  </div> <div id=\"block-519b4773e4b0c8e5709f3a4c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T10:07:47.965Z\">11.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <figure class=\"element element-embed\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;iframe frameborder=&quot;0&quot; scrolling=&quot;no&quot; width=&quot;460&quot; height=&quot;288&quot; src=&quot;https://live.wsj.com/public/page/embed-A0EB93D7_6387_4056_86AC_0FAB0520FDFB.html&quot;&gt;&lt;/iframe&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><a href=\"http://online.wsj.com/article/SB10001424127887324763404578428972583060826.html?mod=wsj_share_tweet\">Interesting piece in the Wall Street Journal today</a> about how the eurozone crisis has prompted a surge in grass root politic:</p> <p>It looks at the Spanish municipality of Torrelodones, where housewife-turned-mayor Elena Biurrun has thrown out official perks and used the savings to improve school and local infrastructure since being elected two yeas ago:</p> <p>Here's a flavour:</p> <blockquote class=\"quoted\"> <p>At her inauguration Ms. Biurrun choked up before a jubilant crowd.</p> <p>Then she began slashing away. She lowered the mayor's salary by 21%, to €49,500 a year, trimmed council members' salaries and eliminated four paid advisory positions.</p> <p>She got rid of the police escort and the leased car, and gave the chauffeur a different job. She returned a carpet, emblazoned with the town seal, that had cost nearly €300 a month to clean. She ordered council members to pay for their own meals at work events instead of billing the town.</p> <p>\"I was so indignant seeing what these people had been doing with everyone's money as if it were their own,\" Ms. Biurrun said.</p> </blockquote> </div>   </div> <div id=\"block-519b406ae4b0c8e5709f3a49\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T09:37:46.385Z\">10.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets dropping back</h2>  <div class=\"block-elements\">  <p>After yesterday's record high on the German <strong>DAX</strong>, European stock markets are mostly down this morning. In London, though, the FTSE could hit another 12-year high today, after closing at its highest level since September 2000 yesterday.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dd0e36f7-f788-40ee-a974-091d2b9ea8ea\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369128090844/f18b3c35-7850-4f42-a458-9c3dbfedfd6d-bestSizeAvailable.png\" alt=\"European stock markets, May 21 2013, morning\" width=\"302\" height=\"210\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Traders are anticipating the prospect of central bankers starting to withdraw the drip of monetary stimulus, especially with the Fed's Ben Bernanke testifying at Capitol Hill tomorrow.</p> <p>It's the old argument over whether we're experiencing a bubble that's threatening to pop, or if the central banks are cannily guiding us to a point where genuine confidence and economic fundamentals take over.</p> <p>As Yusuf Heusen, <strong>sales trader</strong> at <strong>IG</strong>, explains:</p> <blockquote class=\"quoted\"> <p>Perhaps global growth doesn’t merit markets at these highs, but liquidity-boosting actions from central banks take precedence.</p> </blockquote> <p>The City is also absorbing a profits warning from cruise liner firm Carnival, as my colleague Nick Fletcher explains: <a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/may/21/ftse-13-year-high-carnival-warning\">FTSE heads for new 13 year high, but Carnival sinks 13% after warning on earnings...</a></p> <p>... and <a href=\"http://www.guardian.co.uk/business/2013/may/21/g4s-nick-buckles-quits\">the surprise departure of G4S boss Nick Buckles</a>, 10 months after its Olympic security debacle.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T10:58:50.211Z\">at 11.58am BST</time></p>  </div> <div id=\"block-519b3558e4b0bee8c6c2222e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T08:50:32.540Z\">9.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Economist<strong> Rob Wood</strong> of<strong> Berenberg Bank </strong>agrees that UK inflation is heading higher, despite this morning's surprise drop:</p> <blockquote class=\"quoted\"> <p>The squeeze on consumers from higher inflation will get worse before it gets better, but today's data highlights that underlying inflationary pressures remain well contained.</p> <p>Inflation is likely to peak, probably around the 3 percent mark maybe a touch below, this summer which is much better than it seemed a few months ago.</p> </blockquote> </div>   </div> <div id=\"block-519b3489e4b0c8e5709f3a3c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T08:47:06.334Z\">9.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation, the early reaction</h2>  <div class=\"block-elements\">  <p><strong>Duncan Weldon</strong>, the TUC's senior policy officer, cautions against getting too excited by today's drop in inflation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/status/336762258883502080\">  <blockquote class=\"twitter-tweet\"><p>Welcome fall in inflation but still a huge real wage squeeze. RPI at 2.9% vs weekly earnings at 0.8% (regular pay) or 0.4% (total pay).</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/status/336762258883502080\">May 21, 2013</a></blockquote> </figure>  <p>While Societe Generale's <strong>Kit Juckes </strong>warns that the cost of living will probably head higher:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/status/336761273184296960\">  <blockquote class=\"twitter-tweet\"><p>Uk cpi 2.4. Core 2%. We are getting poorer more slowly but this is probably the low for now</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/status/336761273184296960\">May 21, 2013</a></blockquote> </figure>  <p>And IG's <strong>Chris Beauchamp</strong> reckons it gives the new Bank of England governor, Mark Carney, more leeway to waggle the monetary policy levers:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisB_IG/status/336761256650346496\">  <blockquote class=\"twitter-tweet\"><p>Drop in CPI might please Mr Carney, gives him more room to play with QE/other unconventional stimulus measures <a href=\"https://twitter.com/search/%23GBPUSD\">#GBPUSD</a> <a href=\"https://twitter.com/search/%23forex\">#forex</a></p>&mdash; Chris Beauchamp (@ChrisB_IG) <a href=\"https://twitter.com/ChrisB_IG/status/336761256650346496\">May 21, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-519b3264e4b0bee8c6c22229\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T08:37:57.118Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation drops</h2>  <div class=\"block-elements\">  <p><strong>Just in, UK inflation has fallen for the first time since last September.</strong></p> <p>The Consumer Prices Index came in at 2.4% last month, the Office for National Statistics reported. That's a surprise drop after March's 2.8%, and closer to the Bank of England's official target of 2%.</p> <p>Lower fuel and lubricant costs were the prime factor, the ONS said.</p> <p>Good news for the UK, although real wages are still failing to keep pace (they're rising by around 0.8% annually, on average).</p> <p><em>Reaction to follow.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T08:38:20.002Z\">at 9.38am BST</time></p>  </div> <div id=\"block-519b2fafe4b0c8e5709f3a32\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T08:26:24.039Z\">9.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draft law to bail-in large depositors approved</h2>  <div class=\"block-elements\">  <p><strong>Europe has moved a step closer to bailing in large depositors in future bank rescues, as happened in Cyprus this year.</strong></p> <p>Last night, the European Parliament's economics committee approved draft legislation under which customers with more than €100,000 would be liable to fund a rescue package. Smaller savers, though, would still be protected.</p> <p>This new bank recovery and resolution mechanism is meant to end the era of taxpayer-funded bank rescues. Bank of England Deputy Governor Paul Tucker called it a milestone towards a world where governments were no longer willing to rescue banks that are “too big to fail”.</p> <p>Under the EU proposal, a bank would dip into large deposits of over €100,000 once it had exhausted other avenues such as shareholders and bondholders, Reuters explains. </p> <p>There could still be a battle, though, over who stands first in line for losses.</p> <p><strong>Sven Giegold</strong>, a German Green lawmaker, explained:</p> <blockquote class=\"quoted\"> <p>The struggle will be how binding the bail-in and the hierarchy of liabilities is.</p> </blockquote> <p>That issue of seniority of claims is explained well by Frances Coppolo, former banker, here: <a href=\"http://coppolacomment.blogspot.co.uk/2013/05/the-equivalence-of-debt-and-equity.html\">The equivalence of debt and equity.</a></p> <p>It explains how, if bank is in trouble, losses are initially suffered by shareholders, before working their way down this table:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-34b4d357-30d5-4e30-afc7-470d1fafebbc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369124519013/c0486765-059d-498c-8fef-bd21a1da38f9-bestSizeAvailable.png\" alt=\"Bank liability structure \" width=\"166\" height=\"321\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Frances Coppola</span> </figcaption> </figure>  <p>So for all the talk about Cyprus being unique, its bailout was clearly a watershed, as <strong>Matina Stevis</strong> of the Wall Street Journal points out:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/336753012368359424\">  <blockquote class=\"twitter-tweet\"><p>Will people stop talking about the €100k+ bail ins like it's news? Been part of R&amp;R draft for months. CYPRUS WAS ALWAYS A TEMPLATE <a href=\"https://twitter.com/search/%23breaking\">#breaking</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/336753012368359424\">May 21, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-519b2127e4b0c8e5709f3a21\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-21T07:52:11.719Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Vodafone warning on Southern Europe</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the latest developments in the eurozone financial crisis and across the global economy.</strong></p> <p>The economic crisis in Southern Europe has been laid bare by Vodafone this morning.</p> <p>It warned shareholders that it has been scorched by the ongoing slump in demand in Spain, Italy, Portugal and Greece, blaming \"severe macroeconomic weakness\" across the region.</p> <p><strong>Vodafone is taking a new £1.8bn impairment charge on its Spanish and Italian operations, taking its total writedowns on Southern Europe this year alone to a hefty £7.7bn.</strong></p> <p>Revenue in Southern Europe are down by 16.7%. Some of that can be blamed on competition, but mostly its due to the biting recession in the eurozone's weaker members, amid austerity cuts and record unemployment.</p> <p><strong>Vittorio Colao</strong>, chief executive, didn't pull his punches either, saying;</p> <blockquote class=\"quoted\"> <p>The macroeconomic environment in Southern Europe has been very challenging.</p> </blockquote> <p><a href=\"http://www.investegate.co.uk/vodafone-group-plc--vod-/rns/final-results/201305210700231654F/\">And today's financial results</a> back this up -- with a 12.8% tumble in service revenue in Italy, partly driven by \"the severe macroeconomic weakness\". In Spain, they fell 11.5%.</p> <p>In Greece, too, revenues are down by <strong>13.4%</strong>.</p> <p>OK, a nation's mobile phone bill isn't exactly the last word in financial modelling. But it just shows what an economic crisis means in practice -- for companies, fewer calls means less business, while for consumers it's another sign that they simply can't afford to spend what they used to.</p> <p><strong>As usual, I'll be tracking all the news through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-21T07:57:11.855Z\">at 8.57am BST</time></p>  </div>", 
      "byline": "Graeme Wearden and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Over in Greece, there is much ado over former prime minister George Papandreou giving a talk on the crisis that has rocked the country at an upcoming Ted X convention in Edinburgh. Helena Smith in Athens says: On hearing of the politician’s participation in a panel entitled “moments of truth,” outraged Greeks (for although they are anonymous that is what the protestors are presumed to be) immediately launched a protest campaign that has already drawn thousands of signatories. “George Papandreou lead Greece into the embrace of the IMF … and [with it] into a deep humanitarian crisis,” said the protestors in a statement that referred to the galloping unemployment, poverty and unprecedented number of suicides that stewardship under the IMF has also unleashed. “At the same time Papandreou continues to support the neo-liberal policies that drove the country to its present plight while he travels in luxury around the world giving lectures on the lessons he has learned from the Greek crisis.” This is not the first time that Papandreou has been openly criticised for capitalising on the crisis – the politician’s decision give a course about his experience at Harvard university’s JFK school last year sparked similar anger. But it is the first time that protestors have taken to the internet to vent their spleen – with the pressure now mounting (2824 signatures had been gathered by this afternoon) it remains to be seen whether he will be forced to pull out of the conference. Meanwhile Papandreou's arch rival -- Greece's current prime minister Antonis Samaras, has spent the afternoon in talks with the head of Gazprom as the country attempts to expedite it’s much-delayed privatisation drive. This is the third time since March that Gazprom chief Alexei Miller has flown into Athens for talks. The Russians have made no secret of the fact that they want to buy Despa, the Greek natural gas company long seen as a jewel in the crown of Greece’s privatisation program which protestors say is yet another humiliation the country is being forced to endure as a result of IMF intervention. And on that note, it's time to close up for the day. Thanks for all the comments, and we'll be back tomorrow. European markets made a positive finish to the day, boosted by comments from Federal Reserve member James Bullard suggesting there would not be an early end to the central bank's bond buying programme. • The FTSE 100 finished up 48.24 points at 6803.87, its highest finish since its record close on 30 December 1999 • Germany's Dax rose 0.19% to 8472.2, reversing an early fall • France's Cac closed 0.33% higher at 4036.18 • But Italy's FTSE MIB fell 0.45% although it was well off its lows • Spain's Ibex ended 0.6% lower The Dow Jones Industrial Average is currently 48 points or 0.32% higher. Recent comments from US Federal Reserve members seemed to suggest a tapering off of its bond buying programme. But James Bullard, president of St Louis Federal Reserve Bank, said the centrel bank should keep buying bonds, while adjusting the pace depending on economic conditions. And in a speech to the Goethe University in Frankfurt, he said the ECB should consider asset purchases if inflation fell further. He said, as reported by Reuters: Quantitative easing is closest to standard monetary policy [once interest rates get near zero], involves clear action and has been effective. Still with unemployment, one of the biggest issues facing the eurozone (and indeed elsewhere), Germany has agreed a deal to help reduce youth unemployment in Spain. Under the terms of the agreement between the two countries, Germany will create 5,000 jobs a year for young Spanish workers. El Pais reports: A memorandum of understanding in this area was signed Tuesday in Madrid by Spanish Labor Minister Fátima Báñez and her German counterpart Ursula Von der Leyen. It includes work combined with professional training and stable posts for qualified workers. Báñez welcomed Germany’s “commitment” toward helping young Spaniards, adding that the accord would provide “many opportunities for many young Spanish people which today, because of the crisis they do not have in Spain, and which, however, they can have in other European Union countries on a temporary basis.” The accord calls for the interchange of workers and cooperation in the area of labor affairs. There are currently 43,548 Spaniards affiliated with the German Social Security system, and 37,797 Germans in the Spanish system. Both countries also agreed to work together on initiatives at the EU level to reduce youth unemployment. “This cooperation between Spain and Germany will very soon show itself in additional joint measures that will make a better life for our young people possible,” the two countries said in a statement Greek prime minister Antonis Samara said his recent trips to China and Azerbaijan would help attract outside investment into the country and combat its chronic unemployment problem. According to a report by ekathimerini, Samaras said after a meeting with Greek president Karolos Papoulias in Athens: We have consolidated Greece’s position in Europe and now we are consolidating it on a global level. He said unemployment, which reached a record 27% in February was “the country’s biggest problem.” An opening rise on Wall Street has given a lift to global markets. The Dow Jones Industrial Average has added 49 points or 0.3% in early trading, ahead of a congressional testimony from US Federal Reserve chairman Ben Bernanke on Wednesday. The meeting will be closely watched for any comments on the Fed's bond buying programme, and whether its quantitative easing could be coming to a close. Recent remarks by Fed members have suggested that actions to boost the economy could start tapering off. With the money taps providing a major influence on the stock market rally, any signs they will be switched off could see shares decline from their recent peaks. At the moment though, investors are still in the mood to wait and see. So with the positive start in the US, the FTSE 100 is at its best levels of the day, up around 25 points at 6781and close to its 2000 peak of 6798. Higher than that, and we are back in territory last seen in 1999, and not far off the all time peak of 6930. Meanwhile European markets have also seen a turnaround after the US open. Both Germany's Dax and France's Cac 40 had drifted lower during the morning, but are now up around 3 points. Italy's FTSE MIB and Spain's Ibex 35 are both in negative territory but are off their worst levels. Interesting blogpost on Open Europe today, suggesting that the solution to Britain's \"Europe problem\" could be a new kind of membership of the EU, dubbed EEA plus. This 'special status’ would give Britain the benefits of the single market, along with votes on issues that are relevent to the European Economic Area. Thus, the UK could keep influence on issues that really matter to it, like the financial system. It could also exclude itself from areas where closer integration wasn't desirable. So neither In nor Out. Another great advantage of this model is that it could provide an institutional wrapping for all those countries that for one reason or another cannot be full EU members, and certainly not eurozone members: the UK, Norway, Switzerland and maybe even Turkey. It would be a new mode of European membership - and, if the UK can get its act together, very much the \"economic growth\" tier. EEA plus: a model for the future of the UK in Europe? And I'm handing over to my colleague Nick Fletcher. Thanks all. GW An Italian businessman continues to hold a one-man anti-austerity demonstration on the dome of St Peter's basilica, having scaled it yesterday to protest against the European Union's economic policies. Marcello Di Finizio, who owns a restaurant in Trieste restaurant, dodged security and scaled the basilica on Monday afternoon. Authorities have been trying to persuade the 47-year-old man to come down, but so far without success. Di Finizio, who has climbed the 137-metre dome twice before, is holding a banner which reads: Stop this massacre, the political horror show is continue....help us Pope Francis.. The Italian prime minister has warned that the European Union could implode unless leaders do more to deal with its economic crisis and the record levels of youth unemployment. Enrico Letta, whose popularity has fallen steadily since he was sworn in last month, told the Senate in Rome this morning that EU leaders must show decisive action. Otherwise, he warned, voters will reject the European project at the ballot box. Here are Letta's key quotes (via the Ansa newswire) I have the impression that the EU cannot keep going as it has up to today, with timidness or a lack of decisions. Either it accelerates or it risks imploding.... As things are, I don't think it can hold up and the people will be the ones who make it implode the next time they vote. Letta was briefing MPs before leaders gather for the next Council of Europe meeting on Wednesday. He said youth unemployment had to be an \"absolute\" priority, adding: The EU is in a crisis of legitimacy over the lack of results [on youth joblessness]. The record levels of youth unemployment (over 60% in Greece now), so seem to have shaken European leaders and top officials in Brussels into action. There's a great piece on this issue in Germany's Spiegel newspaper, which lambasts leaders for talking about the problem, but not fixing it. Jobless Youth: Europe's Hollow Efforts to Save a Lost Generation Here's a flavour: Perhaps it takes reaching a certain age to recognize the problem. \"We need a program to eliminate youth unemployment in Southern Europe. (European Commission President José Manuel) Barroso has failed to do so,\" says former German Chancellor Helmut Schmidt, now 94. \"This is a scandal beyond compare.\" Economists also argue that it's about time Europe did something about the problem. \"The long-term prospects of young people in the crisis-ridden countries are extremely grim. This increases the risk of radicalization of an entire generation,\" warns Joachim Möller, director of Germany's Institute of Employment Research, a labor market think tank. \"It was a mistake for politicians to acknowledge the problem but do nothing for so long,\" says Michael Hüther, head of the Cologne Institute for Economic Research, which is closely aligned with employers. And Wolfgang Franz, former chairman of the German Council of Economic Experts, says that \"unconventional approaches\" are called for to combat not just youth unemployment but also its long-term negative consequences. \"Someone who is unemployed in his or her younger years will spend a lifetime struggling with poorer career opportunities and lower pay,\" he adds. .... The Italian public are demanding action too, with well-attended protests over the weekend demanding a new economic plan: The pound has fallen more than one cent against the US dollar today following the news that UK inflation fell more than expected in March. The drop in the consumer prices index, from 2.8% to 2.4%, means there's more chance the Bank of England will ease monetary policy again soon. Especially with new governor Mark Carney arriving this summer: Andy Scott, account manager at HIFX, commented: Whilst the economy seems to be showing some more positive signs of recovery, it’s still very sluggish and there’s still the risk of seeing further contractions unless the pace of recovery picks up, especially with the eurozone still in recession. The new governor will no doubt be keen to make his mark at the Bank when he starts in July and he may well opt for additional quantitative easing to further aid the recovery. The overview of the Bundesbank's latest monthly report is online here (pdf). Its upbeat assessment of the German economy is accompanied by this warning: However, the poor economic conditions prevailing in many parts of the euro area and the current problems associated with the sovereign debt crisis mean that macroeconomic risks remain high. Gerrmany's economy is on track for a solid recovery in the current quarter, the Bundesbank has predicted in its new monthly report on Europe's largest economy. The German central bank also warned European leaders not to relax their deficit targets too much, as this would – in its view – hurt credibility in the eurozone. The Bundesbank pointed to a recent rise in production orders across the country's manufacturing base: Overall economic activity is expected to improve markedly in the second quarter of 2013, a view that is supported not only by the likely catching- up effects in response to the weather-related downturn in construction activity during last winter. With industrial new orders picking up appreciably after a poor start to the year, there is reason to hope that exports and investment in machinery and equipment – the demand components that can usually be relied upon most to set the pace for the German economy – will recover as well. Last week's GDP data showed that Germany grew by just 0.1% in the first three months of 2013, as the wider eurozone shrank by another 0.2%. And on the issue of flexibility when applying deficit-reduction rules, the report said: The binding effect (of the rules) threatens to be damaged from the start if the impression arises that necessary deficit reduction could perpetually be pushed back as long as sufficient political pressure is applied. (quotes via Reuters) The key word here is 'perpetually', I suspect. Spain and France are already being offered more time to get their deficits below the EC's 3% target -- without any alarm in the financial markets. Interesting piece in the Wall Street Journal today about how the eurozone crisis has prompted a surge in grass root politic: It looks at the Spanish municipality of Torrelodones, where housewife-turned-mayor Elena Biurrun has thrown out official perks and used the savings to improve school and local infrastructure since being elected two yeas ago: Here's a flavour: At her inauguration Ms. Biurrun choked up before a jubilant crowd. Then she began slashing away. She lowered the mayor's salary by 21%, to €49,500 a year, trimmed council members' salaries and eliminated four paid advisory positions. She got rid of the police escort and the leased car, and gave the chauffeur a different job. She returned a carpet, emblazoned with the town seal, that had cost nearly €300 a month to clean. She ordered council members to pay for their own meals at work events instead of billing the town. \"I was so indignant seeing what these people had been doing with everyone's money as if it were their own,\" Ms. Biurrun said. After yesterday's record high on the German DAX, European stock markets are mostly down this morning. In London, though, the FTSE could hit another 12-year high today, after closing at its highest level since September 2000 yesterday. Traders are anticipating the prospect of central bankers starting to withdraw the drip of monetary stimulus, especially with the Fed's Ben Bernanke testifying at Capitol Hill tomorrow. It's the old argument over whether we're experiencing a bubble that's threatening to pop, or if the central banks are cannily guiding us to a point where genuine confidence and economic fundamentals take over. As Yusuf Heusen, sales trader at IG, explains: Perhaps global growth doesn’t merit markets at these highs, but liquidity-boosting actions from central banks take precedence. The City is also absorbing a profits warning from cruise liner firm Carnival, as my colleague Nick Fletcher explains: FTSE heads for new 13 year high, but Carnival sinks 13% after warning on earnings... ... and the surprise departure of G4S boss Nick Buckles, 10 months after its Olympic security debacle. Economist Rob Wood of Berenberg Bank agrees that UK inflation is heading higher, despite this morning's surprise drop: The squeeze on consumers from higher inflation will get worse before it gets better, but today's data highlights that underlying inflationary pressures remain well contained. Inflation is likely to peak, probably around the 3 percent mark maybe a touch below, this summer which is much better than it seemed a few months ago. Duncan Weldon, the TUC's senior policy officer, cautions against getting too excited by today's drop in inflation: While Societe Generale's Kit Juckes warns that the cost of living will probably head higher: And IG's Chris Beauchamp reckons it gives the new Bank of England governor, Mark Carney, more leeway to waggle the monetary policy levers: Just in, UK inflation has fallen for the first time since last September. The Consumer Prices Index came in at 2.4% last month, the Office for National Statistics reported. That's a surprise drop after March's 2.8%, and closer to the Bank of England's official target of 2%. Lower fuel and lubricant costs were the prime factor, the ONS said. Good news for the UK, although real wages are still failing to keep pace (they're rising by around 0.8% annually, on average). Reaction to follow. Europe has moved a step closer to bailing in large depositors in future bank rescues, as happened in Cyprus this year. Last night, the European Parliament's economics committee approved draft legislation under which customers with more than €100,000 would be liable to fund a rescue package. Smaller savers, though, would still be protected. This new bank recovery and resolution mechanism is meant to end the era of taxpayer-funded bank rescues. Bank of England Deputy Governor Paul Tucker called it a milestone towards a world where governments were no longer willing to rescue banks that are “too big to fail”. Under the EU proposal, a bank would dip into large deposits of over €100,000 once it had exhausted other avenues such as shareholders and bondholders, Reuters explains. There could still be a battle, though, over who stands first in line for losses. Sven Giegold, a German Green lawmaker, explained: The struggle will be how binding the bail-in and the hierarchy of liabilities is. That issue of seniority of claims is explained well by Frances Coppolo, former banker, here: The equivalence of debt and equity. It explains how, if bank is in trouble, losses are initially suffered by shareholders, before working their way down this table: So for all the talk about Cyprus being unique, its bailout was clearly a watershed, as Matina Stevis of the Wall Street Journal points out: Good morning, and welcome to our rolling coverage of the latest developments in the eurozone financial crisis and across the global economy. The economic crisis in Southern Europe has been laid bare by Vodafone this morning. It warned shareholders that it has been scorched by the ongoing slump in demand in Spain, Italy, Portugal and Greece, blaming \"severe macroeconomic weakness\" across the region. Vodafone is taking a new £1.8bn impairment charge on its Spanish and Italian operations, taking its total writedowns on Southern Europe this year alone to a hefty £7.7bn. Revenue in Southern Europe are down by 16.7%. Some of that can be blamed on competition, but mostly its due to the biting recession in the eurozone's weaker members, amid austerity cuts and record unemployment. Vittorio Colao, chief executive, didn't pull his punches either, saying; The macroeconomic environment in Southern Europe has been very challenging. And today's financial results back this up -- with a 12.8% tumble in service revenue in Italy, partly driven by \"the severe macroeconomic weakness\". In Spain, they fell 11.5%. In Greece, too, revenues are down by 13.4%. OK, a nation's mobile phone bill isn't exactly the last word in financial modelling. But it just shows what an economic crisis means in practice -- for companies, fewer calls means less business, while for consumers it's another sign that they simply can't afford to spend what they used to. As usual, I'll be tracking all the news through the day....", 
      "headline": "Eurozone crisis as it happened: Italian PM warns EU could 'implode' without action on growth and jobs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3340", 
      "charCount": "19999", 
      "trailText": "<p>Enrico Letta says Europe must end its timidity on issues such as youth unemployment, or voters will 'make it implode'</p>", 
      "shortUrl": "https://gu.com/p/3gxzb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2018-03-04T12:51:29Z", 
      "firstPublicationDate": "2013-05-21T07:52:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-670a87f4-777b-4f10-bde1-176871bf54d9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369140314707/4e75ae5d-abc8-4007-a4a0-72dc377f1d77-460x276.jpeg\" alt=\"Italian businessman Marcello De Finizio stands on the dome of the St Peter's basilica to protest against austerity measures on May 20, 2013 at The Vatican.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian businessman Marcello De Finizio has climbed the dome of the St Peter's basilica to protest against austerity measures. Photograph: FILIPPO MONTEFORTE/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-24T07:57:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T17:21:00Z", 
    "type": "liveblog", 
    "id": "business/2013/may/21/eurozone-crisis-vodafone-spain-italy-inflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/21/nick-buckles-out-chances-g4s", 
    "sectionName": "Business", 
    "webTitle": "Why Nick Buckles ran out of chances at G4S", 
    "fields": {
      "standfirst": "A group-wide profits warning was more serious than the Olympics shambles in the eyes of investors", 
      "body": "<p>The buck has finally stopped with Nick Buckles. In 2011, after the abandoned and embarrassing £5.2bn bid for Danish rival ISS, it was G4S's chairman who walked the plank. After the Olympics shambles, a couple of deputies were shot. But a group-wide profits warning a fortnight ago was more serious in the eyes of investors. Buckles had run out of chances.</p> <p>His problem was that he had promised a 7% profit margin but warned two months later that he would produce only 6.5%. When your turnover is £7.5bn, half a percentage point matters.</p> <p>A fresh start under fresh management, led by new chief executive Ashley Almanza, will make everybody feel better. You have to wonder, though, whether the end of the Buckles go-go era marks the start of a period of retrenchment for G4S. A business with 620,000 employees in 125 countries provides its management with a challenge and a half, as has been acknowledged with the appointment of a chief operating officer.</p> <p>The shares, after the profits warning, descended to a level where they are supposedly rated soberly. Let's hear first what the new team makes of their inheritance. The services sector is littered with examples of companies having to re-set their profit margins at permanently lower levels. Buckles thought 7% could be regained in time. Will his successor?</p>", 
      "bodyText": "The buck has finally stopped with Nick Buckles. In 2011, after the abandoned and embarrassing £5.2bn bid for Danish rival ISS, it was G4S's chairman who walked the plank. After the Olympics shambles, a couple of deputies were shot. But a group-wide profits warning a fortnight ago was more serious in the eyes of investors. Buckles had run out of chances. His problem was that he had promised a 7% profit margin but warned two months later that he would produce only 6.5%. When your turnover is £7.5bn, half a percentage point matters. A fresh start under fresh management, led by new chief executive Ashley Almanza, will make everybody feel better. You have to wonder, though, whether the end of the Buckles go-go era marks the start of a period of retrenchment for G4S. A business with 620,000 employees in 125 countries provides its management with a challenge and a half, as has been acknowledged with the appointment of a chief operating officer. The shares, after the profits warning, descended to a level where they are supposedly rated soberly. Let's hear first what the new team makes of their inheritance. The services sector is littered with examples of companies having to re-set their profit margins at permanently lower levels. Buckles thought 7% could be regained in time. Will his successor?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Why Nick Buckles ran out of chances at G4S", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "224", 
      "charCount": "1307", 
      "trailText": "<p>A group-wide profits warning was more serious than the Olympics shambles in the eyes of investors</p>", 
      "shortUrl": "https://gu.com/p/3g2xh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:36:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409270904\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369134520004/Nick-Buckles-009.jpg\" alt=\"Nick Buckles\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Buckles promised a 7%  margin at G4S, but had to revise this to 6.5% two months later. Photograph: Ben Fitzpatrick/Newscast/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/21/nick-buckles-out-chances-g4s", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T17:03:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/21/nick-buckles-out-chances-g4s", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2013/may/21/royal-mail-profits-324m-pounds", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail profits surge ahead of planned sell-off", 
    "fields": {
      "bodyText": "Royal Mail has reported a 60% increase in pre-tax annual profits to £324m, as the government prepares to sell off the 497-year-old postal service in the most ambitious privatisation since British Gas in 1986. The company, which ministers hope to float on the London Stock Exchange within a year, said its pre-tax profits in the year to the end of March increased to £324m from £201m a year earlier. Sales, which were boosted by a 30% rise in the price of first class stamps to 60p, increased by more than £500m to £9.3bn. Moya Greene, the chief executive, said: \"Our strategy is delivering. The transformation of Royal Mail is well under way.\" Speaking publicly about the privatisation plans for the first time, she said a sale of part of the business would allow Royal Mail to \"combine the best of the public and private sectors\". She promised that the sale would not affect Royal Mail's universal service obligation to deliver to every address in the UK six days a week for the same price. \"We are honoured to provide the universal service to more than 29m addresses across the UK,\" she said. \"[It] can only be changed by a vote in both houses of parliament.\" Greene pleaded with her staff, who have rebelled against the sell-off plans, to \"continue to drive our business forward as we seek to realise our collective objectives\". \"These are times of significant change and we are asking a lot of our people,\" she acknowledged. The Communication Workers Union (CWU), which represents postal workers, has vowed to fight the sale, which it says will lead to a \"worse deal for customers, staff and thousands of small businesses dependent on the Royal Mail\". Dave Ward, CWU deputy general secretary, said the positive results were \"more compelling evidence of why Royal Mail should be kept in the public sector\". \"Privatisation isn't necessary and it would destabilise the workforce and the good progress being made. The support of the workforce is crucial to the success of the company.\" Michael Fallon, the business minister, has warned the union that the world's oldest postal service could be sold to sovereign wealth funds or other foreign buyers if the CWU continues to fight its flotation. He said the government was \"committed\" to the sale and Tuesday's results were \"another encouraging step\" towards it. The business secretary, Vince Cable, said there was \"no alternative\" to privatisation, and Royal Mail still faces a \"fundamental threat\" from email, texts and social media. Greene, a Canadian who joined Royal Mail three years ago from Canada Post, said she has held discussions with a number of \"high quality investors\" in Canada and the US and said it would be \"foolhardy\" not consider the sale of the company to foreign buyers. \"The IPO [initial public offering] market in the past few years has been quite unpredictable,\" she said. \"It would be foolhardy not to consider other options.\" She said she was disappointed with the union's \"philosophical\" stance against privatisation. \"They believe government ownership should continue even though it fell into a very deep hole,\" she said. Greene said that before Royal Mail embarked on its transformation plan, the company was \"20 years behind\" postal services in other countries. She indicated that Royal Mail workers will face further rounds of redundancies as the company \"has to be sized appropriately for the [declining] traffic we have to process\". She declined to state how many more jobs are likely to be lost, but said more than 50,000 have been cut over the past decade. Staff are due to collect 10% of the shares in the company, which could be worth £1,500 for each employee, when it is privatised. However, the union said the government could not \"buy off\" postal workers with the vague offer of shares in the privatised company. \"That's not going to cut the mustard,\" said Billy Hayes, general secretary of the CWU. \"Our members don't want £1,500 if it is going to result in depressed terms and conditions and another five streets on a delivery.\" Greene said profits would have been as high as £440m accounting for \"transformation costs\" of redundancy payments and other costs in reshaping the business, which is switching its focus from letters to parcels. \"Just over three years ago, our core UK business had significant cash outflows [ie was making losses],\" she said. \"Now, despite the challenging UK economic conditions, UKPIL [UK Parcels, International and Letters] contributes the majority of group operating profits.\" She said the boom in online shopping had boosted the company's parcel business, to account for almost half of revenues. The number of parcels delivered last year increased by 70m to 1.4bn. However, she said the letters business was suffering a \"structural decline\". On average 58m letters are sent every day, compared with 63m in 2011-12.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Annual profits rise to £324m as the government prepares to sell the 497-year-old postal service", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Royal Mail profits surge ahead of planned sell-off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gxq4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409228704\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369128763716/Royal-Mail-privatisation-010.jpg\" alt=\"Royal Mail privatisation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail privatisation is pushing ahead as profits are up. Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail has reported a 60% increase in pre-tax annual profits to £324m, as the government prepares to sell off the 497-year-old postal service in the most ambitious privatisation since British Gas in 1986.</p> <p>The company, which ministers hope to float on the London Stock Exchange within a year, said its pre-tax profits in the year to the end of March increased to £324m from £201m a year earlier. Sales, which were boosted by a 30% rise in the price of first class stamps to 60p, increased by more than £500m to £9.3bn.</p> <p>Moya Greene, the chief executive, said: \"Our strategy is delivering. The transformation of Royal Mail is well under way.\"</p> <p>Speaking publicly about the privatisation plans for the first time, she said a sale of part of the business would allow Royal Mail to \"combine the best of the public and private sectors\".</p> <p>She promised that the sale would not affect Royal Mail's universal service obligation to deliver to every address in the UK six days a week for the same price. \"We are honoured to provide the universal service to more than 29m addresses across the UK,\" she said. \"[It] can only be changed by a vote in both houses of parliament.\"</p> <p>Greene pleaded with her staff, who have rebelled against the sell-off plans, to \"continue to drive our business forward as we seek to realise our collective objectives\".</p> <p>\"These are times of significant change and we are asking a lot of our people,\" she acknowledged.</p> <p>The Communication Workers Union (CWU), which represents postal workers, has vowed to fight the sale, which it says will lead to a \"worse deal for customers, staff and thousands of small businesses dependent on the Royal Mail\". Dave Ward, CWU deputy general secretary, said the positive results were \"more compelling evidence of why Royal Mail should be kept in the public sector\".</p> <p>\"Privatisation isn't necessary and it would destabilise the workforce and the good progress being made. The support of the workforce is crucial to the success of the company.\"</p> <p>Michael Fallon, the business minister, has warned the union that the world's oldest postal service could be sold to sovereign wealth funds or other foreign buyers if the CWU continues to fight its flotation. He said the government was \"committed\" to the sale and Tuesday's results were \"another encouraging step\" towards it.</p> <p>The business secretary, Vince Cable, said there was \"no alternative\" to privatisation, and Royal Mail still faces a \"fundamental threat\" from email, texts and social media.</p> <p>Greene, a Canadian who joined Royal Mail three years ago from Canada Post, said she has held discussions with a number of \"high quality investors\" in Canada and the US and said it would be \"foolhardy\" not consider the sale of the company to foreign buyers. \"The IPO [initial public offering] market in the past few years has been quite unpredictable,\" she said. \"It would be foolhardy not to consider other options.\"</p> <p>She said she was disappointed with the union's \"philosophical\" stance against privatisation. \"They believe government ownership should continue even though it fell into a very deep hole,\" she said.</p> <p>Greene said that before Royal Mail embarked on its transformation plan, the company was \"20 years behind\" postal services in other countries.</p> <p>She indicated that Royal Mail workers will face further rounds of redundancies as the company \"has to be sized appropriately for the [declining] traffic we have to process\". She declined to state how many more jobs are likely to be lost, but said more than 50,000 have been cut over the past decade.</p> <p>Staff are due to collect 10% of the shares in the company, which could be worth £1,500 for each employee, when it is privatised.</p> <p>However, the union said the government could not \"buy off\" postal workers with the vague offer of shares in the privatised company. \"That's not going to cut the mustard,\" said Billy Hayes, general secretary of the CWU. \"Our members don't want £1,500 if it is going to result in depressed terms and conditions and another five streets on a delivery.\"</p> <p>Greene said profits would have been as high as £440m accounting for \"transformation costs\" of redundancy payments and other costs in reshaping the business, which is switching its focus from letters to parcels.</p> <p>\"Just over three years ago, our core UK business had significant cash outflows [ie was making losses],\" she said. \"Now, despite the challenging UK economic conditions, UKPIL [UK Parcels, International and Letters] contributes the majority of group operating profits.\"</p> <p>She said the boom in online shopping had boosted the company's parcel business, to account for almost half of revenues. The number of parcels delivered last year increased by 70m to 1.4bn.</p> <p>However, she said the letters business was suffering a \"structural decline\". On average 58m letters are sent every day, compared with 63m in 2011-12.</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "4837", 
      "wordcount": "810", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:37:06Z", 
      "trailText": "Annual profits rise to £324m as the government prepares to sell the 497-year-old postal service", 
      "commentCloseDate": "2013-05-24T09:32:48Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2013/may/21/royal-mail-profits-324m-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T16:37:00Z", 
    "type": "article", 
    "id": "uk/2013/may/21/royal-mail-profits-324m-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/interflora-wins-trademark-case-against-marks-spencer", 
    "sectionName": "Business", 
    "webTitle": "Interflora wins trademark case against Marks & Spencer", 
    "fields": {
      "standfirst": "The high court has ruled M&amp;S' use of the Interflora logo to advertise its florist service is trademark infringement", 
      "body": "<p>Marks and Spencer has lost a five-year legal battle with Interflora after it bought advertising space tied to Google searches for the flower delivery network's name.</p> <p>Mr Justice Arnold at the high court in London ruled that M&amp;S's use of the Interflora trademark to advertise its flowers and gifts range was trademark infringement.</p> <p>He said the M&amp;S adverts did not enable \"reasonably well-informed and reasonably attentive\" internet users to work out whether the company was part of the Interflora network.</p> <p>Rhys Hughes, president of Interflora's British unit, welcomed the decision. He said: \"Keyword advertising is a very powerful tool and so it is vital for consumer protection that internet search results take consumers directly to the brands they are looking for.\"</p> <p>On Tuesday a search for Interflora on Google still displayed M&amp;S Flowers, the retailer's next day delivery service, in the yellow advertising box on the site.</p> <p>M&amp;S can appeal against the high court decision and a further hearing will decide the level of damages M&amp;S will have to pay. A spokeswoman for M&amp;S said: \"We are disappointed by today's judgement [and] are considering our position and all the options available to us.\"</p> <p>The ruling could lead to more cases brought by businesses where rivals' adverts appear above their own links on Google's search engine.</p>", 
      "bodyText": "Marks and Spencer has lost a five-year legal battle with Interflora after it bought advertising space tied to Google searches for the flower delivery network's name. Mr Justice Arnold at the high court in London ruled that M&amp;S's use of the Interflora trademark to advertise its flowers and gifts range was trademark infringement. He said the M&amp;S adverts did not enable \"reasonably well-informed and reasonably attentive\" internet users to work out whether the company was part of the Interflora network. Rhys Hughes, president of Interflora's British unit, welcomed the decision. He said: \"Keyword advertising is a very powerful tool and so it is vital for consumer protection that internet search results take consumers directly to the brands they are looking for.\" On Tuesday a search for Interflora on Google still displayed M&amp;S Flowers, the retailer's next day delivery service, in the yellow advertising box on the site. M&amp;S can appeal against the high court decision and a further hearing will decide the level of damages M&amp;S will have to pay. A spokeswoman for M&amp;S said: \"We are disappointed by today's judgement [and] are considering our position and all the options available to us.\" The ruling could lead to more cases brought by businesses where rivals' adverts appear above their own links on Google's search engine.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Interflora wins trademark case against Marks & Spencer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1352", 
      "trailText": "The high court has ruled M&amp;S' use of the Interflora logo to advertise its florist service is trademark infringement", 
      "shortUrl": "https://gu.com/p/3g2be", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409269252\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/21/1369153645476/Interflora-logo-008.jpg\" alt=\"Interflora logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Interflora ruling could lead to more cases brought by businesses where rivals’ adverts appear above their links on Google. Photograph David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/interflora-wins-trademark-case-against-marks-spencer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T16:29:29Z", 
    "type": "article", 
    "id": "business/2013/may/21/interflora-wins-trademark-case-against-marks-spencer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/vodafone-delay-4g-launch-september-apple-iphone5", 
    "sectionName": "Business", 
    "webTitle": "Vodafone delays 4G superfast mobile internet launch until September", 
    "fields": {
      "standfirst": "Vodafone, which had been expected to launch a rival to EE by June, is waiting for Apple to release a compatible iPhone 5", 
      "body": "<p>Vodafone has delayed the launch of its 4G service until around September, a full 10 months after rival EE brought the first version of superfast mobile internet technology to the UK.</p> <p>Having spent £790m on 4G spectrum at a government auction in February, Vodafone had been expected to launch this month or next. But it would have done so without the world's best-selling smartphone.</p> <p>The iPhone 5 works on Britain's first 4G network – with EE – but does not run on the frequencies Vodafone, O2 and many operators in continental Europe are planning to use for 4G. Apple is not expected to release a compatible device until the autumn.</p> <p>Vodafone said on Tuesday its 4G switch-on would be delayed until \"the end of the summer\" to ensure its network was ready and to give the launch the best possible marketing window.</p> <p>\"We are convinced our own 4G will be better performing,\" said Vodafone's chief executive, Vittorio Colao. \"We want to be able to launch it when it's really ready. End of the summer means when there is going to be a good commercial window for launching it.\"</p> <p>Announcing annual results, Vodafone set a target of building high-speed 4G networks capable of broadcasting data-hungry videos to 40% of its network in its five biggest European markets, including the UK, by March 2014.</p> <p>EE, still the only company running a 4G network in the UK, launched its service at the end of October and is targeting 1 million customers by Christmas, having signed up over 400,000 so far.</p> <p>By this summer, EE will have doubled its 4G speed in 10 UK cities, with an achievable top speed of 80Mbps. The network is already available in 50 towns and cities, and a quarter of all customers new to the company, which also owns the Orange and T-Mobile brands, are subscribing to the service.</p> <p>Vodafone had been expected to beat both O2 and Three to 4G. O2, which spent £550m in the auction, has indicated it intended to launch this summer at the earliest, while Three has said it is likely to wait until the end of the year before launching its 4G service.</p>", 
      "bodyText": "Vodafone has delayed the launch of its 4G service until around September, a full 10 months after rival EE brought the first version of superfast mobile internet technology to the UK. Having spent £790m on 4G spectrum at a government auction in February, Vodafone had been expected to launch this month or next. But it would have done so without the world's best-selling smartphone. The iPhone 5 works on Britain's first 4G network – with EE – but does not run on the frequencies Vodafone, O2 and many operators in continental Europe are planning to use for 4G. Apple is not expected to release a compatible device until the autumn. Vodafone said on Tuesday its 4G switch-on would be delayed until \"the end of the summer\" to ensure its network was ready and to give the launch the best possible marketing window. \"We are convinced our own 4G will be better performing,\" said Vodafone's chief executive, Vittorio Colao. \"We want to be able to launch it when it's really ready. End of the summer means when there is going to be a good commercial window for launching it.\" Announcing annual results, Vodafone set a target of building high-speed 4G networks capable of broadcasting data-hungry videos to 40% of its network in its five biggest European markets, including the UK, by March 2014. EE, still the only company running a 4G network in the UK, launched its service at the end of October and is targeting 1 million customers by Christmas, having signed up over 400,000 so far. By this summer, EE will have doubled its 4G speed in 10 UK cities, with an achievable top speed of 80Mbps. The network is already available in 50 towns and cities, and a quarter of all customers new to the company, which also owns the Orange and T-Mobile brands, are subscribing to the service. Vodafone had been expected to beat both O2 and Three to 4G. O2, which spent £550m in the auction, has indicated it intended to launch this summer at the earliest, while Three has said it is likely to wait until the end of the year before launching its 4G service.", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Vodafone delays 4G superfast mobile internet launch until September", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "360", 
      "charCount": "2038", 
      "trailText": "Vodafone, which had been expected to launch a rival to EE by June, is waiting for Apple to release a compatible iPhone 5", 
      "shortUrl": "https://gu.com/p/3g2b5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:26:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409267163\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369153268473/Apples-iPhone-5-4G-008.jpg\" alt=\"Apple's iPhone 5 4G\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Apple's iPhone 5 works on EE's 4G network – but does not run on the frequencies Vodafone and O2 are planning to use.  Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/vodafone-delay-4g-launch-september-apple-iphone5", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T16:17:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/vodafone-delay-4g-launch-september-apple-iphone5", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/21/ftse-100-near-record-high-carnival-sinks", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 closes within 130 points of record high, but Carnival misses out on rally", 
    "fields": {
      "standfirst": "Positive company results and hopes of continuing Federal Reserve bond buying boost shares", 
      "body": "<p>Leading shares came within 130 points of their all time peak, following a revival in mining shares and a number of positive company updates, but cruise company <strong>Carnival</strong> missed out on the rally.</p> <p>Its shares sank nearly 6%, down 143p to £22.67, after a profit warning late on Monday. The trouble hit-company cut its earnings outlook for the second time in three months, as it cut ticket prices to attract customers following a series of high profile problems.</p> <p>Since the beginning of 2012, when one of its ships capsized off the Italian coast killing 32 people, other vessels have run into trouble, including the Carnival Triumph drifting for five days in the Gulf of Mexico without electricity or sufficient sanitation.</p> <p>The company said it now expects earnings per share to be between $1.45 and $1.65 compared to previous guidance of $1.80 to $2.10. As well as reduced ticket prices, the company pointed to increased voyage cancellations.</p> <p>But overall, a last minute jump pushed the <strong>FTSE 100</strong> past its 2007 peak of 6798, following comments from US Federal Reserve member James Bullard that central bank bond buying should continue. Bank actions to boost the global economy have lifted shares to new heights, but ahead of a testimony by Fed chairman Ben Bernanke on Wednesday, investors had been concerned that the money taps might soon be turned off. Bullard's comments seemed to play down that worry.</p> <p>So the FTSE 100 finished up 48.24 points at 6803.87, its highest level since the record high of 6930 on 30 December 1999, the peak of the dotcom boom. Better than expected UK inflation figures also prompted hopes of further QE measures from the Bank of England. Alex Young , senior sales trader at CMC Markets UK, said:</p> <blockquote> In a technical sense markets are beginning to look a little over extended, and the potential for profit taking to trigger a market correction has to be a consideration for even the most fervent bulls. That said, as the cliché goes, markets can remain over extended for a lot longer than retail traders can remain solvent. As ever, caution is advised when fighting the trend. <br> </blockquote> <p>Precious metals specialist <strong>Polymetal</strong> was the biggest riser in the leading index, up 52p to 669p, while Randgold Resources rose 235p to £49.31 and Anglo American added 68.5p to 1621.5p.</p> <p>Among companies reporting, <strong>Marks &amp; Spencer</strong> climbed 27.4p to 467.9p despite full year profits falling from £687.2m to £665.2m, its second straight decline. But the figure was in line with analysts expectations. As predicted, clothing sales proved a drag on the business but food revenues continued to grow.</p> <p><strong>Burberry</strong> was 78p better at £15.41 as the luxury goods group reported a better than expected 14% rise in profits to £428m, thanks to strong growth in Asia.</p> <p><strong>Vodafone</strong> edged 2.3p higher to 199.9p as operating profits came in better than expected, up 9.3% at £12bn despite weakness in its European businesses. But it has decided to keep a £2.1bn dividend payment from US joint venture Verizon Wireless rather than returning it to shareholders.</p> <p><strong>Capita</strong> climbed 56p to £10.05 after it announced a 10 year deal to manage O2's customer service centres. The contract is expected to be worth around £1.2bn and will start in July. With recent contracts now totalling £2bn the company has raised its guidance for the full year and now expects at least 8% organic growth.</p> <p>Among the mid-caps <strong>Homeserve</strong>, the insurance and household repairs business, rose 23.2p to 250.2p after it set aside a lower than expected £6m to cover the costs of an investigation into past mis-selling, including any potential fines.</p> <p>The company said an investigation by the <a href=\"http://www.fca.org.uk/\" title=\"\">Financial Conduct Authority</a> was making progress but would still take a number of months to complete. It said:</p> <p>Full year profits fell from £126m to £105m, as it continued to reduce its UK business in the wake of the mis-selling allegations.</p> <p><strong>Balfour Beatty</strong> added 6.7p to 233p on talk of possible bid interest for the construction group.</p> <p><strong>Inmarsat </strong>ended 32.5p higher at 698.5p on hopes that a halted agreement with US group LightSquared could be reactivated. LightSquared went bankrupt in 2012, leaving a co-operation agreement with Inmarsat in limbo. But new reports suggested US group Dish Network might bid for LightSquared's spectrum, which could lead to revenue payments to Inmarsat restarting. Jefferies issued a buy note on Inmarsat, although it warned that Dish could decide to shelve the agreement with Inmarsat rather than continuing with it.</p> <p><strong>Ophir Energy</strong> added 28.8p to 411.9p after a positive note on the Africa-focused oil and gas company from Exane BNP Paribas. The bank said:</p> <blockquote> Following its 15% underperformance year to date, we tactically upgrade Ophir to outperform [from neutral] with a target price of 570p.We believe the shares fail to reflect Ophir's 1) strengthened financials, 2) recent 18 month rig contract extension that should sustain drilling activity, and3) drilling sequence rescheduling that could accelerate the timing of high impact wells in East Africa. With activity picking up, we believe that Ophir can underpin the commerciality of their Tanzania LNG project with the Mlinzi and Outboard wells, while also testing company changing Gabon pre-salt superstructures. Trading at a 32% discount to net asset value, versus the sector at 25% we see a very attractive risk/reward. </blockquote> <p>But <strong>Bwin.party</strong> fell 4.1p to 139.2p after the online gaming group said revenues had fallen 17% to €180.2m in its first quarter. Part of this was due to the introduction of a 5% tax on sports betting in Germany and lower than expected poker and casino activity. The company is cutting back on the number of countries in which it operates from 30 to around 10, focusing on areas where regulations are more straightforward. It has targeted cost savings of €70m during the year. Nick Batram at Peel Hunt said:</p> <blockquote> Revenues declined by 17%, around 1% worse than the position announced at the time of the finals in March. The decline is the result of three core factors: the impact from German turnover tax on sports wagers; a deliberate policy to reduce marketing and investment in several dotcom markets; and migration issues associated with the move from the bwin platform to the Party Gaming platform. However, while revenue is expected to fall by up to 10% over the year (c€80m) this will largely be offset by cost reductions (€70m), meaning no change to guidance at this stage. <br> Current trading sees revenues down 22% on last year, with weak sports margins, low casino hold and seasonality added to the other factors (ie German tax, migration and dotcom downsizing). This puts increased emphasis on the second half, which should benefit from the new production launches, New Jersey opening and less of an impact from migration. However, given the history of downgrades, investors should be nervous.  It could be argued that bwin's discount to its peers (around 20%-30%) fully reflects the challenges faced by the business, and at this level the shares are worth a gamble. The risk is that trading will get worse before it gets better and that ripping out more cost could expose structural problems with the offering. We are not yet confident to believe that it just a question of timing, and therefore we believe a hold recommendation remains appropriate. </blockquote> <p>Finally <strong>Quixant</strong>, which provides technology for gaming and slot machines, rose 3p to 49p in its first day of trading on Aim after raising £4.5m in a placing at 46p.</p>", 
      "bodyText": "Leading shares came within 130 points of their all time peak, following a revival in mining shares and a number of positive company updates, but cruise company Carnival missed out on the rally. Its shares sank nearly 6%, down 143p to £22.67, after a profit warning late on Monday. The trouble hit-company cut its earnings outlook for the second time in three months, as it cut ticket prices to attract customers following a series of high profile problems. Since the beginning of 2012, when one of its ships capsized off the Italian coast killing 32 people, other vessels have run into trouble, including the Carnival Triumph drifting for five days in the Gulf of Mexico without electricity or sufficient sanitation. The company said it now expects earnings per share to be between $1.45 and $1.65 compared to previous guidance of $1.80 to $2.10. As well as reduced ticket prices, the company pointed to increased voyage cancellations. But overall, a last minute jump pushed the FTSE 100 past its 2007 peak of 6798, following comments from US Federal Reserve member James Bullard that central bank bond buying should continue. Bank actions to boost the global economy have lifted shares to new heights, but ahead of a testimony by Fed chairman Ben Bernanke on Wednesday, investors had been concerned that the money taps might soon be turned off. Bullard's comments seemed to play down that worry. So the FTSE 100 finished up 48.24 points at 6803.87, its highest level since the record high of 6930 on 30 December 1999, the peak of the dotcom boom. Better than expected UK inflation figures also prompted hopes of further QE measures from the Bank of England. Alex Young , senior sales trader at CMC Markets UK, said: In a technical sense markets are beginning to look a little over extended, and the potential for profit taking to trigger a market correction has to be a consideration for even the most fervent bulls. That said, as the cliché goes, markets can remain over extended for a lot longer than retail traders can remain solvent. As ever, caution is advised when fighting the trend. Precious metals specialist Polymetal was the biggest riser in the leading index, up 52p to 669p, while Randgold Resources rose 235p to £49.31 and Anglo American added 68.5p to 1621.5p. Among companies reporting, Marks &amp; Spencer climbed 27.4p to 467.9p despite full year profits falling from £687.2m to £665.2m, its second straight decline. But the figure was in line with analysts expectations. As predicted, clothing sales proved a drag on the business but food revenues continued to grow. Burberry was 78p better at £15.41 as the luxury goods group reported a better than expected 14% rise in profits to £428m, thanks to strong growth in Asia. Vodafone edged 2.3p higher to 199.9p as operating profits came in better than expected, up 9.3% at £12bn despite weakness in its European businesses. But it has decided to keep a £2.1bn dividend payment from US joint venture Verizon Wireless rather than returning it to shareholders. Capita climbed 56p to £10.05 after it announced a 10 year deal to manage O2's customer service centres. The contract is expected to be worth around £1.2bn and will start in July. With recent contracts now totalling £2bn the company has raised its guidance for the full year and now expects at least 8% organic growth. Among the mid-caps Homeserve, the insurance and household repairs business, rose 23.2p to 250.2p after it set aside a lower than expected £6m to cover the costs of an investigation into past mis-selling, including any potential fines. The company said an investigation by the Financial Conduct Authority was making progress but would still take a number of months to complete. It said: Full year profits fell from £126m to £105m, as it continued to reduce its UK business in the wake of the mis-selling allegations. Balfour Beatty added 6.7p to 233p on talk of possible bid interest for the construction group. Inmarsat ended 32.5p higher at 698.5p on hopes that a halted agreement with US group LightSquared could be reactivated. LightSquared went bankrupt in 2012, leaving a co-operation agreement with Inmarsat in limbo. But new reports suggested US group Dish Network might bid for LightSquared's spectrum, which could lead to revenue payments to Inmarsat restarting. Jefferies issued a buy note on Inmarsat, although it warned that Dish could decide to shelve the agreement with Inmarsat rather than continuing with it. Ophir Energy added 28.8p to 411.9p after a positive note on the Africa-focused oil and gas company from Exane BNP Paribas. The bank said: Following its 15% underperformance year to date, we tactically upgrade Ophir to outperform [from neutral] with a target price of 570p.We believe the shares fail to reflect Ophir's 1) strengthened financials, 2) recent 18 month rig contract extension that should sustain drilling activity, and3) drilling sequence rescheduling that could accelerate the timing of high impact wells in East Africa. With activity picking up, we believe that Ophir can underpin the commerciality of their Tanzania LNG project with the Mlinzi and Outboard wells, while also testing company changing Gabon pre-salt superstructures. Trading at a 32% discount to net asset value, versus the sector at 25% we see a very attractive risk/reward. But Bwin.party fell 4.1p to 139.2p after the online gaming group said revenues had fallen 17% to €180.2m in its first quarter. Part of this was due to the introduction of a 5% tax on sports betting in Germany and lower than expected poker and casino activity. The company is cutting back on the number of countries in which it operates from 30 to around 10, focusing on areas where regulations are more straightforward. It has targeted cost savings of €70m during the year. Nick Batram at Peel Hunt said: Revenues declined by 17%, around 1% worse than the position announced at the time of the finals in March. The decline is the result of three core factors: the impact from German turnover tax on sports wagers; a deliberate policy to reduce marketing and investment in several dotcom markets; and migration issues associated with the move from the bwin platform to the Party Gaming platform. However, while revenue is expected to fall by up to 10% over the year (c€80m) this will largely be offset by cost reductions (€70m), meaning no change to guidance at this stage. Current trading sees revenues down 22% on last year, with weak sports margins, low casino hold and seasonality added to the other factors (ie German tax, migration and dotcom downsizing). This puts increased emphasis on the second half, which should benefit from the new production launches, New Jersey opening and less of an impact from migration. However, given the history of downgrades, investors should be nervous. It could be argued that bwin's discount to its peers (around 20%-30%) fully reflects the challenges faced by the business, and at this level the shares are worth a gamble. The risk is that trading will get worse before it gets better and that ripping out more cost could expose structural problems with the offering. We are not yet confident to believe that it just a question of timing, and therefore we believe a hold recommendation remains appropriate. Finally Quixant, which provides technology for gaming and slot machines, rose 3p to 49p in its first day of trading on Aim after raising £4.5m in a placing at 46p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-21T00:00:00Z", 
      "headline": "FTSE 100 closes within 130 points of record high, but Carnival misses out on rally", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1276", 
      "charCount": "7437", 
      "trailText": "Positive company results and hopes of continuing Federal Reserve bond buying boost shares", 
      "shortUrl": "https://gu.com/p/3g2b7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-21T16:05:05Z", 
      "main": "", 
      "commentCloseDate": "2013-05-28T16:05:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/21/ftse-100-near-record-high-carnival-sinks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T16:05:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/21/ftse-100-near-record-high-carnival-sinks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/burberry-asian-retail-growth", 
    "sectionName": "Business", 
    "webTitle": "Burberry boosted by Asian retail growth", 
    "fields": {
      "standfirst": "Full-year profits beat expectations, helped by demand for more expensive products in China and Hong Kong", 
      "body": "<p>The luxury goods group Burberry said full-year pretax profits rose by a better than expected 14% on strong retail growth in Asian markets, where it is increasing numbers of Burberry-branded stores.</p> <p>The fashion house, known for its camel, red and black check-lined raincoats, reported an adjusted pretax profit of £428m for the year to 31 March, exceeding analysts' expectations of £415m.</p> <p>Revenue in Asia Pacific, its largest region with 35% of sales, rose 13%, led by demand for its more expensive products in China and Hong Kong. Sales were up 20% in China, which accounts for 14% of Burberry's retail and wholesale revenue after it opened 11 stores in the country.</p> <p>The group has bounced back from a profit warning last September after sales in China slowed. Burberry said profit for the first half of its new fiscal year would be below last year's as its focus shifts from wholesale markets – sales through non-Burberry stores – to high-growth Latin American and Asian retail sales from Burberry-branded stores. Retail sales now account for 71% of Burberry revenue.</p> <p>First-half profit for the six months to the end of September last year was £173m.</p> <p>The group said it was aiming for a modest increase on the 17.1% adjusted operating margin achieved in the full year, which it expected to come in the second half of the year when it should generate more revenues than in the first.</p> <p>The firm repeated that it expected first-half wholesale underlying revenue to decrease by about 10% as it reduces accounts in Europe and North America. The firm is focused instead on tapping the appetite for western luxury in faster growing, higher-end Asian and Latin American retail markets.</p> <p>The group will open a net 10 Burberry stores in its new fiscal year, with three larger format stores in Shanghai to serve local customers and domestic tourists.</p> <p>In Latin America, Burberry opened four stores in Brazil and signed franchise agreements in Colombia, Chile and Barbados.</p> <p>Strong growth in China contrasted with more cautious recent comments on the region from fashion rivals such as the French group PPR, which owns Gucci, and LVMH, owner of Louis Vuitton, which have both reported slower growth in China.</p>", 
      "bodyText": "The luxury goods group Burberry said full-year pretax profits rose by a better than expected 14% on strong retail growth in Asian markets, where it is increasing numbers of Burberry-branded stores. The fashion house, known for its camel, red and black check-lined raincoats, reported an adjusted pretax profit of £428m for the year to 31 March, exceeding analysts' expectations of £415m. Revenue in Asia Pacific, its largest region with 35% of sales, rose 13%, led by demand for its more expensive products in China and Hong Kong. Sales were up 20% in China, which accounts for 14% of Burberry's retail and wholesale revenue after it opened 11 stores in the country. The group has bounced back from a profit warning last September after sales in China slowed. Burberry said profit for the first half of its new fiscal year would be below last year's as its focus shifts from wholesale markets – sales through non-Burberry stores – to high-growth Latin American and Asian retail sales from Burberry-branded stores. Retail sales now account for 71% of Burberry revenue. First-half profit for the six months to the end of September last year was £173m. The group said it was aiming for a modest increase on the 17.1% adjusted operating margin achieved in the full year, which it expected to come in the second half of the year when it should generate more revenues than in the first. The firm repeated that it expected first-half wholesale underlying revenue to decrease by about 10% as it reduces accounts in Europe and North America. The firm is focused instead on tapping the appetite for western luxury in faster growing, higher-end Asian and Latin American retail markets. The group will open a net 10 Burberry stores in its new fiscal year, with three larger format stores in Shanghai to serve local customers and domestic tourists. In Latin America, Burberry opened four stores in Brazil and signed franchise agreements in Colombia, Chile and Barbados. Strong growth in China contrasted with more cautious recent comments on the region from fashion rivals such as the French group PPR, which owns Gucci, and LVMH, owner of Louis Vuitton, which have both reported slower growth in China.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Burberry boosted by Asian retail growth", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "365", 
      "charCount": "2190", 
      "trailText": "Full-year profits beat expectations, helped by demand for more expensive products in China and Hong Kong", 
      "shortUrl": "https://gu.com/p/3g29d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409261521\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/21/1369149526996/Burberry-catwalk-show-008.jpg\" alt=\"Burberry catwalk show\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Burberry catwalk show. Photograph: Joel Ryan/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/burberry-asian-retail-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T15:20:08Z", 
    "type": "article", 
    "id": "business/2013/may/21/burberry-asian-retail-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/may/21/analyst-forecasts-lloyds-rbs-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "Analysts' forecasts for Lloyds and RBS share prices may worry George Osborne | Jill Treanor", 
    "fields": {
      "standfirst": "City analysts are predicting shares in the bailed-out banks will be trading well below breakeven prices over the next year", 
      "body": "<p>Amid speculation that George Osborne is keen to kick off share sales in bailed-out Lloyds Banking Group and Royal Bank of Scotland, here's something for the chancellor to mull over.</p> <p>According to figures compiled by Bloomberg, the target prices City analysts have set – where they think the shares might be trading in the next 12 months – are 54p for Lloyds and 321p for RBS.</p> <p>These forecasts may worry the chancellor, who has sent clear messages in recent months about the prices he regards as breakeven for the two stakes: 61p for the 39% stake in Lloyds and 407p for RBS.</p> <p>Until March, neither of these prices had been closely watched. Instead 73.6p and 502p were the ones the City had believed would be used to gauge whether the sale was at a profit or a loss.</p> <p>The lower prices are the ones at which the shares were trading when the taxpayer bought up stakes, rather than the actual prices paid. As Ian Gordon, banks analyst at Investec, explains, the government paid 500p for shares in RBS in December 2009 when the shares were trading at 292p.</p> <p>At today's prices there is some cause for the chancellor to cheer if he uses his new methodology. Lloyds is above 61p, albeit by a whisker, although RBS is still languishing at 345p.</p> <p>Yet among all the options being thrown at the chancellor, it is far from clear what his strategy is. A variation of a plan first supported by the Liberal Democrats to hand shares to taxpaying Britons? Selling off a stake to a sovereign wealth fund? Placing shares on the market to big City institutions alongside a \"tell Sid\"-style tranche for private investors?</p> <p>It does seem clear that he has ruled out the full nationalisation of RBS – even though this may be recommended by Andrew Tyrie's commission on banking when it reports in the coming weeks.</p> <p>The questions are clearly being considered. The obvious time to tell the City of the answers would be the annual Mansion House speech next month.</p>", 
      "bodyText": "Amid speculation that George Osborne is keen to kick off share sales in bailed-out Lloyds Banking Group and Royal Bank of Scotland, here's something for the chancellor to mull over. According to figures compiled by Bloomberg, the target prices City analysts have set – where they think the shares might be trading in the next 12 months – are 54p for Lloyds and 321p for RBS. These forecasts may worry the chancellor, who has sent clear messages in recent months about the prices he regards as breakeven for the two stakes: 61p for the 39% stake in Lloyds and 407p for RBS. Until March, neither of these prices had been closely watched. Instead 73.6p and 502p were the ones the City had believed would be used to gauge whether the sale was at a profit or a loss. The lower prices are the ones at which the shares were trading when the taxpayer bought up stakes, rather than the actual prices paid. As Ian Gordon, banks analyst at Investec, explains, the government paid 500p for shares in RBS in December 2009 when the shares were trading at 292p. At today's prices there is some cause for the chancellor to cheer if he uses his new methodology. Lloyds is above 61p, albeit by a whisker, although RBS is still languishing at 345p. Yet among all the options being thrown at the chancellor, it is far from clear what his strategy is. A variation of a plan first supported by the Liberal Democrats to hand shares to taxpaying Britons? Selling off a stake to a sovereign wealth fund? Placing shares on the market to big City institutions alongside a \"tell Sid\"-style tranche for private investors? It does seem clear that he has ruled out the full nationalisation of RBS – even though this may be recommended by Andrew Tyrie's commission on banking when it reports in the coming weeks. The questions are clearly being considered. The obvious time to tell the City of the answers would be the annual Mansion House speech next month.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Analysts' forecasts for Lloyds and RBS share prices may worry George Osborne", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "341", 
      "charCount": "1926", 
      "trailText": "City analysts are predicting shares in the bailed-out banks will be trading well below breakeven prices over the next year", 
      "shortUrl": "https://gu.com/p/3g288", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:15:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409259886\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369147879666/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Will George Osborne hand shares to taxpayers, hold a 'tell Sid'-style selloff or offload a stake to a sovereign wealth fund? Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-28T14:52:46Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/may/21/analyst-forecasts-lloyds-rbs-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T14:52:46Z", 
    "type": "article", 
    "id": "business/blog/2013/may/21/analyst-forecasts-lloyds-rbs-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/apple-tax-row-ireland-eamon-gilmore", 
    "sectionName": "Business", 
    "webTitle": "Apple tax row: Ireland says its tax regime is not to blame", 
    "fields": {
      "standfirst": "Deputy prime minister Eamon Gilmore insists any loopholes in international tax rules exploited by Apple were 'issues that arise from other jurisdictions'", 
      "body": "<p>Ireland's deputy prime minister Eamon Gilmore has insisted any loopholes in international tax rules exploited by Apple were not the fault of the Irish tax regime.</p> <p>Some of the computing group's Irish subsidiaries <a href=\"http://www.theguardian.com/technology/2013/may/20/apple-accused-tax-avoidance-billions-scheme?INTCMP=SRCH\" title=\"\">have been criticised</a> by a US Senate committee because they appear not to be designated as tax-resident anywhere in the world. One source on the committee called them \"iCompanies – 'I' for imaginary, invisible\".</p> <p>A main European subsidiary of Apple Inc, a holding company that includes Apple's retail stores throughout Europe, had not paid any corporate income tax in the last five years, according to <a href=\"http://levin.senate.gov/download/exhibit1a_profitshiftingmemo_apple\" title=\"\">a 40-page memorandum</a> from the cross-party committee.</p> <p>\"They are not issues that arise from the Irish taxation system,\" said Gilmore, an Irish Labour party politician who is also Ireland's minister for foreign affairs and trade.</p> <p>Asked about the Senate committee's report, he told national broadcaster RTE: \"They are issues that arise from the taxation systems in other jurisdictions and that is an issue that has to be addressed first of all in those jurisdictions.\"</p> <p>Gilmore was speaking from Brussels, where the European parliament backed a common European strategy to combat tax fraud, evasion and havens. Ireland currently holds the EU presidency.</p> <p>Sharon Bowles MEP, who chairs the European parliament's economic and monetary affairs committee, said: \"It is totally unacceptable that corporate tax avoidance is now the norm in Europe, aided and abetted by aggressive tax planning and tax consultancy firms.\"</p> <p>She added: \"The European parliament vote today sends a strong signal to Europe's Finance Ministers, ahead of the EU Summit tomorrow, that the time has come to clamp down on tax evasion and tax havens once and for all.</p> <p>\"Hopefully, Mr Osborne sees that the EU can in fact help the UK in combating a problem that costs the Inland Revenue an estimated £4bn a year.\"</p> <p>The Senate committee found one of Apple's Irish subsidiaries, with an address in Cork, received $29.9bn (£19bn) in dividends from lower-tiered offshore Apple affiliates from 2009 to 2012, comprising 30% of Apple's total worldwide net profits, its report said.</p> <p>The report said it exploited a difference between Irish and US tax residency rules.</p> <p>Apple said in a comment posted online on Monday it does not use \"tax gimmicks\". It said the existence of its subsidiary \"Apple Operations International\" in Ireland does not reduce Apple's US tax liability and the company will pay more than $7bn in US taxes in 2013.</p> <p>A number of American multinationals, including Google and Facebook, have their European headquarters in Ireland to take advantage of its low corporate tax rate.</p> <p>Ireland's main rate of corporation tax is 12.5%.</p>", 
      "bodyText": "Ireland's deputy prime minister Eamon Gilmore has insisted any loopholes in international tax rules exploited by Apple were not the fault of the Irish tax regime. Some of the computing group's Irish subsidiaries have been criticised by a US Senate committee because they appear not to be designated as tax-resident anywhere in the world. One source on the committee called them \"iCompanies – 'I' for imaginary, invisible\". A main European subsidiary of Apple Inc, a holding company that includes Apple's retail stores throughout Europe, had not paid any corporate income tax in the last five years, according to a 40-page memorandum from the cross-party committee. \"They are not issues that arise from the Irish taxation system,\" said Gilmore, an Irish Labour party politician who is also Ireland's minister for foreign affairs and trade. Asked about the Senate committee's report, he told national broadcaster RTE: \"They are issues that arise from the taxation systems in other jurisdictions and that is an issue that has to be addressed first of all in those jurisdictions.\" Gilmore was speaking from Brussels, where the European parliament backed a common European strategy to combat tax fraud, evasion and havens. Ireland currently holds the EU presidency. Sharon Bowles MEP, who chairs the European parliament's economic and monetary affairs committee, said: \"It is totally unacceptable that corporate tax avoidance is now the norm in Europe, aided and abetted by aggressive tax planning and tax consultancy firms.\" She added: \"The European parliament vote today sends a strong signal to Europe's Finance Ministers, ahead of the EU Summit tomorrow, that the time has come to clamp down on tax evasion and tax havens once and for all. \"Hopefully, Mr Osborne sees that the EU can in fact help the UK in combating a problem that costs the Inland Revenue an estimated £4bn a year.\" The Senate committee found one of Apple's Irish subsidiaries, with an address in Cork, received $29.9bn (£19bn) in dividends from lower-tiered offshore Apple affiliates from 2009 to 2012, comprising 30% of Apple's total worldwide net profits, its report said. The report said it exploited a difference between Irish and US tax residency rules. Apple said in a comment posted online on Monday it does not use \"tax gimmicks\". It said the existence of its subsidiary \"Apple Operations International\" in Ireland does not reduce Apple's US tax liability and the company will pay more than $7bn in US taxes in 2013. A number of American multinationals, including Google and Facebook, have their European headquarters in Ireland to take advantage of its low corporate tax rate. Ireland's main rate of corporation tax is 12.5%.", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Apple tax row: Ireland says its tax regime is not to blame", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "437", 
      "charCount": "2702", 
      "trailText": "Deputy prime minister Eamon Gilmore insists any loopholes in international tax rules exploited by Apple were 'issues that arise from other jurisdictions'", 
      "shortUrl": "https://gu.com/p/3g22h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:19:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409240718\"> <img src=\"http://static.guim.co.uk/sys-images/Media/Pix/pictures/2013/5/20/1369033675333/Apple-iPhone-008.jpg\" alt=\"Apple iPhone\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ireland has distanced itself from the Apple tax row. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-24T11:52:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/apple-tax-row-ireland-eamon-gilmore", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T12:42:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/apple-tax-row-ireland-eamon-gilmore", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/may/21/why-falling-inflation-matters", 
    "sectionName": "Business", 
    "webTitle": "Why falling inflation matters", 
    "fields": {
      "standfirst": "A drop in inflation eases the squeeze on consumer real incomes by reducing the gap between price increases and wage increases", 
      "body": "<p>Inflation is yesterday's problem. That was the clear message from the latest figures from the Office for National Statistics showing a <a href=\"http://www.guardian.co.uk/business/2013/may/21/inflation-falls-petrol-prices-airfares\" title=\"\">bigger-than-expected drop in price pressures last month</a>. Cheaper petrol and a seasonal fall in air fares meant the annual increase in the cost of living came down from 2.8% to 2.4% in April.</p> <p>Belatedly, this starts to bring the UK into line with a more marked disinflationary trend in the rest of Europe. The depreciation of sterling since the start of the financial crisis has made Britain more vulnerable to imported price increases, but inflation as measured by the consumer prices index has now fallen by more than half since its peak. What's more, the good news is likely to continue. While there may be a short-term pick up in inflation as last year's falls in oil prices drop out of the calculations, the weakness of producer prices suggests there is little inflationary pressure in the pipeline.</p> <p>The better news on inflation matters for two reasons. Firstly, it eases the squeeze on consumer real incomes by reducing the gap between price increases and wage increases. Note, however, that there is still a gap between what individuals are earning and the price of goods and services they are purchasing; it is just that this gap is getting smaller. The TUC published research on Tuesday showing that <a href=\"http://www.tuc.org.uk/economy/tuc-22229-f0.cfm\" title=\"\">average salaries are worth £2,234 less than in May 2010</a> – a drop of 8.5%.</p> <p>Unless and until real incomes start to rise, Britain's economic recovery will remain tepid. That will require a combination of further falls in inflation and a pick-up in wage growth. The former looks highly probable, the latter far less certain.</p> <p>The second reason to welcome the fall in inflation is that it provides the Bank of England with more scope to ease monetary policy should the need arise. The six members of Threadneedle Street's monetary policy committee voting against further quantitative easing have advanced three reasons for doing so: they are dubious about the benefits of more electronic money creation; they think the economy is further on the road to recovery than the official data indicates; and they are worried that inflation has remained above its 2% target for more than three years.</p> <p>Tuesday's figures will help deal with the last of those concerns, and will make it much easier for Mark Carney to push for further stimulus when he takes over at the Bank in July.</p>", 
      "bodyText": "Inflation is yesterday's problem. That was the clear message from the latest figures from the Office for National Statistics showing a bigger-than-expected drop in price pressures last month. Cheaper petrol and a seasonal fall in air fares meant the annual increase in the cost of living came down from 2.8% to 2.4% in April. Belatedly, this starts to bring the UK into line with a more marked disinflationary trend in the rest of Europe. The depreciation of sterling since the start of the financial crisis has made Britain more vulnerable to imported price increases, but inflation as measured by the consumer prices index has now fallen by more than half since its peak. What's more, the good news is likely to continue. While there may be a short-term pick up in inflation as last year's falls in oil prices drop out of the calculations, the weakness of producer prices suggests there is little inflationary pressure in the pipeline. The better news on inflation matters for two reasons. Firstly, it eases the squeeze on consumer real incomes by reducing the gap between price increases and wage increases. Note, however, that there is still a gap between what individuals are earning and the price of goods and services they are purchasing; it is just that this gap is getting smaller. The TUC published research on Tuesday showing that average salaries are worth £2,234 less than in May 2010 – a drop of 8.5%. Unless and until real incomes start to rise, Britain's economic recovery will remain tepid. That will require a combination of further falls in inflation and a pick-up in wage growth. The former looks highly probable, the latter far less certain. The second reason to welcome the fall in inflation is that it provides the Bank of England with more scope to ease monetary policy should the need arise. The six members of Threadneedle Street's monetary policy committee voting against further quantitative easing have advanced three reasons for doing so: they are dubious about the benefits of more electronic money creation; they think the economy is further on the road to recovery than the official data indicates; and they are worried that inflation has remained above its 2% target for more than three years. Tuesday's figures will help deal with the last of those concerns, and will make it much easier for Mark Carney to push for further stimulus when he takes over at the Bank in July.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Why falling inflation matters", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "411", 
      "charCount": "2407", 
      "trailText": "A drop in inflation eases the squeeze on consumer real incomes by reducing the gap between price increases and wage increases", 
      "shortUrl": "https://gu.com/p/3g2x9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:26:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409236810\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369134316013/Inflation-falls-in-April--010.jpg\" alt=\"Inflation falls in April 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inflation falls in April 2013. There is still a gap between what individuals are earning and the price of goods and services they are purchasing; it is just that this gap is getting smaller. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-28T11:05:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/may/21/why-falling-inflation-matters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T11:05:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/may/21/why-falling-inflation-matters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/21/homeserve-jumps-misselling-provision-costs-fine", 
    "sectionName": "Business", 
    "webTitle": "Homeserve jumps 12% after it unveils lower than expected mis-selling provision", 
    "fields": {
      "standfirst": "Company puts aside £6m relating to costs and potential fine as FCA investigation into UK business continues", 
      "body": "<p><strong>Homeserve</strong>, the insurance and household repairs business, has set aside £6m to cover the costs of an investigation into past mis-selling, including any potential fines.</p> <p>The company said an investigation by the <a href=\"http://www.fca.org.uk/\" title=\"\">Financial Conduct Authority</a> was making progress but would still take a number of months to complete. It said:</p> <blockquote> There remains uncertainty as to the nature or extent of action the FCA may seek to take following the conclusion of its investigation and accordingly any related financial effect. </blockquote> <p>But it added:</p> <blockquote> The UK management team maintains a positive and constructive day to day relationship with the FCA. We are making good progress in completing the business improvement initiatives, with our customer re-contact exercise on track and in line with our expectations. <br> </blockquote> <p>Full year profits fell from £126m to £105m, as it continued to reduce its UK business in the wake of the mis-selling allegations. Lower UK profits were partially offset by a £6m increase at its international operations, which now represent 53% of its total 4.9m customers. As part of its restructuring i<a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/mar/22/homeserve-poor-uk-cyprus-woes?INTCMP=SRCH\" title=\"\">t is axing 300 UK staff </a>at a cost of £4m, and it hopes its UK customer numbers will stabilise at 1.9m by the end of next year (from 2.25m now).</p> <p>It has also taken a £15m exceptional charge as a write-down on the value of its French warranty business SFG to reflect the difficult electrical market in the country.</p> <p>The company's shares have climbed 28.5p to 255.5p following the figures, making them the biggest riser in the FTSE 250. Andy Brown at Panmure Gordon said:</p> <blockquote> Profits declined as expected and the earnings outlook is unchanged but a £6m provision to cover FCA investigation (not completed yet) removes a major uncertainty. We upgrade our recommendation to hold [from sell] believing that downside risk is reduced but market uncertainty may limit major share price appreciation. A 5% dividend yield will also provide support. </blockquote> <p>Andrew Nussey at Peel Hunt kept his sell rating but said:</p> <blockquote> Management is making progress in getting the UK business back into shape. However, investors are likely to remain nervous until there are clear signs that UK customer growth is responding to new marketing initiatives. This may take some time, and hence we see few near-term trading catalysts to re-rating, but a lower than thought potential fine should be taken well. </blockquote>", 
      "bodyText": "Homeserve, the insurance and household repairs business, has set aside £6m to cover the costs of an investigation into past mis-selling, including any potential fines. The company said an investigation by the Financial Conduct Authority was making progress but would still take a number of months to complete. It said: There remains uncertainty as to the nature or extent of action the FCA may seek to take following the conclusion of its investigation and accordingly any related financial effect. But it added: The UK management team maintains a positive and constructive day to day relationship with the FCA. We are making good progress in completing the business improvement initiatives, with our customer re-contact exercise on track and in line with our expectations. Full year profits fell from £126m to £105m, as it continued to reduce its UK business in the wake of the mis-selling allegations. Lower UK profits were partially offset by a £6m increase at its international operations, which now represent 53% of its total 4.9m customers. As part of its restructuring it is axing 300 UK staff at a cost of £4m, and it hopes its UK customer numbers will stabilise at 1.9m by the end of next year (from 2.25m now). It has also taken a £15m exceptional charge as a write-down on the value of its French warranty business SFG to reflect the difficult electrical market in the country. The company's shares have climbed 28.5p to 255.5p following the figures, making them the biggest riser in the FTSE 250. Andy Brown at Panmure Gordon said: Profits declined as expected and the earnings outlook is unchanged but a £6m provision to cover FCA investigation (not completed yet) removes a major uncertainty. We upgrade our recommendation to hold [from sell] believing that downside risk is reduced but market uncertainty may limit major share price appreciation. A 5% dividend yield will also provide support. Andrew Nussey at Peel Hunt kept his sell rating but said: Management is making progress in getting the UK business back into shape. However, investors are likely to remain nervous until there are clear signs that UK customer growth is responding to new marketing initiatives. This may take some time, and hence we see few near-term trading catalysts to re-rating, but a lower than thought potential fine should be taken well.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-21T00:00:00Z", 
      "headline": "Homeserve jumps 12% after it unveils lower than expected mis-selling provision", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "391", 
      "charCount": "2334", 
      "trailText": "Company puts aside £6m relating to costs and potential fine as FCA investigation into UK business continues", 
      "shortUrl": "https://gu.com/p/3g2x4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-21T10:50:16Z", 
      "main": "", 
      "commentCloseDate": "2013-05-28T10:50:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/21/homeserve-jumps-misselling-provision-costs-fine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T10:50:17Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/21/homeserve-jumps-misselling-provision-costs-fine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/marks-and-spencer-analysts", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer results: what the analysts say", 
    "fields": {
      "standfirst": "Sales in womenswear division and general merchandise disappoint, pushing profits down for the second year in a row", 
      "body": "<h2>Freddie George, Cantor Research</h2> <p>We have a number of concerns with the new strategy on womenswear:</p> <p>1) It will, in our view, take time before the new womenswear ranges resonate with customers and possibly up to three seasons before we see any material upside to GM LFLs.</p> <p>2) It will also take time to attract the younger, freer spending consumers. M&amp;S's core customer has got older, has become more used to sporadic promotional activity and has become more focused on price rather than value for money.</p> <p>3) The new plan, we believe, will have cost implications which could potentially involve store refurbishments, a re-branding exercise and an increase in marketing costs.</p> <h2>Independent retail analyst, Nick Bubb,</h2> <p>Well, if M&amp;S made \"strong progress\" the last financial year, despite the disappointing profit setback, we are tempted to wonder how it will describe a year when it actually produces some modest profit growth.</p> <h2>Keith Bowman, equity analyst at Hargreaves Lansdown Stockbrokers</h2> <p>Three years into its transformation plan and investors are still being asked for patience. Profits have fallen, including at the strategically targeted international business, whilst the dividend remains unchanged. The store format continues to be adjusted, whilst significant hope now rests with its new Autumn/Winter clothing ranges.</p> <p>That said, the performance does come against ongoing unseasonal weather, whilst the size of the task taken on by Mr Bolland should not be underestimated. The group is finally moving convincingly into the digital age, while its food business remains a huge positive, given the trend for pressured consumers to reward themselves with premium food.</p> <p>In all, a cut in group investment spending going forward does look to signal some management confidence in the outlook, with the foundations having been built, whilst the numbers themselves are at least in line with forecast. For now, and with some optimism for the future expressed in a 30% gain in the share price over the last year, analyst opinion currently denotes a hold, albeit a strong one.</p> <h2>Bryan Roberts, Kantar director of retail insights</h2> <p>The slump in profitability was well-flagged and comes as precious little surprise, but this fact does little to dispel the gloom surrounding the general merchandise side of the business. Positivity surrounds food and the longer-term multichannel building blocks being put in place, but we retain concerns that the feted autumn/winter clothing range will not be the silver bullet that some hope it might be. Material improvements in merchandising and marketing are necessary for the undoubtedly improved ranges to generate the maximum possible benefit for M&amp;S.</p> <h2>John Ibbotson, director of consultants Retail Vision</h2> <p>More dismal numbers from M&amp;S. For too long now it has been the same old story, namely general merchandise struggling, food just about keeping the retailer afloat. Increasingly, M&amp;S seems like a rabbit in the headlights. However many operational improvements it makes, it's all immaterial unless the retailer can rediscover its panache. It's make or break time at M&amp;S. Despite its restructuring, overhaul of IT and logistics, and continued strong food sales, it's all in vain if clothing sales don't improve by Christmas.</p> <h2>Peter Saville, partner at advisory and restructuring firm Zolfo Cooper</h2> <p>M&amp;S has repeatedly tried and failed to reinvigorate its fashion offering and appeal to a younger audience. Strong food sales have not been enough to offset the weak performance of its clothing range. Bolland's future with the retailer is likely to depend on whether the current efforts to turn the retailer around pay off.</p> <p>Initial signs for this latest revamp are encouraging. However, M&amp;S is a large and difficult ship to turn and in the current conditions on the high street, any upturn in sales is hard to come by.</p>", 
      "bodyText": "Freddie George, Cantor Research We have a number of concerns with the new strategy on womenswear: 1) It will, in our view, take time before the new womenswear ranges resonate with customers and possibly up to three seasons before we see any material upside to GM LFLs. 2) It will also take time to attract the younger, freer spending consumers. M&amp;S's core customer has got older, has become more used to sporadic promotional activity and has become more focused on price rather than value for money. 3) The new plan, we believe, will have cost implications which could potentially involve store refurbishments, a re-branding exercise and an increase in marketing costs. Independent retail analyst, Nick Bubb, Well, if M&amp;S made \"strong progress\" the last financial year, despite the disappointing profit setback, we are tempted to wonder how it will describe a year when it actually produces some modest profit growth. Keith Bowman, equity analyst at Hargreaves Lansdown Stockbrokers Three years into its transformation plan and investors are still being asked for patience. Profits have fallen, including at the strategically targeted international business, whilst the dividend remains unchanged. The store format continues to be adjusted, whilst significant hope now rests with its new Autumn/Winter clothing ranges. That said, the performance does come against ongoing unseasonal weather, whilst the size of the task taken on by Mr Bolland should not be underestimated. The group is finally moving convincingly into the digital age, while its food business remains a huge positive, given the trend for pressured consumers to reward themselves with premium food. In all, a cut in group investment spending going forward does look to signal some management confidence in the outlook, with the foundations having been built, whilst the numbers themselves are at least in line with forecast. For now, and with some optimism for the future expressed in a 30% gain in the share price over the last year, analyst opinion currently denotes a hold, albeit a strong one. Bryan Roberts, Kantar director of retail insights The slump in profitability was well-flagged and comes as precious little surprise, but this fact does little to dispel the gloom surrounding the general merchandise side of the business. Positivity surrounds food and the longer-term multichannel building blocks being put in place, but we retain concerns that the feted autumn/winter clothing range will not be the silver bullet that some hope it might be. Material improvements in merchandising and marketing are necessary for the undoubtedly improved ranges to generate the maximum possible benefit for M&amp;S. John Ibbotson, director of consultants Retail Vision More dismal numbers from M&amp;S. For too long now it has been the same old story, namely general merchandise struggling, food just about keeping the retailer afloat. Increasingly, M&amp;S seems like a rabbit in the headlights. However many operational improvements it makes, it's all immaterial unless the retailer can rediscover its panache. It's make or break time at M&amp;S. Despite its restructuring, overhaul of IT and logistics, and continued strong food sales, it's all in vain if clothing sales don't improve by Christmas. Peter Saville, partner at advisory and restructuring firm Zolfo Cooper M&amp;S has repeatedly tried and failed to reinvigorate its fashion offering and appeal to a younger audience. Strong food sales have not been enough to offset the weak performance of its clothing range. Bolland's future with the retailer is likely to depend on whether the current efforts to turn the retailer around pay off. Initial signs for this latest revamp are encouraging. However, M&amp;S is a large and difficult ship to turn and in the current conditions on the high street, any upturn in sales is hard to come by.", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "headline": "Marks & Spencer results: what the analysts say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "629", 
      "charCount": "3868", 
      "trailText": "Sales in womenswear division and general merchandise disappoint, pushing profits down for the second year in a row", 
      "shortUrl": "https://gu.com/p/3gxzj", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409221141\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/15/1368610127826/Marks--Spencer-AutumnWint-008.jpg\" alt=\"Marks & Spencer Autumn/Winter Collection\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks & Spencer Autumn/Winter Collection Photograph: Marks & Spencer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/marks-and-spencer-analysts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T10:13:00Z", 
    "type": "article", 
    "id": "business/2013/may/21/marks-and-spencer-analysts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/21/inmarsat-us-spectrum-lightsquared-dish-networks", 
    "sectionName": "Business", 
    "webTitle": "Inmarsat flies high on hopes for resolution to US agreement", 
    "fields": {
      "standfirst": "Reports of possible deal for US partner LightSquared's spectrum could benefit UK satellite group", 
      "body": "<p><strong>Inmarsat</strong> is flying high despite uncertainty about the future of a key US agreement.</p> <p>The satellite communications specialist, which recently warned it had been hit by US government budget cuts, has climbed 31.5p to 697.5p after a buy note from Jefferies.</p> <p>But news overnight of a possible buyout of the spectrum assets of bankrupt US group LightSquared could have an impact on Inmarsat. Satellite company Dish Networks has reportedly offered to buy LightSquared's wireless airwaves for around $2bn.</p> <p>Inmarsat has a cooperation agreement with LightSquared to enable the re-banding and efficient reuse of Inmarsat's L-band radio spectrum covering North America, but there has been a moratorium on the deal since May 2012 when LightSquared, which was funded by hedge fund specialist Philip Falcone, declared bankruptcy.</p> <p>Any change of ownership of the spectrum could potentially change the arrangement between LightSquared and Inmarsat. Giles Thorne at Jefferies said:</p> <blockquote> There will be a lot of speculation as to the read-across to Inmarsat from the overnight news. It is far from clear cut in our view. A bull case for Inmarsat would argue that if Dish was to purchase LightSquared's spectrum, then the co-operation agreement would pass over to Dish and there would be a chance that payments to Inmarsat under the agreement would ultimately begin again (i.e. why would Dish be buying spectrum they felt they couldn't use?). <br> Equally, the bear case for Inmarsat would argue that if the Dish purchase proceeds either it buys just the spectrum and not the business (meaning the co-operation agreement won't pass over, though admittedly this scenario feels less likely) or it shelves the cooperation agreement because it has enough spectrum from its recent purchases (Terrestar, potentially Clearwire) that they no longer need Inmarsat's spectrum.  We have spoken to the company this morning and they are unwilling/unable to strongly steer on what the implications are, feeling that it is just too speculative at this point. </blockquote>", 
      "bodyText": "Inmarsat is flying high despite uncertainty about the future of a key US agreement. The satellite communications specialist, which recently warned it had been hit by US government budget cuts, has climbed 31.5p to 697.5p after a buy note from Jefferies. But news overnight of a possible buyout of the spectrum assets of bankrupt US group LightSquared could have an impact on Inmarsat. Satellite company Dish Networks has reportedly offered to buy LightSquared's wireless airwaves for around $2bn. Inmarsat has a cooperation agreement with LightSquared to enable the re-banding and efficient reuse of Inmarsat's L-band radio spectrum covering North America, but there has been a moratorium on the deal since May 2012 when LightSquared, which was funded by hedge fund specialist Philip Falcone, declared bankruptcy. Any change of ownership of the spectrum could potentially change the arrangement between LightSquared and Inmarsat. Giles Thorne at Jefferies said: There will be a lot of speculation as to the read-across to Inmarsat from the overnight news. It is far from clear cut in our view. A bull case for Inmarsat would argue that if Dish was to purchase LightSquared's spectrum, then the co-operation agreement would pass over to Dish and there would be a chance that payments to Inmarsat under the agreement would ultimately begin again (i.e. why would Dish be buying spectrum they felt they couldn't use?). Equally, the bear case for Inmarsat would argue that if the Dish purchase proceeds either it buys just the spectrum and not the business (meaning the co-operation agreement won't pass over, though admittedly this scenario feels less likely) or it shelves the cooperation agreement because it has enough spectrum from its recent purchases (Terrestar, potentially Clearwire) that they no longer need Inmarsat's spectrum. We have spoken to the company this morning and they are unwilling/unable to strongly steer on what the implications are, feeling that it is just too speculative at this point.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-21T00:00:00Z", 
      "headline": "Inmarsat flies high on hopes for resolution to US agreement", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "322", 
      "charCount": "2009", 
      "trailText": "Reports of possible deal for US partner LightSquared's spectrum could benefit UK satellite group", 
      "shortUrl": "https://gu.com/p/3g2vx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-21T10:02:58Z", 
      "main": "", 
      "commentCloseDate": "2013-05-28T10:02:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/21/inmarsat-us-spectrum-lightsquared-dish-networks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T10:02:58Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/21/inmarsat-us-spectrum-lightsquared-dish-networks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/may/21/transforming-finance-what-would-a-democratic-finance-system-look-like", 
    "sectionName": "Business", 
    "webTitle": "Transforming finance: What would a democratic financial system look like? - video", 
    "fields": {
      "standfirst": "Speakers from the Transforming Finance conference - including James Featherby of the  Church of England Ethical Investment Advisory Group and Louis Brookes of the Move Your Money campaign offer a variety of perspectives on what it means to 'democratise finance' and how we might go about it", 
      "body": "", 
      "byline": "CoVi/ Transforming Finance Coalition", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Transforming finance: What would a democratic financial system look like? - video", 
      "lastModified": "2017-05-25T08:15:19Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Speakers from the Transforming Finance conference - including James Featherby, Church of England Ethical Investment Advisory Group; Ann Pettifor, PRIME; Louis Brookes, Move Your Money campaign; Catherine Howarth, Share Action and Bruce Davies, Abundance Generation - offer a variety of perspectives on what it means to 'democratise finance' and how we might go about it</p>", 
      "shortUrl": "https://gu.com/p/3g2vv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-409230704\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/21/1369130247033/Transforming-finance-What-005.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/5/21/130521finance-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/5/21/130521finance-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/5/21/130521finance_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/5/21/130521finance_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/2013/5/21/130521finance/130521finance.m3u8\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/may/21/transforming-finance-what-would-a-democratic-finance-system-look-like", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T09:16:00Z", 
    "type": "video", 
    "id": "business/video/2013/may/21/transforming-finance-what-would-a-democratic-finance-system-look-like", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/21/ftse-13-year-high-carnival-warning", 
    "sectionName": "Business", 
    "webTitle": "FTSE heads for new 13 year high, but Carnival sinks 13% after warning on earnings", 
    "fields": {
      "standfirst": "Cruise company suffers after cutting ticket prices to encourage customers following high profile problems", 
      "body": "<p>Leading shares are heading for a new (near) 13 year high following a revival in mining shares and a spate of positive company updates.</p> <p>But cruise company <strong>Carnival</strong> is sinking fast after it issued a profit warning overnight. The trouble hit-company cut its earnings outlook for the second time in three months, as it cut ticket prices to attract customers following a series of high profile problems.</p> <p>Since the beginning of 2012, when one of its ships capsized off the Italian coast killing 32 people, other vessels have run into trouble, including the Carnival Triumph drifting for five days in the Gulf of Mexico without electricity or sufficient sanitation.</p> <p>The company said it now expects earnings per share to be between $1.45 and $1.65 compared to previous guidance of $1.80 to $2.10. As well as reduced ticket prices, the company pointed to increased voyage cancellations.</p> <p>Carnival's shares are the biggest faller in the FTSE 100, down 314p at £20.96, a 13% decline.</p> <p>James Hollins at Investec Securities said:</p> <blockquote> We had been over-optimistic in our view that Carnival could produce a solid 2013 outturn post the Carnival Triumph issues (we had assumed net yield growth of 1% for 2013). Although our outlook beyond 2013 assumes a strong rebound, our price target falls from 2,800p to 2,550p and faith needs to be restored in Carnival's ability to improve yields from 2014. </blockquote> <p>Panmure Gordon issued a sell note, with analyst Karl Burns saying:</p> <blockquote> The reduction is primarily due to lower net revenue yield guidance of down 2%-3% compared to previous expectations of flat. This reflects significant price reductions which have not been offset by a high enough increase in volumes. This bodes ill for the future as we think Carnival will struggle to regain pricing power. </blockquote> <p>Overall the <strong>FTSE 100</strong> has added another 12.58 points to 6768.21, its best level since September 2000, helped by a recovery in the mining sector after recent weakness. Precious metals specialist <strong>Polymetal</strong> is up 32p at 649p, while <strong>Glencore Xstrata</strong> has added 13p to 347.95p.</p> <p>The current run has been mainly driven by central banks taking action to boost the global economy, and there is some caution about what happens when the taps are turned off. Various US Federal Reserve members have been hinting at a possible end to its bond buying programme. Jonathan Sudaria at Capital Spreads said:</p> <blockquote> Speculation surrounding QE should be given some clarity this week as Federal Reserve Chairman Bernanke speaks and FOMC minutes are released. </blockquote> <p>Among companies reporting, <strong>Marks &amp; Spencer</strong> has climbed 20.5p to 461p despite full year profits falling from £687.2m to £665.2m, its second straight decline. But the figure was in line with analysts expectations. As predicted, clothing sales proved a drag on the business but food revenues continued to grow.</p> <p><strong>Burberry</strong> is 25p better at £14.88 as the luxury goods group reported a better than expected 14% rise in profits to £428m, thanks to strong growth in Asia. Allegra Perry at Cantor Fitzgerald said:</p> <blockquote> This is a solid set of results with a strong operational performance illustrating the group is executing well on its strategic objectives, with the brand well-positioned for profitable growth, in our view. Despite a strong performance, Burberry's operating margin (21.4%) remains well shy of key competitors such as PPR's Gucci (operating margin 31%), suggesting significant upside potential in our view. The stock trades on a rolling 12 month forward PE of 18.4 times, which is around 7% above its historical average, and broadly in line with the luxury sector average. While we do not view this as a demanding multiple, considering the company's growth prospects, we maintain a hold recommendation on the stock to reflect continued uneven trading which we see as risky. <br> </blockquote> <p><strong>Vodafone</strong> has edged 0.05p higher at 197.65p as operating profits came in better than expected, up 9.3% at £12bn despite weakness in its European businesses. But it has decided to keep a £2.1bn dividend payment from US joint venture Verizon Wireless rather than returning it to shareholders.</p> <p><strong>Capita</strong> has climbed to the top of the FTSE 100, up 69p to £10.18 after it announced a 10 year deal to manage O2's customer service centres. The contract is expected to be worth around £1.2bn and will start in July. With recent contracts now totalling £2bn the company has raised its guidance for the full year and now expects at least 8% organic growth.</p>", 
      "bodyText": "Leading shares are heading for a new (near) 13 year high following a revival in mining shares and a spate of positive company updates. But cruise company Carnival is sinking fast after it issued a profit warning overnight. The trouble hit-company cut its earnings outlook for the second time in three months, as it cut ticket prices to attract customers following a series of high profile problems. Since the beginning of 2012, when one of its ships capsized off the Italian coast killing 32 people, other vessels have run into trouble, including the Carnival Triumph drifting for five days in the Gulf of Mexico without electricity or sufficient sanitation. The company said it now expects earnings per share to be between $1.45 and $1.65 compared to previous guidance of $1.80 to $2.10. As well as reduced ticket prices, the company pointed to increased voyage cancellations. Carnival's shares are the biggest faller in the FTSE 100, down 314p at £20.96, a 13% decline. James Hollins at Investec Securities said: We had been over-optimistic in our view that Carnival could produce a solid 2013 outturn post the Carnival Triumph issues (we had assumed net yield growth of 1% for 2013). Although our outlook beyond 2013 assumes a strong rebound, our price target falls from 2,800p to 2,550p and faith needs to be restored in Carnival's ability to improve yields from 2014. Panmure Gordon issued a sell note, with analyst Karl Burns saying: The reduction is primarily due to lower net revenue yield guidance of down 2%-3% compared to previous expectations of flat. This reflects significant price reductions which have not been offset by a high enough increase in volumes. This bodes ill for the future as we think Carnival will struggle to regain pricing power. Overall the FTSE 100 has added another 12.58 points to 6768.21, its best level since September 2000, helped by a recovery in the mining sector after recent weakness. Precious metals specialist Polymetal is up 32p at 649p, while Glencore Xstrata has added 13p to 347.95p. The current run has been mainly driven by central banks taking action to boost the global economy, and there is some caution about what happens when the taps are turned off. Various US Federal Reserve members have been hinting at a possible end to its bond buying programme. Jonathan Sudaria at Capital Spreads said: Speculation surrounding QE should be given some clarity this week as Federal Reserve Chairman Bernanke speaks and FOMC minutes are released. Among companies reporting, Marks &amp; Spencer has climbed 20.5p to 461p despite full year profits falling from £687.2m to £665.2m, its second straight decline. But the figure was in line with analysts expectations. As predicted, clothing sales proved a drag on the business but food revenues continued to grow. Burberry is 25p better at £14.88 as the luxury goods group reported a better than expected 14% rise in profits to £428m, thanks to strong growth in Asia. Allegra Perry at Cantor Fitzgerald said: This is a solid set of results with a strong operational performance illustrating the group is executing well on its strategic objectives, with the brand well-positioned for profitable growth, in our view. Despite a strong performance, Burberry's operating margin (21.4%) remains well shy of key competitors such as PPR's Gucci (operating margin 31%), suggesting significant upside potential in our view. The stock trades on a rolling 12 month forward PE of 18.4 times, which is around 7% above its historical average, and broadly in line with the luxury sector average. While we do not view this as a demanding multiple, considering the company's growth prospects, we maintain a hold recommendation on the stock to reflect continued uneven trading which we see as risky. Vodafone has edged 0.05p higher at 197.65p as operating profits came in better than expected, up 9.3% at £12bn despite weakness in its European businesses. But it has decided to keep a £2.1bn dividend payment from US joint venture Verizon Wireless rather than returning it to shareholders. Capita has climbed to the top of the FTSE 100, up 69p to £10.18 after it announced a 10 year deal to manage O2's customer service centres. The contract is expected to be worth around £1.2bn and will start in July. With recent contracts now totalling £2bn the company has raised its guidance for the full year and now expects at least 8% organic growth.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-21T00:00:00Z", 
      "headline": "FTSE heads for new 13 year high, but Carnival sinks 13% after warning on earnings", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "754", 
      "charCount": "4412", 
      "trailText": "Cruise company suffers after cutting ticket prices to encourage customers following high profile problems", 
      "shortUrl": "https://gu.com/p/3gxph", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-21T11:37:52Z", 
      "main": "", 
      "commentCloseDate": "2013-05-28T08:53:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/21/ftse-13-year-high-carnival-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T08:53:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/21/ftse-13-year-high-carnival-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/21/vodafone-first-revenue-fall-southern-europe", 
    "sectionName": "Business", 
    "webTitle": "Vodafone reports first ever fall in revenues as southern Europe slumps", 
    "fields": {
      "bodyText": "Vodafone has recorded its first ever fall in annual revenues after the recession in southern Europe caused its income there to dip by almost 17%. With its finances under pressure, the British mobile phone company said it would reinvest next month's £2.1bn dividend from US subsidiary Verizon Wireless in the business rather than return cash to shareholders. Overall revenues fell 4.2% to £44.4bn, marking the first such contraction since Vodafone was spun off from Racal as an independent company on the London and New York stock exchanges in 1991. Tuesday's results also marked the largest fall in organic service revenue since the measure was introduced in 2003. It counts income from calls but excludes handset sales and takes into account mergers and disposals, and currency changes. The company wrote down the value of its businesses by £1.8bn, bringing to £7.7bn the reduction in book value of its operations in Italy and Spain this year. Amid the financial gloom, Vodafone has delayed plans to switch on 4G in Britain, saying it wants to ensure its network will be ready. The service, for which Vodafone spent £790m on spectrum in February's government airwaves auction, had been expected to go live in May or June, but will now come at the end of the summer. \"We have faced headwinds from a combination of continued tough economic conditions, particularly in southern Europe, and an adverse European regulatory environment,\" said the Vodafone chief executive, Vittorio Colao. Regulation has been gradually reducing the cost of connections to mobile phones in recent years, bringing down service revenues for operators. Colao gave no update on Vodafone's discussions over selling all or part of the 45% stake in its US network to co-owner Verizon Communications. Investor hopes of a big dividend from a potential $130bn (£85bn) cash and shares deal have boosted Vodafone shares in recent months. \"If an offer comes that is more advantageous than the current situation of course we will be open to it,\" said Colao. Analyst Jerry Dellis at Jefferies bank said the decision not to return any of the Verizon dividend to shareholders was \"disappointing and a break with previous policy\". There have been suggestions Verizon Communications, which has the power to veto payouts from their shared mobile business, could block further dividends this year as it attempts to wrest control of the asset. Vodafone's ordinary final dividend will rise to 6.92p, a 7% increase this year and a 22% increaserise over the past three years. The firm said it would \"at least maintain\" the ordinary dividend per share at current levels. With results slightly better than City forecasters had feared, the shares rose about 1% to 199.7p during late trading on Tuesday. Operating profit was £12.3bn, comfortably above the top of the range set by the company last May. Vodafone guided that profit next year would be between £12bn and £12.8bn. Revenue from internet connections rose 13.8%, while major emerging markets remained buoyant, with India up nearly 11% and Turkey up 17%. Vodafone said it would continue investing to build video-quality networks across Europe so that it could manage the high demand for data from smartphones, and extend 4G coverage across 40% of its networks in its top five European markets by March next year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Overall revenues fell by 4.2% to £44.4bn, marking the first such contraction in the UK mobile phone company's history", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "The Guardian", 
      "headline": "Vodafone reports first ever fall in revenues as southern Europe slumps", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gxzp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409232385\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/21/1369124038191/Vodafone-mobile-phone-sho-007.jpg\" alt=\"Vodafone mobile phone shop in central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Vodafone mobile phone shop in central London: the recession in southern Europe has damaged the  firm's revenues. Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Vodafone has recorded its first ever fall in annual revenues after the recession in southern Europe caused its income there to dip by almost 17%.</p> <p>With its finances under pressure, the British mobile phone company said it would reinvest next month's £2.1bn dividend from US subsidiary Verizon Wireless in the business rather than return cash to shareholders.</p> <p>Overall revenues fell 4.2% to £44.4bn, marking the first such contraction since Vodafone was spun off from Racal as an independent company on the London and New York stock exchanges in 1991.</p> <p>Tuesday's results also marked the largest fall in organic service revenue since the measure was introduced in 2003. It counts income from calls but excludes handset sales and takes into account mergers and disposals, and currency changes.</p> <p>The company wrote down the value of its businesses by £1.8bn, bringing to £7.7bn the reduction in book value of its operations in Italy and Spain this year.</p> <p>Amid the financial gloom, Vodafone has delayed plans to switch on 4G in Britain, saying it wants to ensure its network will be ready. The service, for which Vodafone spent £790m on spectrum in February's government airwaves auction, had been expected to go live in May or June, but will now come at the end of the summer.</p> <p>\"We have faced headwinds from a combination of continued tough economic conditions, particularly in southern Europe, and an adverse European regulatory environment,\" said the Vodafone chief executive, Vittorio Colao.</p> <p>Regulation has been gradually reducing the cost of connections to mobile phones in recent years, bringing down service revenues for operators.</p> <p>Colao gave no update on Vodafone's discussions over selling all or part of the 45% stake in its US network to co-owner Verizon Communications. Investor hopes of a big dividend from a potential $130bn (£85bn) cash and shares deal have boosted Vodafone shares in recent months.</p> <p>\"If an offer comes that is more advantageous than the current situation of course we will be open to it,\" said Colao.</p> <p>Analyst Jerry Dellis at Jefferies bank said the decision not to return any of the Verizon dividend to shareholders was \"disappointing and a break with previous policy\". There have been suggestions Verizon Communications, which has the power to veto payouts from their shared mobile business, could block further dividends this year as it attempts to wrest control of the asset.</p> <p>Vodafone's ordinary final dividend will rise to 6.92p, a 7% increase this year and a 22% increaserise over the past three years. The firm said it would \"at least maintain\" the ordinary dividend per share at current levels.</p> <p>With results slightly better than City forecasters had feared, the shares rose about 1% to 199.7p during late trading on Tuesday.</p> <p>Operating profit was £12.3bn, comfortably above the top of the range set by the company last May. Vodafone guided that profit next year would be between £12bn and £12.8bn.</p> <p>Revenue from internet connections rose 13.8%, while major emerging markets remained buoyant, with India up nearly 11% and Turkey up 17%.</p> <p>Vodafone said it would continue investing to build video-quality networks across Europe so that it could manage the high demand for data from smartphones, and extend 4G coverage across 40% of its networks in its top five European markets by March next year.</p>", 
      "newspaperEditionDate": "2013-05-22T00:00:00Z", 
      "charCount": "3318", 
      "wordcount": "552", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:56:27Z", 
      "trailText": "Overall revenues fell by 4.2% to £44.4bn, marking the first such contraction in the UK mobile phone company's history", 
      "commentCloseDate": "2013-05-24T08:15:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/21/vodafone-first-revenue-fall-southern-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-21T08:15:25Z", 
    "type": "article", 
    "id": "business/2013/may/21/vodafone-first-revenue-fall-southern-europe", 
    "pillarName": "News"
  }
]