[
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/co-op", 
    "sectionName": "Business", 
    "webTitle": "Co-op Bank bondholders ask for Bank of England's help", 
    "fields": {
      "standfirst": "Campaigning activist Mark Taber says 'many very elderly and vulnerable pensioners' who rely on income from the bank's retail bonds face severe financial losses", 
      "body": "<p>Some 15,000 holders of Co-operative Bank bonds have written to the Bank of England's financial policy committee seeking an intervention in the £1.5bn rescue of the bank, which is requiring the bond owners to take losses on their investment.</p> <p>The letter, written by activist Mark Taber, said the FPC had been behind the decision by the Prudential Regulation Authority to force a \"punitive capital requirement\" on the Co-op which needs <a href=\"http://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\" title=\"\">£1.5bn to plug a shortfall in capital</a>.</p> <p>\"This has resulted in a situation where around 15,000 individuals, many very elderly and vulnerable pensioners who rely on income from the bank's retail bonds and preference shares have had their interest deferred and are being threatened with the outcome of the resolution and total loss despite them having no control or influence over the success of the bank's plan,\" Taber wrote.</p> <p>Co-op bank has warned it will be asking bond holders to put £500m into a recapitalisation of the bank while the Co-operative Group, which also owned funeral homes and grocery stores, will put in £1bn.A spokesman for the Bank of England said: \"The PRA has engaged with Mr Taber on a number of occasions and responded in detail to the concerns he has raised in his correspondence. We are not going to enter into ongoing correspondence on matters we have already responded to.\" <strong>Jill Treanor</strong></p>", 
      "bodyText": "Some 15,000 holders of Co-operative Bank bonds have written to the Bank of England's financial policy committee seeking an intervention in the £1.5bn rescue of the bank, which is requiring the bond owners to take losses on their investment. The letter, written by activist Mark Taber, said the FPC had been behind the decision by the Prudential Regulation Authority to force a \"punitive capital requirement\" on the Co-op which needs £1.5bn to plug a shortfall in capital. \"This has resulted in a situation where around 15,000 individuals, many very elderly and vulnerable pensioners who rely on income from the bank's retail bonds and preference shares have had their interest deferred and are being threatened with the outcome of the resolution and total loss despite them having no control or influence over the success of the bank's plan,\" Taber wrote. Co-op bank has warned it will be asking bond holders to put £500m into a recapitalisation of the bank while the Co-operative Group, which also owned funeral homes and grocery stores, will put in £1bn.A spokesman for the Bank of England said: \"The PRA has engaged with Mr Taber on a number of occasions and responded in detail to the concerns he has raised in his correspondence. We are not going to enter into ongoing correspondence on matters we have already responded to.\" Jill Treanor", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "headline": "Co-op Bank bondholders ask for Bank of England's help", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "229", 
      "charCount": "1343", 
      "trailText": "Campaigning activist Mark Taber says 'many very elderly and vulnerable pensioners' who rely on income from the bank's retail bonds face severe financial losses", 
      "shortUrl": "https://gu.com/p/3tvdz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414719983\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/6/1375807183623/Co-operative-Bank-is-remo-006.jpg\" alt=\"Co-operative Bank is removing its service level guarantees\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Co-operative Bank. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/co-op", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T17:57:00Z", 
    "type": "article", 
    "id": "business/2013/aug/09/co-op", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/tesco-withdraws-brand-china-joint-venture", 
    "sectionName": "Business", 
    "webTitle": "Tesco set to withdraw brand from China in new joint venture", 
    "fields": {
      "bodyText": "Tesco is bringing its nine-year solo venture in China to an end at a cost of up to £1.5bn – making it the grocer's latest aggressive international expansion to unravel. The world's third largest supermarket is in negotiations with China's biggest retailer, state owned China Resources Enterprise, to create a joint venture where Tesco's 131 stores in the country would merge with CRE's 2,986 sites under the Vanguard brand. Tesco is expected to pay millions in fees for the deal, which will leave it with a 20% stake, however, it means the Tesco name is likely to disappear from the country all together following integration. Both sides are understood to have been in talks since before Tesco's full year results in April where chief executive Philip Clarke said the company would take a \"more cautious\" approach towards China. Three years ago, in his previous role as head of international, Clarke had unveiled plans to open 80 vast shopping malls, all including a tesco hypermarket, across China that would have made its retail portfolio bigger than the UK. However, following the disastrous withdrawal from its ill-fated US Fresh &amp; Easy venture which cost £1.8bn, Clarke has refocused his attentions on the UK and reining back excessive spending on expansions. It is not known how much Tesco has spent on its Chinese venture so far, however, former chief executive Sir Terry Leahy revealed in 2010 that the company planned to spend £2bn in the country by the end of 2015. In its most recent quarterly trading update the company revealed that like for like sales in China had fallen 4.9% and that sales fell in every international location except Malaysia and Hungary. The memorandum of understanding with CRE is unlikely to see any deal completed until next year, but if successful it would create a business with annual sales of £10bn. Analysts generally welcomed the move, saying Tesco was unlikely to become a serious national contender without investing billions of pounds more into the country. Mike Tattersall, retail analyst at UBS, said: \"It's a pretty sensible transaction all round. Tesco has a sub-scale business in China. To achieve scale and profitability they would need to spend a lot of money, billions more. \"That does not fit with the current strategy of the group which is all about cash generation and fiscal responsibility. \"In the development of a market like China consolidation is a natural progression. It's not the embarrassing retreat that happened in the US. They got the business where they wanted it to be without spending lots of money.\" The entrenchment is the latest by Tesco this year, after it pulled out of the US and Japan, although it has had some success in the far east, with South Korea and Thailand both performing well. The plans for a US sale continues, but so far no buyer has emerged and there are now suggestions that the only viable option may be to shut down the operation. According to Tesco's website, China still remains \"strategically important\". The grocer opened 12 new hypermarkets last year, and is due to launch an online groceries business in Shanghai later this year. However, Tesco has struggled to win over Chinese customers. Last year sales dropped 1%. Other British retailers have also struggled in China in recent years. B&amp;Q attempted a solo expansion into China in 1999 which was initially successful, but eventually led to the company cutting half its number of stores after years of losses. Marks &amp; Spencer, which has stores in Shanghai, had a disastrous initial launch after the company shunned local knowledge and hoped to copy the same model as its Hong Kong stores. The business is now improving. Tattersall explained the difficulties with expanding into China: He said: \"The problem with China is how attractive it is. It's so big and it's long term pot is so large that all the international retailers are looking at the same metrics. All the lights go green and they all pile in at the same time. Everyone is throwing capital at it so you have more and more competitors at the same time. Like-for-like growth is very difficult to come by and gross margins are tough. \"Inflation is high so from a food retailer's perspective, you have to pay a lot in wages, which is going up at double digit rates too.\" Retail adventures in China B&amp;Q The UK's biggest DIY chain headed for China in 1999, opening its first store in Shanghai. The business made a profit for a couple of years, but performance slowed after the Chinese government introduced measures to cool the housing market after the infamous ghost towns started popping up. B&amp;Q did not help itself by over-expanding in the early 2000s at a time when western businesses were keen to get into China at any cost. In 2009, parent company Kingfisher's new boss Ian Cheshire announced a repositioning of the China business as losses mounted to £50m. Store numbers were cut from 63 to 40 and a further 17 were downsized. Since then the company has seen a modest recovery in China and in its most recent results B&amp;Q China saw a 10.7% like for like sales boost. Marks &amp; Spencer M&amp;S launched its first wholly owned China store in 2008 – it generally favouring joint ventures or franchises in other territories. However, the store opening on the West Nanjing Road, Shanghai, did not go well, with a business model based on its Hong Kong store failing to transfer successfully to the Chinese mainland. To make matters worse, a customer fell from the escalators and died, putting a so-called curse on the store and causing shoppers to steer clear. A year later chairman Sir Stuart Rose admitted the company \"screwed up\" after supply chain problems left the food hall virtually empty. He also said they must return to \"basic shopkeeping\" after not stocking enough smaller sizes. Bosses eventually fixed the problems and there are now 15 stores in the Shanghai region, 15 in Hong Kong and an online offer. Metro The German hypermarket giant entered China with a fanfare two years ago, opening 12 stores last year and vowing to have 100 by 2016. An online business-to-business store was also launched last year along with electronics stores Media Markt. However, earlier this year the company was forced to pull out of the Media Markt stores after it was constantly beaten by cheaper and better ranges online. Chief executive, Olaf Koch, said at the time: \"In order to keep Metro Group on target for success, it is essential for us to concentrate on those business units and markets where we can clearly sharpen our profile and build up a strong market position.\" The company said its Metro Cash &amp; Carry self-service wholesale business would continue. Best Buy The American electronic giant opened in China in 2006 with a majority stake in Nanjing-based retailer Five Star, spending $180m, but the operation struggled from the beginning. During the US recession management focused on the struggling US market and took its eye off China, leaving to underinvestment. The retailer's own-brand stores never adapted to the local market or succeeded in wooing the Chinese customer. In 2011 it shut its own brand big box stores to focus exclusively on the Five Star brand, but it has lost market share. Analysts are now calling on Best Buy to move on, after it also failed and quit in Europe.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "UK supermarket in talks with China's biggest retailer, which means the Tesco name is likely to disappear from the country", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "Tesco set to withdraw brand from China in new joint venture", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3tvc6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414715937\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/9/1376035486327/A-Tesco-store-in-China-008.jpg\" alt=\"A Tesco store in China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco has been struggling in China, according to market observers.  Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tesco is bringing its nine-year solo venture in China to an end at a cost of up to £1.5bn – making it the grocer's latest aggressive international expansion to unravel.</p> <p>The world's third largest supermarket is in negotiations with China's biggest retailer, state owned China Resources Enterprise, to create a joint venture where Tesco's 131 stores in the country would merge with CRE's 2,986 sites under the Vanguard brand.</p> <p>Tesco is expected to pay millions in fees for the deal, which will leave it with a 20% stake, however, it means the Tesco name is likely to disappear from the country all together following integration.</p> <p>Both sides are understood to have been in talks since before Tesco's full year results in April where chief executive Philip Clarke said the company would take a \"more cautious\" approach towards China.</p> <p>Three years ago, in his previous role as head of international, Clarke had unveiled plans to open 80 vast shopping malls, all including a tesco hypermarket, across China that would have made its retail portfolio bigger than the UK.</p> <p>However, following the disastrous withdrawal from its ill-fated US Fresh &amp; Easy venture which cost £1.8bn, Clarke has refocused his attentions on the UK and reining back excessive spending on expansions.</p> <p>It is not known how much Tesco has spent on its Chinese venture so far, however, former chief executive Sir Terry Leahy revealed in 2010 that the company planned to spend £2bn in the country by the end of 2015.</p> <p>In its most recent quarterly trading update the company revealed that like for like sales in China had fallen 4.9% and that sales fell in every international location except Malaysia and Hungary.</p> <p>The memorandum of understanding with CRE is unlikely to see any deal completed until next year, but if successful it would create a business with annual sales of £10bn.</p> <p>Analysts generally welcomed the move, saying Tesco was unlikely to become a serious national contender without investing billions of pounds more into the country.</p> <p>Mike Tattersall, retail analyst at UBS, said: \"It's a pretty sensible transaction all round. Tesco has a sub-scale business in China. To achieve scale and profitability they would need to spend a lot of money, billions more.</p> <p>\"That does not fit with the current strategy of the group which is all about cash generation and fiscal responsibility.</p> <p>\"In the development of a market like China consolidation is a natural progression. It's not the embarrassing retreat that happened in the US. They got the business where they wanted it to be without spending lots of money.\"</p> <p>The entrenchment is the latest by Tesco this year, after it pulled out of the US and Japan, although it has had some success in the far east, with South Korea and Thailand both performing well.</p> <p>The plans for a US sale continues, but so far no buyer has emerged and there are now suggestions that the only viable option may be to shut down the operation.</p> <p>According to Tesco's website, China still remains \"strategically important\". The grocer opened 12 new hypermarkets last year, and is due to launch an online groceries business in Shanghai later this year.</p> <p>However, Tesco has struggled to win over Chinese customers. Last year sales dropped 1%.</p> <p>Other British retailers have also struggled in China in recent years. B&amp;Q attempted a solo expansion into China in 1999 which was initially successful, but eventually led to the company cutting half its number of stores after years of losses.</p> <p>Marks &amp; Spencer, which has stores in Shanghai, had a disastrous initial launch after the company shunned local knowledge and hoped to copy the same model as its Hong Kong stores. The business is now improving.</p> <p>Tattersall explained the difficulties with expanding into China: He said: \"The problem with China is how attractive it is. It's so big and it's long term pot is so large that all the international retailers are looking at the same metrics. All the lights go green and they all pile in at the same time. Everyone is throwing capital at it so you have more and more competitors at the same time. Like-for-like growth is very difficult to come by and gross margins are tough.</p> <p>\"Inflation is high so from a food retailer's perspective, you have to pay a lot in wages, which is going up at double digit rates too.\"</p> <h2>Retail adventures in China</h2> <p><strong>B&amp;Q</strong></p> <p>The UK's biggest DIY chain headed for China in 1999, opening its first store in Shanghai.</p> <p>The business made a profit for a couple of years, but performance slowed after the Chinese government introduced measures to cool the housing market after the infamous ghost towns started popping up.</p> <p>B&amp;Q did not help itself by over-expanding in the early 2000s at a time when western businesses were keen to get into China at any cost.</p> <p>In 2009, parent company Kingfisher's new boss Ian Cheshire announced a repositioning of the China business as losses mounted to £50m. Store numbers were cut from 63 to 40 and a further 17 were downsized.</p> <p>Since then the company has seen a modest recovery in China and in its most recent results B&amp;Q China saw a 10.7% like for like sales boost.</p> <p><strong>Marks &amp; Spencer</strong></p> <p>M&amp;S launched its first wholly owned China store in 2008 – it generally favouring joint ventures or franchises in other territories.</p> <p>However, the store opening on the West Nanjing Road, Shanghai, did not go well, with a business model based on its Hong Kong store failing to transfer successfully to the Chinese mainland.</p> <p>To make matters worse, a customer fell from the escalators and died, putting a so-called curse on the store and causing shoppers to steer clear.</p> <p>A year later chairman Sir Stuart Rose admitted the company \"screwed up\" after supply chain problems left the food hall virtually empty. He also said they must return to \"basic shopkeeping\" after not stocking enough smaller sizes.</p> <p>Bosses eventually fixed the problems and there are now 15 stores in the Shanghai region, 15 in Hong Kong and an online offer.</p> <p><strong>Metro</strong></p> <p>The German hypermarket giant entered China with a fanfare two years ago, opening 12 stores last year and vowing to have 100 by 2016. An online business-to-business store was also launched last year along with electronics stores Media Markt.</p> <p>However, earlier this year the company was forced to pull out of the Media Markt stores after it was constantly beaten by cheaper and better ranges online.</p> <p>Chief executive, Olaf Koch, said at the time: \"In order to keep Metro Group on target for success, it is essential for us to concentrate on those business units and markets where we can clearly sharpen our profile and build up a strong market position.\"</p> <p>The company said its Metro Cash &amp; Carry self-service wholesale business would continue.</p> <p><strong>Best Buy</strong></p> <p>The American electronic giant opened in China in 2006 with a majority stake in Nanjing-based retailer Five Star, spending $180m, but the operation struggled from the beginning. During the US recession management focused on the struggling US market and took its eye off China, leaving to underinvestment.</p> <p>The retailer's own-brand stores never adapted to the local market or succeeded in wooing the Chinese customer.</p> <p>In 2011 it shut its own brand big box stores to focus exclusively on the Five Star brand, but it has lost market share. Analysts are now calling on Best Buy to move on, after it also failed and quit in Europe.</p>", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "charCount": "7334", 
      "wordcount": "1255", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:23Z", 
      "trailText": "UK supermarket in talks with China's biggest retailer, which means the Tesco name is likely to disappear from the country", 
      "commentCloseDate": "2013-08-12T16:54:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/tesco-withdraws-brand-china-joint-venture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T16:54:45Z", 
    "type": "article", 
    "id": "business/2013/aug/09/tesco-withdraws-brand-china-joint-venture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/hotel-prices-oft-comparison-booking-expedia", 
    "sectionName": "Business", 
    "webTitle": "Hotel prices could fall after OFT investigation into comparison sites", 
    "fields": {
      "bodyText": "Hotel room prices could fall across the board in the UK following an investigation by the Office of Fair Trading. The probe into the world's two biggest reservation services, Booking.com and Expedia.com, and IHG Group, which controls the Holiday Inn, Crowne Plaza and InterContinental chains, centred on allegations that the major booking sites were insisting on 'rate parity' from hotel chains, which prevented competitive discounting of room rates. Complainants also alleged that the sites prevented rival reservation services from undercutting them. The OFT probed allegations that IHG had made separate agreements with both Booking.com and Expedia to restrict other reservation sites from offering discounts. In a damning verdict on the two giant reservation sites – Booking.com alone reserves nearly 3m hotel rooms every week – the OFT suggested that real competition was limited. Booking.com and Expedia have now agreed with the OFT to \"relax existing restrictions\" so that rival agents can provide discounts on the room rates. OFT senior director Ann Pope, who has led a team at the regulator in a two-year probe into the booking sites, said: \"The OFT is consulting on whether these commitments offer an immediate and effective means of injecting some meaningful price competition into the online offering of room-only hotel accommodation bookings where, in our provisional view, none may exist.\" But the threat of multimillion pound fines and penalties against the Expedia and Booking.com has been lifted, with the OFT saying it will close the investigation if the sites accept and abide by the commitments. The OFT said that it focused on Booking.com, Expedia and IHG in the hope of achieving a swift outcome, but said it was concerned that practices were \"potentially widespread\" across the industry. Under the proposed new commitments, online rivals to Booking.com and Expedia will be free to use their commission revenue or margin to offer lower prices. The reservation sites obtain commission from hotels for every room they book, which can be as high as 25% of the price paid by the traveller. The expectation now is that as rival online sites accept a lower commission, margins will be slimmed and prices fall. The OFT investigation was prompted by a formal complaint from a small Brighton-based online travel agent, Skoosh.com, which accepted lower commission rates to undercut other providers. But Dorian Harris, founder of the site, said he was deeply frustrated by the OFT announcement, which he said represented only a partial victory for consumers. \"What this announcement means in practice is that we will be able to discount room prices, but we won't be able to tell the public about it. The site will just be able to say there is a discount available\" The new guidelines are likely to result in an explosion of loyalty schemes on booking sites which will offer prices somewhere between current advertised rates and those available on 'top secret' sites where the buyer only finds the name of the hotel after booking. One hotel chain spokesman said: \"The new rules will probably mean that you will have to register on a booking site and give evidence that you are a UK resident. When you search for a hotel, you will then be able to access a discount, but only for hotels in the EU. But it will be hotel by hotel; and there will be no guarantee of a discount.\" Harris said his business started to be squeezed three years ago by big US hotel chains insisting they were removed from his site because his prices were below that of competitors. \"The hotels told me they were being put under huge pressure by the big hotel booking websites to ensure what's called 'rate parity'.\" Unless he raised his prices, he would be prevented from offering the rooms. He said his firm was also forced off one of the major price comparison sites. \"They asked us to leave, which was a major blow for us as it was 70% of our business.\" Among the evidence that Harris pointed to was job advertising for Booking.com, in which the company sought to hire a \"rate parity associate\" in which \"you are part of a team that is responsible for finding and solving any rate inconsistencies between Booking.com and their competitors\". The person was expected to \"solve rate parity issues\" if they arise. Harris said the OFT announcement confirmed that Booking.com and Expedia were engaged in practices \"that they were always, or initially, denying. But this is not a ruling, this is them making a commitment while the investigation is in progress. \"In my view the big online agents have given the OFT the runaround. The hotel booking industry is controlled by very few players, with Booking.com now dominant in Europe, while in the US it has bought the comparison site Kayak [through its parent group, Priceline.com]. And Expedia have taken over comparison site Trivago.com.\" The OFT said it was opening a consultation on the commitments, but said that if the booking sites accepted them, it would close the case. At the start of the investigation there was speculation that the major reservation sites could face multimillion pound fines, but the OFT added that if the commitments were adhered to, there would be no financial penalties. An IHG spokeswoman said: \"IHG notes this morning's announcement from the OFT regarding its investigation into the online supply of room only hotel accommodation by online travel agents. The OFT has today commenced a public consultation on a series of commitments designed to bring an end to this investigation without finding of infringement or the imposition of any fine. IHG has worked closely with the OFT to agree these commitments, which are now subject to a consultation period ending 13 September 2013.\" An Expedia spokeswoman said: \"Expedia welcomes these commitments which will enable the OFT to close its investigation without taking any action and to permit Expedia to focus on its long-standing commitment of driving global demand for its partners by providing the best online travel experience.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Office of Fair Trading examined allegations major reservation sites such as Booking.com and Expedia insist on 'rate parity' from hotel chains and so prevent competitive discounting", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Hotel prices could fall after OFT investigation into comparison sites", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3tvvx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414685693\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/9/1376046001713/IHG---owner-of-the-Holida-008.jpg\" alt=\"IHG – owner of the Holiday Inn, Crowne Plaza and Intercontinental brands\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The OFT also probed allegations that Holiday Inn owner IHG restricted other reservation sites from offering discounts. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Hotel room prices could fall across the board in the UK following an investigation by the Office of Fair Trading.</p> <p>The probe into the world's two biggest reservation services, Booking.com and Expedia.com, and IHG Group, which controls the Holiday Inn, Crowne Plaza and InterContinental chains, centred on allegations that the major booking sites were insisting on 'rate parity' from hotel chains, which prevented competitive discounting of room rates.</p> <p>Complainants also alleged that the sites prevented rival reservation services from undercutting them. The OFT probed allegations that IHG had made separate agreements with both Booking.com and Expedia to restrict other reservation sites from offering discounts.</p> <p>In a damning verdict on the two giant reservation sites – Booking.com alone reserves nearly 3m hotel rooms every week – the OFT suggested that real competition was limited. Booking.com and Expedia have now agreed with the OFT to \"relax existing restrictions\" so that rival agents can provide discounts on the room rates.</p> <p>OFT senior director Ann Pope, who has led a team at the regulator in a two-year probe into the booking sites, said: \"The OFT is consulting on whether these commitments offer an immediate and effective means of injecting some meaningful price competition into the online offering of room-only hotel accommodation bookings where, in our provisional view, none may exist.\"</p> <p>But the threat of multimillion pound fines and penalties against the Expedia and Booking.com has been lifted, with the OFT saying it will close the investigation if the sites accept and abide by the commitments.</p> <p>The OFT said that it focused on Booking.com, Expedia and IHG in the hope of achieving a swift outcome, but said it was concerned that practices were \"potentially widespread\" across the industry. Under the proposed new commitments, online rivals to Booking.com and Expedia will be free to use their commission revenue or margin to offer lower prices.</p> <p>The reservation sites obtain commission from hotels for every room they book, which can be as high as 25% of the price paid by the traveller. The expectation now is that as rival online sites accept a lower commission, margins will be slimmed and prices fall.</p> <p>The OFT investigation was prompted by a formal complaint from a small Brighton-based online travel agent, Skoosh.com, which accepted lower commission rates to undercut other providers.</p> <p>But Dorian Harris, founder of the site, said he was deeply frustrated by the OFT announcement, which he said represented only a partial victory for consumers.</p> <p>\"What this announcement means in practice is that we will be able to discount room prices, but we won't be able to tell the public about it. The site will just be able to say there is a discount available\"</p> <p>The new guidelines are likely to result in an explosion of loyalty schemes on booking sites which will offer prices somewhere between current advertised rates and those available on 'top secret' sites where the buyer only finds the name of the hotel after booking.</p> <p>One hotel chain spokesman said: \"The new rules will probably mean that you will have to register on a booking site and give evidence that you are a UK resident. When you search for a hotel, you will then be able to access a discount, but only for hotels in the EU. But it will be hotel by hotel; and there will be no guarantee of a discount.\"</p> <p>Harris said his business started to be squeezed three years ago by big US hotel chains insisting they were removed from his site because his prices were below that of competitors.</p> <p>\"The hotels told me they were being put under huge pressure by the big hotel booking websites to ensure what's called 'rate parity'.\" Unless he raised his prices, he would be prevented from offering the rooms. He said his firm was also forced off one of the major price comparison sites. \"They asked us to leave, which was a major blow for us as it was 70% of our business.\"</p> <p>Among the evidence that Harris pointed to was job advertising for Booking.com, in which the company sought to hire a \"rate parity associate\" in which \"you are part of a team that is responsible for finding and solving any rate inconsistencies between Booking.com and their competitors\". The person was expected to \"solve rate parity issues\" if they arise.</p> <p>Harris said the OFT announcement confirmed that Booking.com and Expedia were engaged in practices \"that they were always, or initially, denying. But this is not a ruling, this is them making a commitment while the investigation is in progress.</p> <p>\"In my view the big online agents have given the OFT the runaround. The hotel booking industry is controlled by very few players, with Booking.com now dominant in Europe, while in the US it has bought the comparison site Kayak [through its parent group, Priceline.com]. And Expedia have taken over comparison site Trivago.com.\"</p> <p>The OFT said it was opening a consultation on the commitments, but said that if the booking sites accepted them, it would close the case. At the start of the investigation there was speculation that the major reservation sites could face multimillion pound fines, but the OFT added that if the commitments were adhered to, there would be no financial penalties.</p> <p>An IHG spokeswoman said: \"IHG notes this morning's announcement from the OFT regarding its investigation into the online supply of room only hotel accommodation by online travel agents. The OFT has today commenced a public consultation on a series of commitments designed to bring an end to this investigation without finding of infringement or the imposition of any fine. IHG has worked closely with the OFT to agree these commitments, which are now subject to a consultation period ending 13 September 2013.\"</p> <p>An Expedia spokeswoman said: \"Expedia welcomes these commitments which will enable the OFT to close its investigation without taking any action and to permit Expedia to focus on its long-standing commitment of driving global demand for its partners by providing the best online travel experience.\"</p>", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "charCount": "6037", 
      "wordcount": "1010", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:10:22Z", 
      "trailText": "Office of Fair Trading examined allegations major reservation sites such as Booking.com and Expedia insist on 'rate parity' from hotel chains and so prevent competitive discounting", 
      "commentCloseDate": "2013-08-12T11:23:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/hotel-prices-oft-comparison-booking-expedia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T15:51:00Z", 
    "type": "article", 
    "id": "business/2013/aug/09/hotel-prices-oft-comparison-booking-expedia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/uk-trade-deficit-exports-record", 
    "sectionName": "Business", 
    "webTitle": "UK trade deficit narrows as exports surge to highest on record", 
    "fields": {
      "bodyText": "Britain's trade deficit narrowed in June, helped by a jump in art exports after big sales of impressionist and contemporary art at London's top auction houses. Art exports jumped from £335m to £645m between May and June in the wake of the London sales. Auction house Sothebys sold a Barbara Hepworth scultpure, a Ben Nicholson oil painting of St Ives harbour and several paintings by Wassily Kandinsky as part of a £246m haul. Rival Christie's generated more than £160m from its impressionist and contemporary art sales. Among its successes was Grand Vase aux Femmes Voiles, a Picasso ceramic, which went on the market with an estimated price of £250,000-£350,000 but achieved £980,275, a world auction record for a ceramic by the artist. It also sold a Kandinsky - Studie zu Improvisation 3 - for £13,501,875. The new trade data is the latest in a run of strong economic figures that show the UK economy recovering at its fastest rate since 2010. The near-doubling of art exports, together with a rise in aircraft sales, were pinpointed by the Office for National Statistics as playing a large part in the narrowing of the trade gap. Exports of goods in the second quarter of 2013 reached £78.4bn, the highest on record, spurred by a jump in sales to the US and China. Sothebys said it benefited from a rise in sales to Asia, though it was difficult to know the final destination of pictures bought by dealers. Trade with France and the Netherlands also improved in June, reducing the overall deficit in goods and services to £1.5bn from £2.6bn in May. Official figures released on Friday also showed a rebound in construction activity in the second quarter of this year, adding to the recent optimism surrounding the UK's economic prospects. The services sector has been growing since the middle of last year and manufacturing output rose 1.9% quarter-on-quarter in June, with all parts of the sector – spanning carmakers to food-manufacturers – increasing their monthly output for the first time in more than 20 years. Howard Archer, chief UK and European economist at IHS Global Insight, said the trade data was \"encouraging for hopes that growth is not only strengthening but becoming more broadly based\". He added: \"The hope is that a competitive pound and gradually improving global growth increasingly supports exports.\" Rachel Pettigrew, senior economist at manufacturers' organisation EEF, said: \"This positive trade data supports our view that the manufacturing sector will gain momentum and will be a source of growth for the UK economy over the coming years.\" But Martin Beck, UK economist at consultancy Capital Economics, raised doubts that there was a significant rebalancing towards exports. \"Growing signs of a consumer-led recovery, and the increased import demand that implies, means that the trade deficit will probably still struggle to narrow further over the coming months,\" he said. The long-run picture of the UK's export performance is still one of a decline in the balance of trade in goods which dates back to the late 1990s and was blamed by many economists on a high pound. The pound has fallen in value by a quarter since 2008. Trade figures in recent months have arrested the decline but still leave an £8.1bn gap between the value of imports and exports of goods. That gap is narrowed by an estimated £6.5bn surplus in the value of services traded. David Kern, chief economist at the British Chambers of Commerce, said: \"Our trade deficit is still too large and we aren't making enough progress in rebalancing our economy towards net exports. \"Our recent surveys reveal huge untapped potential among British exporters, especially in the service sector, and unleashing this potential will help to secure a sustainable recovery.\" Construction data from the ONS showed a 1.4% rise in activity in the three months to the end of June. However, growing optimism that a fourth recession in the industry is coming to an end was dampened by a more detailed examination of the figures that showed all the boost to output was in April, while between May and June output fell 0.7%. The industry is 0.5% smaller than a year ago and has contracted by 9.4% since the first quarter of 2011, a period marked by a 1.5% rise in GDP. • This article was amended on 12 August 2013. An earlier version referred to sales by Sotheby's between May and June as part of a £127m haul. That should have been £246m and has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Trade data comes as official figures show construction activity rebounded in second quarter, adding to economic optimism", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK trade deficit narrows as exports surge to highest on record", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3tv2b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414867811\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/9/1376049210197/UK-exports-008.jpg\" alt=\"UK exports\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK exports reached £78.4bn in the second quarter, spurred by a jump in sales to the US and China. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's trade deficit narrowed in June, helped by a jump in art exports after big sales of impressionist and contemporary art at London's top auction houses.</p> <p>Art exports jumped from £335m to £645m between May and June in the wake of the London sales. Auction house Sothebys sold a Barbara Hepworth scultpure, a Ben Nicholson oil painting of St Ives harbour and several paintings by Wassily Kandinsky as part of a £246m haul. Rival Christie's generated more than £160m from its impressionist and contemporary art sales. Among its successes was Grand Vase aux Femmes Voiles, a Picasso ceramic, which went on the market with an estimated price of £250,000-£350,000 but achieved £980,275, a world auction record for a ceramic by the artist. It also sold a Kandinsky - Studie zu Improvisation 3 - for £13,501,875.</p> <p>The new trade data is the latest in a run of strong economic figures that show the UK economy recovering at its fastest rate since 2010. The near-doubling of art exports, together with a rise in aircraft sales, were pinpointed by the Office for National Statistics as playing a large part in the narrowing of the trade gap.</p> <p>Exports of goods in the second quarter of 2013 reached £78.4bn, the highest on record, spurred by a jump in sales to the US and China. Sothebys said it benefited from a rise in sales to Asia, though it was difficult to know the final destination of pictures bought by dealers.</p> <p>Trade with France and the Netherlands also improved in June, reducing the overall deficit in goods and services to £1.5bn from £2.6bn in May.</p> <p>Official figures released on Friday also showed a rebound in construction activity in the second quarter of this year, adding to the recent optimism surrounding the UK's economic prospects.</p> <p>The services sector has been growing since the middle of last year and manufacturing output rose 1.9% quarter-on-quarter in June, with all parts of the sector – spanning carmakers to food-manufacturers – increasing their monthly output for the first time in more than 20 years.</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, said the trade data was \"encouraging for hopes that growth is not only strengthening but becoming more broadly based\".</p> <p>He added: \"The hope is that a competitive pound and gradually improving global growth increasingly supports exports.\"</p> <p>Rachel Pettigrew, senior economist at manufacturers' organisation EEF, said: \"This positive trade data supports our view that the manufacturing sector will gain momentum and will be a source of growth for the UK economy over the coming years.\"</p> <p>But Martin Beck, UK economist at consultancy Capital Economics, raised doubts that there was a significant rebalancing towards exports. \"Growing signs of a consumer-led recovery, and the increased import demand that implies, means that the trade deficit will probably still struggle to narrow further over the coming months,\" he said.</p> <p>The long-run picture of the UK's export performance is still one of a decline in the balance of trade in goods which dates back to the late 1990s and was blamed by many economists on a high pound. The pound has fallen in value by a quarter since 2008.</p> <p>Trade figures in recent months have arrested the decline but still leave an £8.1bn gap between the value of imports and exports of goods. That gap is narrowed by an estimated £6.5bn surplus in the value of services traded.</p> <p>David Kern, chief economist at the British Chambers of Commerce, said: \"Our trade deficit is still too large and we aren't making enough progress in rebalancing our economy towards net exports.</p> <p>\"Our recent surveys reveal huge untapped potential among British exporters, especially in the service sector, and unleashing this potential will help to secure a sustainable recovery.\"</p> <p>Construction data from the ONS showed a 1.4% rise in activity in the three months to the end of June. However, growing optimism that a fourth recession in the industry is coming to an end was dampened by a more detailed examination of the figures that showed all the boost to output was in April, while between May and June output fell 0.7%. The industry is 0.5% smaller than a year ago and has contracted by 9.4% since the first quarter of 2011, a period marked by a 1.5% rise in GDP.</p> <p>• This article was amended on 12 August 2013. An earlier version referred to sales by Sotheby's between May and June as part of a £127m haul. That should have been £246m and has been corrected.</p>", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "charCount": "4441", 
      "wordcount": "764", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:10:32Z", 
      "trailText": "<p>Trade data comes as official figures show construction activity rebounded in second quarter, adding to economic optimism</p>", 
      "commentCloseDate": "2013-08-12T11:54:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/uk-trade-deficit-exports-record", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T15:14:00Z", 
    "type": "article", 
    "id": "business/2013/aug/09/uk-trade-deficit-exports-record", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/tesco-china-domestic-competition-carrefour-walmart", 
    "sectionName": "Business", 
    "webTitle": "Tesco faces tough times in China", 
    "fields": {
      "standfirst": "Branded supermarkets including entire shopping centres fight against late entry to market behind Carrefour and WalMart", 
      "body": "<p>Expatriates can find teabags catering to western palates on Tesco's shelves in China, and even Newcastle Brown Ale in major cities such as Beijing. The firm has also sought to appeal to the increasingly adventurous tastes of Chinese consumers with strategic imports — such as <a href=\"http://www.reuters.com/article/2012/08/21/china-eu-wine-idUSL4E8JL2Q620120821\" title=\"\">bottles of Spanish red wine</a> for as little as two pounds each.</p> <p>But for the most part it has been aiming squarely at the regular Chinese consumer. That has meant offering everything from single eggs and 10kg bags of rice to humidifiers playing the Chinese national anthem. While Tesco's value range logo is easily recognisable, it appears on bumper packs of noodles rather than loaves of sliced bread.</p> <p>You are more likely to find lychee or cucumber flavour crisps in their stores than salt-and-vinegar. Snacks mean chicken feet, not sausage rolls. Wet market sections allow people to pick out fish from the tank.</p> <p>And since many customers still arrive by cycle, the staff will even pump up bike tyres while you shop.</p> <p>But that and a sharp eye on prices has not been enough to win customers over. Supermarket companies in general have been under pressure and foreign chains face increasingly tough competition from domestic players. Tesco was also a late entrant to the market and never caught up with <a href=\"http://www.carrefour.com/\" title=\"\">Carrefour</a> and <a href=\"http://corporate.walmart.com/?povid=P1171-C1093.2766-L5\" title=\"\">WalMart</a>. It bought its <a href=\"http://www.theguardian.com/business/2004/jul/15/china.supermarkets\" title=\"\">first stake in China in 2004</a>, began with a relatively modest set of stores and was happy to operate the branding of its partner, <a href=\"http://investing.businessweek.com/research/stocks/private/snapshot.asp?privcapId=22498733\" title=\"\">Ting Hsing</a>. It did not open an own name location <a href=\"http://www.theguardian.com/business/2006/dec/12/supermarkets.china\" title=\"\">until 2007</a>.</p> <p>Only three years ago, Tesco had a five year plan every bit as ambitious as the ones formulated by China's leaders, <a href=\"http://www.theguardian.com/business/2010/nov/23/tesco-ambitious-overseas-expansion-plans\" title=\"\">saying they would open more new retail space</a> in the country than they had built up in the UK.</p> <p>Although it closed four stores last year, it opened its sixth Tesco Lifespace shopping centre in Guangzhou in April.</p>", 
      "bodyText": "Expatriates can find teabags catering to western palates on Tesco's shelves in China, and even Newcastle Brown Ale in major cities such as Beijing. The firm has also sought to appeal to the increasingly adventurous tastes of Chinese consumers with strategic imports — such as bottles of Spanish red wine for as little as two pounds each. But for the most part it has been aiming squarely at the regular Chinese consumer. That has meant offering everything from single eggs and 10kg bags of rice to humidifiers playing the Chinese national anthem. While Tesco's value range logo is easily recognisable, it appears on bumper packs of noodles rather than loaves of sliced bread. You are more likely to find lychee or cucumber flavour crisps in their stores than salt-and-vinegar. Snacks mean chicken feet, not sausage rolls. Wet market sections allow people to pick out fish from the tank. And since many customers still arrive by cycle, the staff will even pump up bike tyres while you shop. But that and a sharp eye on prices has not been enough to win customers over. Supermarket companies in general have been under pressure and foreign chains face increasingly tough competition from domestic players. Tesco was also a late entrant to the market and never caught up with Carrefour and WalMart. It bought its first stake in China in 2004, began with a relatively modest set of stores and was happy to operate the branding of its partner, Ting Hsing. It did not open an own name location until 2007. Only three years ago, Tesco had a five year plan every bit as ambitious as the ones formulated by China's leaders, saying they would open more new retail space in the country than they had built up in the UK. Although it closed four stores last year, it opened its sixth Tesco Lifespace shopping centre in Guangzhou in April.", 
      "byline": "Tania Branigan in Beijing", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "headline": "Tesco faces tough times in China", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "315", 
      "charCount": "1825", 
      "trailText": "Branded supermarkets including entire shopping centres fight against late entry to market behind Carrefour and WalMart", 
      "shortUrl": "https://gu.com/p/3tv58", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414700001\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/9/1376056209687/Customers-taking-the-esca-008.jpg\" alt=\"Customers taking the escalator at a Tesco supermarket in Beijing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers at a Tesco supermarket in Beijing. Tesco Plc is facing increased competition from other supermarkets, closing four stores in 2012. Photograph: Jason Lee/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/tesco-china-domestic-competition-carrefour-walmart", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T13:55:17Z", 
    "type": "article", 
    "id": "business/2013/aug/09/tesco-china-domestic-competition-carrefour-walmart", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/spain-debt-collectors-cobrador-del-frac", 
    "sectionName": "Business", 
    "webTitle": "Send for the cobrador: business booms for Spanish debt collectors", 
    "fields": {
      "standfirst": "The men in black frock coats who name and shame debtors without speaking see business rise by 40% in five years", 
      "body": "<p>Shameless. That is the word on everyone's lips as each day more revelations surface about the venality and corruption of Spain's political and business class. And yet there is one sector of Spanish business that is predicated on shame. It is the <em>cobrador del frac</em> (the frock-coated debt collector), a peculiarly Spanish institution that is booming as thousands of businesses go to the wall.</p> <p>It is a simple and powerful device. If you see a man dressed in a black frock coat and top hat, carrying a black brief case standing outside an office, a house or next to someone's table in a restaurant, you know that person has not paid their debts. In effect, they are being named and shamed.</p> <p>\"The figure of the cobrador is so well known he doesn't have to say anything,\" says Juan Lorca, manager of the Barcelona office of the Cobrador del Frac, a company that has branches all over Spain and Portugal and which has been chasing debtors for the past 25 years.</p> <p>\"All they have to do is stand there. They never speak to the subject. They never do more than hand the debtor our card.\"</p> <p>Business has risen by some 40% over the past five years as more and more Spanish companies go to the wall. \"We're one of the few Spanish companies where business is booming,\" Lorca says. He says the idea originated in Ecuador where a group of business people decided to shame their creditors into paying by having them pursued by a man dressed as a chicken.</p> <p>As well as the frock coat, other debt-collecting agencies employ actors to dress up as monks, bears and bullfighters. Each carries a black briefcase with \"debt collector\" printed on it in large letters, lest anyone be in any doubt.</p> <p>Lorca says almost all their clients are businesses owed money by other businesses. The debts involved begin at €1,000 (£861) and there is a special department that deals with debts in excess of €100,000. \"We do have clients who are owed millions, and this is becoming more frequent,\" he says. They work either for a fixed fee or for a percentage of the debt recovered. He claims an 80% success rate.</p> <p>The industry is barely regulated and their methods can border on harassment.</p> <p>Aware of these criticisms, Lorca is quick to point out that they only pursue \"people who are able to pay but refuse to pay. We don't pursue people who have no money, but people who may have concealed their money in fake companies for example.\"</p> <p>He says this is one reason why people come to him rather than pursue their creditors through the courts. \"The legal system isn't designed to deal with these labyrinths through which people transfer their capital to another company,\" Lorca says. \"The law will pursue one company and its management, but if it sets up shop next door under another name, the law can't do anything.\"</p> <p>Sending in the cobrador is a last resort, he says. \"To begin with it's like any other negotiation. You meet and you try to come to an arrangement. But if all that fails, then we send out the man in the frock coat. These are people who have consistently refused to pay and only give in when subjected to unusual methods.</p> <p>\"Even for the most shameless people there will be some situation where they don't want the cobrador to appear. So we send him where it will do the most harm, usually his place of work, especially on the day when his suppliers or clients or financiers are visiting him. This usually encourages him to pay up.\"</p>", 
      "bodyText": "Shameless. That is the word on everyone's lips as each day more revelations surface about the venality and corruption of Spain's political and business class. And yet there is one sector of Spanish business that is predicated on shame. It is the cobrador del frac (the frock-coated debt collector), a peculiarly Spanish institution that is booming as thousands of businesses go to the wall. It is a simple and powerful device. If you see a man dressed in a black frock coat and top hat, carrying a black brief case standing outside an office, a house or next to someone's table in a restaurant, you know that person has not paid their debts. In effect, they are being named and shamed. \"The figure of the cobrador is so well known he doesn't have to say anything,\" says Juan Lorca, manager of the Barcelona office of the Cobrador del Frac, a company that has branches all over Spain and Portugal and which has been chasing debtors for the past 25 years. \"All they have to do is stand there. They never speak to the subject. They never do more than hand the debtor our card.\" Business has risen by some 40% over the past five years as more and more Spanish companies go to the wall. \"We're one of the few Spanish companies where business is booming,\" Lorca says. He says the idea originated in Ecuador where a group of business people decided to shame their creditors into paying by having them pursued by a man dressed as a chicken. As well as the frock coat, other debt-collecting agencies employ actors to dress up as monks, bears and bullfighters. Each carries a black briefcase with \"debt collector\" printed on it in large letters, lest anyone be in any doubt. Lorca says almost all their clients are businesses owed money by other businesses. The debts involved begin at €1,000 (£861) and there is a special department that deals with debts in excess of €100,000. \"We do have clients who are owed millions, and this is becoming more frequent,\" he says. They work either for a fixed fee or for a percentage of the debt recovered. He claims an 80% success rate. The industry is barely regulated and their methods can border on harassment. Aware of these criticisms, Lorca is quick to point out that they only pursue \"people who are able to pay but refuse to pay. We don't pursue people who have no money, but people who may have concealed their money in fake companies for example.\" He says this is one reason why people come to him rather than pursue their creditors through the courts. \"The legal system isn't designed to deal with these labyrinths through which people transfer their capital to another company,\" Lorca says. \"The law will pursue one company and its management, but if it sets up shop next door under another name, the law can't do anything.\" Sending in the cobrador is a last resort, he says. \"To begin with it's like any other negotiation. You meet and you try to come to an arrangement. But if all that fails, then we send out the man in the frock coat. These are people who have consistently refused to pay and only give in when subjected to unusual methods. \"Even for the most shameless people there will be some situation where they don't want the cobrador to appear. So we send him where it will do the most harm, usually his place of work, especially on the day when his suppliers or clients or financiers are visiting him. This usually encourages him to pay up.\"", 
      "byline": "Stephen Burgen in Barcelona", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "headline": "Send for the cobrador: business booms for Spanish debt collectors", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "610", 
      "charCount": "3393", 
      "trailText": "The men in black frock coats who name and shame debtors without speaking see business rise by 40% in five years", 
      "shortUrl": "https://gu.com/p/3tv34", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:10:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414695359\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/9/1376052052105/cobrador-010.jpg\" alt=\"cobrador\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A cobrador prepares for another day's work. 'If all else fails, we send out the man in the frock coat'</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/spain-debt-collectors-cobrador-del-frac", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T12:48:26Z", 
    "type": "article", 
    "id": "business/2013/aug/09/spain-debt-collectors-cobrador-del-frac", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/aug/09/tax-dodgers-george-osborne-video", 
    "sectionName": "Business", 
    "webTitle": "Tax dodgers: 'we are coming to get you', says George Osborne - video", 
    "fields": {
      "standfirst": "The chancellor, George Osborne, speaks after the government adds ten people to their most wanted list of tax dodgers. Osborne says the government will not tolerate those who are costing the taxpayer millions each year. Tax authorities arrested just one of the 20 people on the list last year", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Tax dodgers: 'we are coming to get you', says George Osborne - video", 
      "lastModified": "2017-05-07T21:19:31Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The chancellor, George Osborne, speaks after the government adds ten people to their most wanted list of tax dodgers</p>", 
      "shortUrl": "https://gu.com/p/3hqq2", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-414681303\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/8/9/1376043809808/HMRC-most-wanted-tax-list-016.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/8/9/130809OsborneTax-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/8/9/130809OsborneTax_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/2013/8/9/130809OsborneTax/130809OsborneTax.m3u8\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/8/9/130809OsborneTax-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/8/9/130809OsborneTax_3gpLg16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/aug/09/tax-dodgers-george-osborne-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T09:31:00Z", 
    "type": "video", 
    "id": "business/video/2013/aug/09/tax-dodgers-george-osborne-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/one-top-30-tax-evaders-caught", 
    "sectionName": "Business", 
    "webTitle": "HMRC criticised as just one of top 30 tax fugitives caught", 
    "fields": {
      "standfirst": "HMRC adds 10 tax dodgers to its most-wanted list while Labour says efforts to catch them have been 'huge failure'", 
      "body": "<p>The UK tax authorities arrested just one of their 20 most wanted tax dodgers in the last year, it has been revealed as the HMRC adds another 10 individuals to the list.</p> <p>Her Majesty's Revenue and Customs last year publicly identified 20 people accused of fleeing while owing hundreds of thousands of pounds – and in many instances millions. It was the first time such a campaign had been undertaken by the agency.<br> The appeal helped provide intelligence on 15 of the alleged offenders, no update on four and one was captured, according to HMRC. Another man was caught but he was not included in the original list of 20. HMRC has renewed its appeals on 19 of the suspects while adding 10 new names wanted in connection with offences including VAT fraud, tax evasion and money laundering. The new people had cost the taxpayer between £120,000 and £10m, HMRC said. The chancellor, George Osborne, said the new list would help bring more \"tax fraudsters\" to justice but Labour said the most-wanted list had been a \"huge failure\" with so many suspects yet to be caught. The new list includes Michael George Voudouri, who pleaded guilty at Glasgow high court in relation to money laundering linked to VAT fraud but failed to appear for sentencing. HMRC said the man, aged between 40 and 50, was believed to be residing in northern Cyprus and was estimated to have cost taxpayers £10m. Anish Anand, aged between 25 and 35, is included after failing to appear at Croydon crown court in April 2013 in relation to £6m VAT and film tax credit fraud. Anand was convicted in his absence last month and is thought to be in the UK. </p> <p>Another is Michael \"Arthur\" Fearon, aged between 18 and 25, who was charged in connection with evasion of excise duty on nearly 8.4m cigarettes, according to HMRC. He is also wanted by the UK Border Agency in connection with money laundering offences and also by Republic of Ireland police for driving offences.<br> The two men caught since the most-wanted list first emerged are John Nugent, 53, and Anthony Judge, aged between 35 and 45. HMRC said Nugent fraudulently reclaimed more than £22m in duty and VAT. The Crown Prosecution Service announced on 31 May that Nugent had been jailed for four and a half years for an £11m fraud. Judge was wanted for his role in arranging financial crimes totaling more than £350,000, HMRC said. He failed to appear at Canterbury crown court in 2003 to answer charges relating to money laundering. He was caught at Heathrow airport on 4 July while travelling on a false passport and had since pleaded guilty, HMRC said. • View <a href=\" http://www.flickr.com/photos/hmrcgovuk/sets/72157631087785530/ \">photos of the HMRC's 30 most wanted</a></p> <p>• World map with <a href=\"http://www.flickr.com/photos/hmrcgovuk/map\">suspected locations of the UK's tax fugitives</a></p>", 
      "bodyText": "The UK tax authorities arrested just one of their 20 most wanted tax dodgers in the last year, it has been revealed as the HMRC adds another 10 individuals to the list. Her Majesty's Revenue and Customs last year publicly identified 20 people accused of fleeing while owing hundreds of thousands of pounds – and in many instances millions. It was the first time such a campaign had been undertaken by the agency. The appeal helped provide intelligence on 15 of the alleged offenders, no update on four and one was captured, according to HMRC. Another man was caught but he was not included in the original list of 20. HMRC has renewed its appeals on 19 of the suspects while adding 10 new names wanted in connection with offences including VAT fraud, tax evasion and money laundering. The new people had cost the taxpayer between £120,000 and £10m, HMRC said. The chancellor, George Osborne, said the new list would help bring more \"tax fraudsters\" to justice but Labour said the most-wanted list had been a \"huge failure\" with so many suspects yet to be caught. The new list includes Michael George Voudouri, who pleaded guilty at Glasgow high court in relation to money laundering linked to VAT fraud but failed to appear for sentencing. HMRC said the man, aged between 40 and 50, was believed to be residing in northern Cyprus and was estimated to have cost taxpayers £10m. Anish Anand, aged between 25 and 35, is included after failing to appear at Croydon crown court in April 2013 in relation to £6m VAT and film tax credit fraud. Anand was convicted in his absence last month and is thought to be in the UK. Another is Michael \"Arthur\" Fearon, aged between 18 and 25, who was charged in connection with evasion of excise duty on nearly 8.4m cigarettes, according to HMRC. He is also wanted by the UK Border Agency in connection with money laundering offences and also by Republic of Ireland police for driving offences. The two men caught since the most-wanted list first emerged are John Nugent, 53, and Anthony Judge, aged between 35 and 45. HMRC said Nugent fraudulently reclaimed more than £22m in duty and VAT. The Crown Prosecution Service announced on 31 May that Nugent had been jailed for four and a half years for an £11m fraud. Judge was wanted for his role in arranging financial crimes totaling more than £350,000, HMRC said. He failed to appear at Canterbury crown court in 2003 to answer charges relating to money laundering. He was caught at Heathrow airport on 4 July while travelling on a false passport and had since pleaded guilty, HMRC said. • View photos of the HMRC's 30 most wanted • World map with suspected locations of the UK's tax fugitives", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "HMRC criticised as just one of top 30 tax fugitives caught", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "470", 
      "charCount": "2675", 
      "trailText": "<p>HMRC adds 10 tax dodgers to its most-wanted list while Labour says efforts to catch them have been 'huge failure'</p>", 
      "shortUrl": "https://gu.com/p/3hqmf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2013-08-30T22:51:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-416208322\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/9/1376025736076/Some-of-Britains-biggest--010.jpg\" alt=\"Some of Britain's biggest tax fugitives from the official HMRC most wanted list.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some of Britain's biggest tax fugitives from the official HMRC most wanted list. See the <a href=\"http://www.flickr.com/photos/hmrcgovuk/sets/72157631087785530/\">HMRC website</a> for full information. Photograph: HMRC</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/one-top-30-tax-evaders-caught", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T08:48:00Z", 
    "type": "article", 
    "id": "business/2013/aug/09/one-top-30-tax-evaders-caught", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/tesco-china-merger-talks-brand", 
    "sectionName": "Business", 
    "webTitle": "Tesco's China merger talks leave question mark over future of brand", 
    "fields": {
      "standfirst": "Merger would end supermarket group's independent business in one of world's fastest-growing retail markets", 
      "body": "<p>Tesco is in talks with China's largest retailer to merge their operations in the country in a move marking a major shift in strategy over <a href=\"http://www.theguardian.com/business/2013/apr/18/tesco-empire-uk-and-beyond\" title=\"\">one of its key growth markets</a>.</p> <p>The move comes months after <a href=\"http://www.theguardian.com/business/2013/apr/17/tesco-uk-plans-fresh-easy-profits\" title=\"\">Tesco took a hit of £1.2bn on the decision to exit its US venture Fresh &amp; Easy</a>, alongside a more than 50% fall in its annual profits amid a faltering performance in its domestic stronghold.</p> <p>Tesco said the merger with CR Vanguard – owned by state-run China Resources Enterprise (CRE) – would create a business with more than 3,000 stores and combined sales of around £10bn. But the deal leaves a question mark over the future of the Tesco brand in China and would bring an end to the group's independent business in one of the world's fastest growing retail markets.</p> <p>Tesco would own a stake of 20% in the joint venture after bringing its 131 stores in the country together with Vanguard's 2,986 shops across China and Hong Kong. Tesco, which has agreed a memorandum of understanding with CRE, said on Friday morning that the proposed tie-up was consistent with its \"strategy of focusing on profitable routes to growth in fast-growing but less mature markets, with a disciplined approach to the allocation of capital\".</p> <p>Market observers, however, said Tesco had been struggling in China. \"Tesco … finally finds a big giant to salvage them,\" said Kenny Wu, an analyst at Société Générale Ji-Asia in Hong Kong, adding that the deal also worked for CRE, which was keen to expand its market share and had the cash to do so. One Hong-Kong-based M&amp;A banker told Reuters that Tesco, like France's Carrefour, was keen to address problems in its home market. \"Tesco has been struggling in China and has been losing money. Similar to Carrefour, they had issues in their home market which they had to resolve. This may look win-win, but in reality, Tesco is saying: 'I can't figure out China,'\" he said.</p> <p>Tesco said the merger talks followed a series of joint ventures struck between CRE and other multinational companies. But a deal to end its go-it-alone strategy in China may be seen as a further retrenchment after it decided in December last year to <a href=\"http://www.theguardian.com/business/2013/apr/12/tesco-us-fresh-easy\" title=\"\">pull the plug on Fresh &amp; Easy</a>, which is struggling to find a buyer and could be shut down by the retailer. Tesco's recent first-quarter trading update also revealed tougher trading in China as like-for-like sales dropped 4.9% in the country, following a 2% decline the previous three months. Tesco is focusing its efforts on turning around its domestic operations after falling market share and intense competition prompted the chain's first profit warning in 20 years in January 2012.</p> <p>Tesco's chief executive, Philip Clarke, unveiled a £1bn overhaul in April last year and recently revealed a shift in strategy away from increasing store space to modernising its existing shops, while also focusing more on convenience outlets and online sales.</p> <p>The group's Chinese operation has grown from 56 stores to more than 130 in five years. Tesco is present in nine provinces, focusing on the fast-growing Shanghai, Tianjin and Liaoning provinces.</p> <p>Tesco China also includes the six-strong Lifespace shopping mall business. Vanguard was set up in 1999 and is owned by CRE, a Hong-Kong-listed company, whose majority shareholder is held by the state-owned group China Resources Holdings. It is thought a deal with CRE will take several months to finalise.</p> <p>In June the architect of Tesco's international strategy, Sir Terry Leahy, was <a href=\"http://www.theguardian.com/business/2013/jun/28/tesco-terry-leahy-attack-mclaurin\" title=\"\">heavily criticised by his former mentor, Lord MacLaurin</a>, who described the US venture as \"disastrous\".</p>", 
      "bodyText": "Tesco is in talks with China's largest retailer to merge their operations in the country in a move marking a major shift in strategy over one of its key growth markets. The move comes months after Tesco took a hit of £1.2bn on the decision to exit its US venture Fresh &amp; Easy, alongside a more than 50% fall in its annual profits amid a faltering performance in its domestic stronghold. Tesco said the merger with CR Vanguard – owned by state-run China Resources Enterprise (CRE) – would create a business with more than 3,000 stores and combined sales of around £10bn. But the deal leaves a question mark over the future of the Tesco brand in China and would bring an end to the group's independent business in one of the world's fastest growing retail markets. Tesco would own a stake of 20% in the joint venture after bringing its 131 stores in the country together with Vanguard's 2,986 shops across China and Hong Kong. Tesco, which has agreed a memorandum of understanding with CRE, said on Friday morning that the proposed tie-up was consistent with its \"strategy of focusing on profitable routes to growth in fast-growing but less mature markets, with a disciplined approach to the allocation of capital\". Market observers, however, said Tesco had been struggling in China. \"Tesco … finally finds a big giant to salvage them,\" said Kenny Wu, an analyst at Société Générale Ji-Asia in Hong Kong, adding that the deal also worked for CRE, which was keen to expand its market share and had the cash to do so. One Hong-Kong-based M&amp;A banker told Reuters that Tesco, like France's Carrefour, was keen to address problems in its home market. \"Tesco has been struggling in China and has been losing money. Similar to Carrefour, they had issues in their home market which they had to resolve. This may look win-win, but in reality, Tesco is saying: 'I can't figure out China,'\" he said. Tesco said the merger talks followed a series of joint ventures struck between CRE and other multinational companies. But a deal to end its go-it-alone strategy in China may be seen as a further retrenchment after it decided in December last year to pull the plug on Fresh &amp; Easy, which is struggling to find a buyer and could be shut down by the retailer. Tesco's recent first-quarter trading update also revealed tougher trading in China as like-for-like sales dropped 4.9% in the country, following a 2% decline the previous three months. Tesco is focusing its efforts on turning around its domestic operations after falling market share and intense competition prompted the chain's first profit warning in 20 years in January 2012. Tesco's chief executive, Philip Clarke, unveiled a £1bn overhaul in April last year and recently revealed a shift in strategy away from increasing store space to modernising its existing shops, while also focusing more on convenience outlets and online sales. The group's Chinese operation has grown from 56 stores to more than 130 in five years. Tesco is present in nine provinces, focusing on the fast-growing Shanghai, Tianjin and Liaoning provinces. Tesco China also includes the six-strong Lifespace shopping mall business. Vanguard was set up in 1999 and is owned by CRE, a Hong-Kong-listed company, whose majority shareholder is held by the state-owned group China Resources Holdings. It is thought a deal with CRE will take several months to finalise. In June the architect of Tesco's international strategy, Sir Terry Leahy, was heavily criticised by his former mentor, Lord MacLaurin, who described the US venture as \"disastrous\".", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-10T00:00:00Z", 
      "headline": "Tesco's China merger talks leave question mark over future of brand", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "605", 
      "charCount": "3575", 
      "trailText": "Merger would end supermarket group's independent business in one of world's fastest-growing retail markets", 
      "shortUrl": "https://gu.com/p/3hqnd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414670689\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/9/1376035486327/A-Tesco-store-in-China-008.jpg\" alt=\"A Tesco store in China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco has been struggling in China, according to market observers.  Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-12T08:16:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/tesco-china-merger-talks-brand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T08:16:13Z", 
    "type": "article", 
    "id": "business/2013/aug/09/tesco-china-merger-talks-brand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france", 
    "sectionName": "Business", 
    "webTitle": "Shrinking UK trade gap raises rebalancing hopes - Eurozone crisis as it happened", 
    "fields": {
      "standfirst": "Increase in exports has narrowed the UK trade deficit and boosted hopes of economic recovery.", 
      "body": "<div id=\"block-5204f3bbe4b0967cac60c845\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T14:11:33.714Z\">3.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p>To summarise at 3.10, European markets look set to end the week higher, helped by a stream of positive data from China - steady inflation and better-than-expected factory output have boosted hopes that the Chinese economy is stabilising - see <a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-52049acbe4b04a7a74488abd\">8.36.</a></p> <p>But that doesn't mean all is rosy in the world's second largest economy, as economist Robin Bew points out.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;&lt;a href=&quot;https://twitter.com/search?q=%23China&amp;amp;src=hash&quot;&gt;#China&lt;/a&gt; inflation data stable, but mixed singnals underneath. Fast food price hikes worry Gov. But soft PPI might suggest economy slowdown&lt;/p&gt;— Robin Bew (@RobinBew) &lt;a href=&quot;https://twitter.com/RobinBew/statuses/365745566434603008&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>In Europe, the UK reported that the trade deficit had narrowed (<a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204de81e4b0298abcc09147\">1.20)</a> prompting excitable talk about re-balancing in action, as well as scepticism about whether export-driven growth was really happening. </p> <p>France posted some poor data on industrial production (<a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-52049dece4b0761cd4adc87f\">8.44</a>), while the German government was sounding optimistic about its growth record (<a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204b88fe4b07f555e6377f2\">10.38</a>).</p> <p>Italy's lower house voted through a stimulus package (<a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204eb77e4b0298abcc0914b\">2.33) -</a> helpfully averting political crisis in the process, while Cyprus (on Thursday) set out plans to end capital controls (<a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204e77ae4b070d66bed8ead\">1.58)</a> that were introduced during the March financial crisis.</p> <p><em>That's all from me. Thank you for commenting and following, and have a good weekend</em>.</p> </div>   </div> <div id=\"block-5204f327e4b070d66bed8eb5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T13:48:23.315Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US markets open down</h2>  <div class=\"block-elements\">  <p>US markets have continued the week's downward trend, with modest falls on opening. This was in line with traders' expectations amid continuing doubts about the unwinding of the Federal Reserve's stimulus programme.</p> <ul> <li>Dow Jones -0.01%</li> <li>S&amp;P 500 -0.14%</li> </ul> <p>Between Monday - Thursday, the Dow Jones has lost 1% of its value and the S&amp;P 0.7% - putting them on track for their worst week since June.</p> </div>   </div> <div id=\"block-5204eb77e4b0298abcc0914b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T13:33:31.039Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Growth plan helps Italy avoids political crisis</h2>  <div class=\"block-elements\">  <p><strong>No summer political crisis in Italy, after the lower house of parliament voted for a growth package aimed at pulling the country out of recession.</strong></p> <p>A quick recap: when former prime minister Silvio Berlusconi was handed a tax fraud conviction last week, it threw the fate of Italy's three-month coalition into doubt, putting huge strain on relations between prime minister Enrico Letta's centre left and Berlusconi's centre-right supporters.</p> <p>Letta appealed for both sides to avoid political crisis and today - the last day before the summer recess - the Chamber of Deputies approved his economic action plan by 319 votes to 110.</p> <p>Letta's \"action decree\" frees up funding to upgrade the rail network, repair the roads and develop renewable energy.</p> <p>The Italian economy has shrunk for 8 successive quarters in a row. </p> <p><em>Crisis over? </em>Parliament reconvenes in September.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;&lt;a href=&quot;https://twitter.com/search?q=%23Italy&amp;amp;src=hash&quot;&gt;#Italy&lt;/a&gt; govt's economic growth bill passed today with overwhelming majority. Berlusconi sentence crisis postponed to September. &lt;a href=&quot;https://twitter.com/search?q=%23euro&amp;amp;src=hash&quot;&gt;#euro&lt;/a&gt;&lt;/p&gt;— Yannis Koutsomitis (@YanniKouts) &lt;a href=&quot;https://twitter.com/YanniKouts/statuses/365822673621749762&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-5204ea65e4b0298abcc0914a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T13:11:02.041Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain's booming debt-collection trade</h2>  <div class=\"block-elements\">  <p>One of the few trades that is booming in Spain is debt collection. Stephen Burgen, a <em>Guardian</em> correspondent in Spain, has written about the \"peculiarly Spanish institution\" of the <em>cobrador del frac, </em>the frock-coated debt collector that seeks to shame debtors.</p> <blockquote> <p>It is a simple and powerful device. If you see a man dressed in a black frock coat and top hat, carrying a black brief case standing outside an office, a house or next to someone's table in a restaurant, you know that person has not paid their debts. In effect, they are being named and shamed.</p> <p>\"The figure of the cobrador is so well known he doesn't have to say anything,\" says Juan Lorca, manager of the Barcelona office of the Cobrador del Frac, a company that has branches all over Spain and Portugal and which has been chasing debtors for the past 25 years.</p> <p>\"All they have to do is stand there. They never speak to the subject. They never do more than hand the debtor our card.\"</p> </blockquote> <p>Read the full piece here:</p> <p><a href=\"http://www.theguardian.com/business/2013/aug/09/spain-debt-collectors-cobrador-del-frac\"><strong>Send for the cobrador: business booms for Spanish debt collectors</strong></a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T13:13:51.674Z\">at 2.13pm BST</time></p>  </div> <div id=\"block-5204e77ae4b070d66bed8ead\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T12:58:34.477Z\">1.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cyprus plans end to capital controls</h2>  <div class=\"block-elements\">  <p>Cyprus has set out a plan to lift capital controls that were imposed in March to protect the the island nation from a run on its banks.</p> <p>The finance ministry published a roadmap on Thursday that it had cooked up with international lenders “for the gradual and prudent relaxation” of the measures.</p> <p>As the <a href=\"http://cyprus-mail.com/2013/08/08/ministry-publishes-capital-controls-roadmap/\"><em>Cyprus Mail</em></a> reports, although restrictions have been eased since Cyprus secured its €10 billion bailout in March, there are still limits on cash withdrawals, cheque transactions and on large cash movements.</p> <p>\"Gradual and prudent\" evidently means no hasty promises on dates.<br>Here is a key line from the ministry's statement:</p> <blockquote> <p>The Cypriot authorities are committed in removing the restrictive measures and ensuring free movement of capital, as soon as conditions allow.</p> </blockquote> <p>According to the <a href=\"http://euobserver.com/economic/121074\"><em>EUobserver</em></a>, experience from other parts of the world shows that such measures can be difficult to remove. Iceland has not yet lifted capital controls imposed in 2008 after the collapse of its financial system. </p> </div>   </div> <div id=\"block-5204e211e4b0967cac60c837\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T12:35:29.605Z\">1.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Finance minister says Italian economy could grow in Q4</h2>  <div class=\"block-elements\">  <p>It is a lot less lively than Beppe Gillo's interview (see <a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204d56be4b0298abcc09144\">12.55</a>), but worth a look at what the Italian economy minister Fabrizio Saccomanni had to say to the <em>Wall Street Journal</em>.</p> <p>Sounding optimistic - as eurozone finance ministers often do -&#xa0;Saccomanni told the paper that <a href=\"http://online.wsj.com/article/SB10001424127887323477604579000230670082714.html?KEYWORDS=italy\">Italy could start growing in the last quarter of this year</a>, after eight successive quarters of decline, </p> <blockquote> <p>It isn't a rate of growth that brings us back to pre-crisis levels...but there are a number of indications—from tax payments to surveys of business confidence—that are improving.</p> </blockquote> <p>But he acknowledged political instability could blow the economy off course.</p> <blockquote> <p>If we go to early elections without any more progress on these reforms, this will be very damaging.</p> </blockquote> </div>   </div> <div id=\"block-5204de81e4b0298abcc09147\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T12:20:17.735Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK trade deficit narrows</h2>  <div class=\"block-elements\">  <p>The Guardian's economics correspondent Phillip Inman has a piece on today's UK trade figure, which includes a useful round-up of economists' reactions. They give pretty mixed reviews on re-balancing.</p> <p><strong>Rachel Pettigrew, senior economist at manufacturers' organisation EEF:</strong></p> <blockquote> <p>This positive trade data supports our view that the manufacturing sector will gain momentum and will be a source of growth for the UK economy over the coming years.</p> </blockquote> <p><strong>Martin Beck, UK economist at consultancy Capital Economics:</strong></p> <blockquote> <p>Growing signs of a consumer-led recovery, and the increased import demand that implies, means that the trade deficit will probably still struggle to narrow further over the coming months.</p> </blockquote> <p><strong>David Kern, chief economist at the British Chambers of Commerce:</strong></p> <blockquote> <p>Our trade deficit is still too large and we aren't making enough progress in rebalancing our economy towards net exports.</p> <p>Our recent surveys reveal huge untapped potential among British exporters, especially in the service sector, and unleashing this potential will help to secure a sustainable recovery.</p> </blockquote> <p>Here is the full story: <a href=\"http://www.theguardian.com/business/2013/aug/09/uk-trade-deficit-exports-record\"><strong>UK trade deficit narrows as exports surge to highest on record</strong></a></p> </div>   </div> <div id=\"block-5204d56be4b0298abcc09144\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T11:55:54.906Z\">12.55pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Beppe Grillo - Italy's problem is debt</h2>  <div class=\"block-elements\">  <p><em>Bloomberg Businessweek</em> has a fun <a href=\"http://www.businessweek.com/articles/2013-08-08/comedian-beppe-grillo-on-italys-political-and-economic-future\">interview with Beppe Grillo</a>, leader of Italy's anti-establishment Five Star Movement. The comedian-turned-politician dodges a question about whether he would vote to leave the euro, but says debt is now a bigger problem than the currency.</p> <blockquote> <p><strong>Where did Italy go wrong?</strong><br>It was the Italians.</p> <p><strong>But at what point did Italy take a wrong turn?</strong><br>The drastic point was the accord between the mafia and the state.</p> <p><strong>Are you talking about the Cosa Nostra, the old Sicilian families? Or something more general?</strong><br>I’m talking about a financial mafia. A different mafia, on the boards of companies.</p> <p><strong>You’ve said that you want a referendum on the euro, to do an information campaign, and then let Italians decide. </strong><br>I’m beyond the euro. The euro is no longer a problem. We’re already outside the euro. Our problem isn’t the euro. The real problem is the debt.</p> <p><strong>Why do the referendum?</strong><br>The referendum, because we want our monetary sovereignty. If we printed money now, there’d be a bit more inflation but we’d be competitive with all the countries in the world.</p> <p><strong>Would you vote to stay in or get out?</strong><br>Europe is one thing. The euro is something else. Of the 28&#xa0;EU countries, there are 11 that aren’t in the euro. They aren’t at risk of default. The Greeks could have been saved. They don’t care that the Greeks are dying in a corner. Just like they don’t care about us.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T11:56:34.151Z\">at 12.56pm BST</time></p>  </div> <div id=\"block-5204d3b7e4b0967cac60c832\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T11:40:02.445Z\">12.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK household income falls 2006-12</h2>  <div class=\"block-elements\">  <p>An interesting snippet of data from the Office for National Statistics' economic review out today.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/elmr/economic-review/august-2013/art-economic-review--august-2013.html#tab-Summary\">Real Household disposable income per head fell by 1% between 2006 and 2012.</a></p> <p>Spotted by Duncan Weldon at the TUC</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Economy in one tweet: The economy is growing, but the recovery is unbalanced and living standards remain squeezed.&lt;/p&gt;— Duncan Weldon (@DuncanWeldon) &lt;a href=&quot;https://twitter.com/DuncanWeldon/statuses/365758031511814144&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-5204d27ee4b070d66bed8ea6\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T11:29:02.843Z\">12.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why a 'Brexit' would be bad for the City of London</h2>  <div class=\"block-elements\">  <p>Mats Persson of Open Europe has an timely piece on his <em>Telegraph</em> blog about <a href=\"http://blogs.telegraph.co.uk/finance/matspersson/100025320/what-would-leaving-the-eu-mean-for-the-uks-services-sector/\">what British exit from the EU could mean for the dominant services sector. </a></p> <p>As he reminds us, the UK is a net exporter of services to the rest of the EU, in contrast to the deficit in goods. This strength could make it tricky for the UK to negotiate a good deal if it left the EU he reckons, leaving \"the UK vulnerable to tit-for-tat trade games in its key economic sector\" </p> <blockquote> <p><em>It follows that while Germany and others would have an interest in maintaining open markets for selling manufactured goods in the UK, this logic does not apply for services, where they are net importers from the UK....</em></p> <p><em>&#xa0;Perhaps Germany would be so keen to continue selling tariff-free cars that it would happily offer market access for UK services firms as part of a new deal. However, it’s far easier to remove tariffs for goods than it is to eliminate the myriad of barriers that exist to market access in services. </em></p> </blockquote> <p>And for those eurosceptics who think the UK could be a big Switzerland, he writes:</p> <blockquote> <p><em>Despite 40 years of negotiations, the Swiss still have patchy EU market access for services, while the EU and US have spent decades trying but failing to agree reciprocal market access for certain types of funds.</em></p> </blockquote> </div>   </div> <div id=\"block-5204cc8ee4b070d66bed8ea4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T11:03:42.263Z\">12.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece wants budget surplus before bond market return</h2>  <div class=\"block-elements\">  <p>Greek finance minister Yannis Stournaras has set two conditions for Greece to return to the bond markets - growth and a budget surplus excluding interest payments.</p> <p>Straight off the wires, this is what he told Greek TV:</p> <blockquote> <p>I have set two conditions for Greece to access (bond) markets. The first is a primary surplus and the second one is a return to growth. </p> </blockquote> <p>He also said that the eurozone needed a banking union - \"an economic policy which combines fiscal consolidation and growth\".</p> </div>   </div> <div id=\"block-5204c43de4b04a7a74488ad2\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T10:44:58.908Z\">11.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brazil wants eurozone bailout review</h2>  <div class=\"block-elements\">  <p>Brazil has called for the International Monetary Fund's aid programme to be reviewed, in the latest sign of unease about bailouts for Europe's crisis-hit periphery.</p> <p>Guido Mantega, Brazil's finance minister, told the <em>Financial Times</em> that <a href=\"http://www.ft.com/cms/s/8fb83f5c-004b-11e3-9c40-00144feab7de,Authorised=false.html?_i_location=http%3A%2F%2Fwww.ft.com%2Fcms%2Fs%2F0%2F8fb83f5c-004b-11e3-9c40-00144feab7de.html&amp;_i_referer=http%3A%2F%2Fwww.ft.com%2Fcms%2Fs%2F0%2F36a7460a-000b-11e3-9c40-00144feab7de.html#axzz2b6DrztFT\">rescue programmes for the southern eurozone needed to be \"revised and improved</a>\". This comes after Brazil's IMF representative Paulo Nogueira Batista abstained in a vote to release the latest tranche of cash for Greece, although Brazil later said they supported the Greek bailout.</p> <p>Mantega&#xa0;told the FT (metred paywall) that he and and&#xa0;Nogueira Batista both took the view that t<em>he rescue programmes for Greece and other countries of the periphery of the euro area need to be revised and improved so as to provide better chances of recovery for these countries.</em></p> <p>As José Antonio Ocampo, a professor at Columbia University, told the paper:</p> <blockquote> <p>&#xa0;I think there’s a broad dissatisfaction with the Greek programme everywhere except in Europe.</p> </blockquote>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;I suspect &lt;a href=&quot;https://twitter.com/search?q=%23Brazil&amp;amp;src=hash&quot;&gt;#Brazil&lt;/a&gt; worries about &lt;a href=&quot;https://twitter.com/search?q=%23Greece&amp;amp;src=hash&quot;&gt;#Greece&lt;/a&gt; bailout are widely shared, but not made public. There are real doubts about sustainability&lt;/p&gt;— Robin Bew (@RobinBew) &lt;a href=&quot;https://twitter.com/RobinBew/statuses/365777112516403204&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T11:43:42.997Z\">at 12.43pm BST</time></p>  </div> <div id=\"block-5204bfcce4b04a7a74488acf\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T10:23:15.265Z\">11.23am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Obama's vote of confidence in Greece</h2>  <div class=\"block-elements\">  <p>Over to Washington, where President Barack Obama has given a message of support to Greece, at a meeting with prime minister Antonis Samaras on Thursday.</p> <p>As <em>Ekathimerini</em> reported, Obama also issued the US's now familiar <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_09/08/2013_513463\">warning against too much austerity</a> in Europe: </p> <blockquote> <p>in dealing with the challenges that Greece faces, we cannot simply look to austerity as a strategy...It's important that we have a plan for fiscal consolidation to manage the debt, but it's also important that growth and jobs are a focus.</p> </blockquote> <p><em>Warm words, but does it amount to anything - when much of the eurozone's business is suspended until the German elections are over.</em></p> <p>For his part, Samaras told the <em>Washington Post</em> that <a href=\"http://www.washingtonpost.com/business/economy/greek-premier-promotes-country-as-bastion-of-stability/2013/08/08/9ec6f6a4-ffc0-11e2-96a8-d3b921c0924a_story.html\">Greece now \"looked good\" compared to its neighbours</a>. The Post reckoned he was joking. </p> <blockquote> <p>If I had come here a year ago, you would have seen Greece being unstable around an area of stability. Now we look good compared to the region. </p> </blockquote> <p>You can see the two leaders in action at a press conference <a href=\"http://www.whitehouse.gov/photos-and-video/video/2013/08/08/president-obamas-bilateral-meeting-prime-minister-antonis-samaras-%20\">here</a></p> </div>   </div> <div id=\"block-5204b88fe4b07f555e6377f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T09:38:23.470Z\">10.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spring in Germany's step</h2>  <div class=\"block-elements\">  <p>Germany's economy is likely to have expanded significantly between April and June, the economy ministry has said this morning in its monthly report.</p> <blockquote> <p>The German economy grew briskly in the spring... After the weather dampened growth in the first quarter, there was a growth spurt in the second quarter due to catch-up effects.</p> </blockquote> <p>But it warned that growth would slow down at the end of the year, dampened by tough conditions in Europe and the international economy.</p> <p>Via Reuters</p> </div>   </div> <div id=\"block-5204b560e4b070a50db488de\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T09:25:11.227Z\">10.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trade update</h2>  <div class=\"block-elements\">  <p>I got overexcited about the trade data and read the figures back to front - so the <a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204aac8e4b070a50db488d9\">9.39</a> post has now corrected.</p> <p>From those who read the numbers correctly...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/365751876806905856\">  <blockquote class=\"twitter-tweet\"><p>*U.K. JUNE TOTAL TRADE BALANCE 1.55B PNDS, SMALLEST SINCE JAN.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/365751876806905856\">August 9, 2013</a></blockquote>  </figure>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;One swallow doesn't make a summer but  UK visible trade deficit £2.6b as non-eu exports hit £14.2b.&lt;/p&gt;— kit juckes (@kitjuckes) &lt;a href=&quot;https://twitter.com/kitjuckes/statuses/365753037811228673&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-5204b03ce4b04a7a74488ac8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T09:09:49.852Z\">10.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The R word - rebalancing - is in the air, as economists digest the UK trade and construction data. </p> <p><strong>Howard Archer, UK economist at IHS Global Insight</strong>, writes that the trade numbers are encouraging for hopes that growth is not only strengthening but becoming more broadly based.</p> <blockquote> <p>The&#xa0;total trade deficit narrowed to £1.5 billion in June from £2.4 billion in May as export growth of 3.2% month-on-month markedly out-stripped import growth of 0.6%. This meant that the overall trade deficit narrowed modestly to £5.9 billion in the second quarter from £6.1 billion in the first. Total exports were up 2.5% quarter-on-quarter in the second quarter while imports rose by 2.2% quarter-on-quarter</p> <p>Overall exports and imports were limited in June by a marked drop in oil exports and imports. It is notable that exports of manufactured goods excluding oil jumped 6.8% month-on-month in June which points to stronger foreign demand for UK goods. Overall goods exports to non-EU countries spiked up by 10.4% in June but they slipped back by 0.6% to EU countries.</p> <p>It therefore looks like net trade made a positive contribution to UK GDP growth of 0.6% quarter-on-quarter in the second quarter. Export volumes of traded goods excluding oil and erratic rose by a very decent 5.9% quarter-on-quarter in the second quarter while imports rose by 3.3% quarter-on-quarter. However, this was partly offset by the fact that there was a reduced surplus on services trade in the second quarter.</p> <p>Looking ahead, the hope is that a competitive pound and gradually improving global growth increasingly supports exports. It would be particularly helpful for the UK if Eurozone economic activity can at least stabilize and hopefully even start growing modestly, and there are mounting signs that this may finally be happening.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T09:25:25.020Z\">at 10.25am BST</time></p>  </div> <div id=\"block-5204afc5e4b07f555e6377ef\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T09:00:54.877Z\">10.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK is building again</h2>  <div class=\"block-elements\">  <p>Not to be overlooked, the Office for National Statistics has also reported that <a href=\"http://ons.gov.uk/ons/rel/construction/output-in-the-construction-industry/june-and-q2-2013/stb-construction-output-june-and-q2-2013.html\">the construction sector grew in the second quarter of the year.</a></p> <p>Construction output was 1.4% higher in Q2 2013 than the year before, on one seasonally-adjusted measure.</p> <p>This was not enough building to have an impact on the GDP figures, but economists are sounding optimistic.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T09:01:01.897Z\">at 10.01am BST</time></p>  </div> <div id=\"block-5204aac8e4b070a50db488d9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T08:39:36.581Z\">9.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK trade gap narrows</h2>  <div class=\"block-elements\">  <p>The UK trade deficit <em>narrowed</em> in June to £8.01 bn, a fall of around £0.6 bn on month before, the Office for National Statistics has said.</p> <p>The agency said the change was in the normal range of trade fluctuations.</p> <p>Exports of goods rose £26.9 bn in June, helping the trade deficit to reach its lowest level in nearly a year. At the same time, imports also went up, by £0.7 bn to £35.0 bn.</p> <p><strong>The trade deficit in goods and services was estimated to have been £1.5 bn in June, compared with £2.6 bn in May.&#xa0;</strong></p> <p>You can see the ONS statistics <a href=\"http://ons.gov.uk/ons/rel/uktrade/uk-trade/june-2013/stb-uk-trade--june-2013.html\">here</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/365753190714576897\">  <blockquote class=\"twitter-tweet\"><p>Good news for the UK  &quot;exports of goods to countries outside of the European Union (EU) increased by £1.3 billion to £14.2 billion&quot; in June</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/365753190714576897\">August 9, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/365753258817486848\">  <blockquote class=\"twitter-tweet\"><p>Manufacturing PMIs told of exporting to new markets, trade figures backing that up. At least this is one &#39;rebalancing&#39; that is taking place</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/365753258817486848\">August 9, 2013</a></blockquote>  </figure>  <p>***Corrected at <a href=\"http://www.theguardian.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france#block-5204b560e4b070a50db488de\">10.25</a> </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T09:26:29.554Z\">at 10.26am BST</time></p>  </div> <div id=\"block-5204a319e4b070a50db488d5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T08:06:49.801Z\">9.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German trade data</h2>  <div class=\"block-elements\">  <p>More on those German trade figures, which show a surplus of €16.9 billion in June 2013. Germany is still forecast to grow faster than any other economy in the eurozone.</p> <p>The federal statistics office has provided a full breakdown <a href=\"https://www.destatis.de/EN/PressServices/Press/pr/2013/08/PE13_262_51.html\">here</a>.</p> <p><strong><em>9.19 update</em></strong> - to avoid confusion - this German data was published on Thursday.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T08:22:37.962Z\">at 9.22am BST</time></p>  </div> <div id=\"block-5204a0dde4b07f555e6377ee\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:57:18.033Z\">8.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German exports fail to meet expectations</h2>  <div class=\"block-elements\">  <p>German exports have disappointed, rising by 0.6% in June, well below the 1% increase many economists had pencilled in. Meanwhile, imports fell by 0.8% in May, raising doubts about the strength of domestic demand.</p> <p>Germany might be doing better than France, but is that good enough. Europe's largest economy has become a cause for concern, after it only narrowly escaped a recession in the first quarter of the year.</p> <p>&#xa0;Alexander Koch at UniCredit told Reuters:</p> <blockquote> <p>Exports were a bit of a drag on overall economic growth, but exports are likely to rise more strongly in the second half of the year because euro zone countries such as Italy and Spain will have stabilised.</p> <p>The slower export growth was quite likely more than compensated for by the strong manufacturing output in the second quarter, robust consumption and the springtime pick up in construction.</p> </blockquote> <p><em><strong>9.19 update</strong></em> - to avoid confusion - this German data was published on Thursday.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-09T08:22:24.250Z\">at 9.22am BST</time></p>  </div> <div id=\"block-52049dece4b0761cd4adc87f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:44:44.984Z\">8.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French factory output down</h2>  <div class=\"block-elements\">  <p>Not a good start to the weekend for French President François Hollande, as industrial output dropped 1.4% in June, compared to May.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Another day. More mixed results in ezone. French industrial output shrank 1.4% in June from May. P Hollande's optimism may be premature.&lt;/p&gt;— Gavin Hewitt (@BBCGavinHewitt) &lt;a href=&quot;https://twitter.com/BBCGavinHewitt/statuses/365734576045293568&quot;&gt;August 9, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-52049c4ce4b07f555e6377ed\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:37:48.963Z\">8.37am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Blog heading fixed - thanks MacNara for pointing out the problem.</p> </div>   </div> <div id=\"block-52049acbe4b04a7a74488abd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:36:20.022Z\">8.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese factory data up</h2>  <div class=\"block-elements\">  <p>More upbeat news from China, as official data shows that industrial output rose 9.7% in July, well above expectations.</p> <p>Economists have been sceptical about whether China would miss the government’s 7.5% growth target for 2013, but expectations are rising that it is back on track for steady growth over the rest of the year.</p> <p>But Michelle Gibley at Charles Schwab investment services has warned that China’s economy still faces very serious challenges.</p> <blockquote> <p>China’s slowdown may be moderating but we believe there is too much excess capacity in China. China’s economic model of the past, of debt-fueled investment-led, isn’t working and needs to change. Until the excesses are reduced, economic growth won’t be healthy.</p> <p>We believe China-related investments will underperform until there is more certainty about how and where China’s economy stabilises.</p> </blockquote> <p>Quotes from <a href=\"http://www.marketwatch.com/story/china-data-show-improvement-in-july-2013-08-09?mod=wsj_share_tweet\">Market Watch</a></p> </div>   </div> <div id=\"block-520497e1e4b04a7a74488abc\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:18:57.907Z\">8.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stocks up</h2>  <div class=\"block-elements\">  <p>As expected European stocks have reacted positively to signs of recovery in China.</p> <ul> <li><strong>FTSE +0.4%</strong></li> <li><strong>CAC 40 +0.13%</strong></li> <li><strong>DAX 30 +0.2%</strong></li> </ul> </div>   </div> <div id=\"block-520491cee4b04a7a74488abb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-09T07:03:38.021Z\">8.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning and welcome to our coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p>China’s inflation held steady in June in another sign that the world’s second-largest economy is stabilising. Consumer price inflation rose 2.7% from a year earlier, well below the 3.5% target set by the Chinese government. This data follows Thursday’s better-than-expected trade figures that revealed strong demand for Chinese exports.</p> <p>In Europe we are expecting&#xa0;UK construction and trade figures, and French manufacturing and industrial production data.</p> <p>I’ll be following all the data and the latest developments...</p> </div>   </div>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "To summarise at 3.10, European markets look set to end the week higher, helped by a stream of positive data from China - steady inflation and better-than-expected factory output have boosted hopes that the Chinese economy is stabilising - see 8.36. But that doesn't mean all is rosy in the world's second largest economy, as economist Robin Bew points out. In Europe, the UK reported that the trade deficit had narrowed (1.20) prompting excitable talk about re-balancing in action, as well as scepticism about whether export-driven growth was really happening. France posted some poor data on industrial production (8.44), while the German government was sounding optimistic about its growth record (10.38). Italy's lower house voted through a stimulus package (2.33) - helpfully averting political crisis in the process, while Cyprus (on Thursday) set out plans to end capital controls (1.58) that were introduced during the March financial crisis. That's all from me. Thank you for commenting and following, and have a good weekend. US markets have continued the week's downward trend, with modest falls on opening. This was in line with traders' expectations amid continuing doubts about the unwinding of the Federal Reserve's stimulus programme. Dow Jones -0.01% S&amp;P 500 -0.14% Between Monday - Thursday, the Dow Jones has lost 1% of its value and the S&amp;P 0.7% - putting them on track for their worst week since June. No summer political crisis in Italy, after the lower house of parliament voted for a growth package aimed at pulling the country out of recession. A quick recap: when former prime minister Silvio Berlusconi was handed a tax fraud conviction last week, it threw the fate of Italy's three-month coalition into doubt, putting huge strain on relations between prime minister Enrico Letta's centre left and Berlusconi's centre-right supporters. Letta appealed for both sides to avoid political crisis and today - the last day before the summer recess - the Chamber of Deputies approved his economic action plan by 319 votes to 110. Letta's \"action decree\" frees up funding to upgrade the rail network, repair the roads and develop renewable energy. The Italian economy has shrunk for 8 successive quarters in a row. Crisis over? Parliament reconvenes in September. One of the few trades that is booming in Spain is debt collection. Stephen Burgen, a Guardian correspondent in Spain, has written about the \"peculiarly Spanish institution\" of the cobrador del frac, the frock-coated debt collector that seeks to shame debtors. It is a simple and powerful device. If you see a man dressed in a black frock coat and top hat, carrying a black brief case standing outside an office, a house or next to someone's table in a restaurant, you know that person has not paid their debts. In effect, they are being named and shamed. \"The figure of the cobrador is so well known he doesn't have to say anything,\" says Juan Lorca, manager of the Barcelona office of the Cobrador del Frac, a company that has branches all over Spain and Portugal and which has been chasing debtors for the past 25 years. \"All they have to do is stand there. They never speak to the subject. They never do more than hand the debtor our card.\" Read the full piece here: Send for the cobrador: business booms for Spanish debt collectors Cyprus has set out a plan to lift capital controls that were imposed in March to protect the the island nation from a run on its banks. The finance ministry published a roadmap on Thursday that it had cooked up with international lenders “for the gradual and prudent relaxation” of the measures. As the Cyprus Mail reports, although restrictions have been eased since Cyprus secured its €10 billion bailout in March, there are still limits on cash withdrawals, cheque transactions and on large cash movements. \"Gradual and prudent\" evidently means no hasty promises on dates. Here is a key line from the ministry's statement: The Cypriot authorities are committed in removing the restrictive measures and ensuring free movement of capital, as soon as conditions allow. According to the EUobserver, experience from other parts of the world shows that such measures can be difficult to remove. Iceland has not yet lifted capital controls imposed in 2008 after the collapse of its financial system. It is a lot less lively than Beppe Gillo's interview (see 12.55), but worth a look at what the Italian economy minister Fabrizio Saccomanni had to say to the Wall Street Journal. Sounding optimistic - as eurozone finance ministers often do - Saccomanni told the paper that Italy could start growing in the last quarter of this year, after eight successive quarters of decline, It isn't a rate of growth that brings us back to pre-crisis levels...but there are a number of indications—from tax payments to surveys of business confidence—that are improving. But he acknowledged political instability could blow the economy off course. If we go to early elections without any more progress on these reforms, this will be very damaging. The Guardian's economics correspondent Phillip Inman has a piece on today's UK trade figure, which includes a useful round-up of economists' reactions. They give pretty mixed reviews on re-balancing. Rachel Pettigrew, senior economist at manufacturers' organisation EEF: This positive trade data supports our view that the manufacturing sector will gain momentum and will be a source of growth for the UK economy over the coming years. Martin Beck, UK economist at consultancy Capital Economics: Growing signs of a consumer-led recovery, and the increased import demand that implies, means that the trade deficit will probably still struggle to narrow further over the coming months. David Kern, chief economist at the British Chambers of Commerce: Our trade deficit is still too large and we aren't making enough progress in rebalancing our economy towards net exports. Our recent surveys reveal huge untapped potential among British exporters, especially in the service sector, and unleashing this potential will help to secure a sustainable recovery. Here is the full story: UK trade deficit narrows as exports surge to highest on record Bloomberg Businessweek has a fun interview with Beppe Grillo, leader of Italy's anti-establishment Five Star Movement. The comedian-turned-politician dodges a question about whether he would vote to leave the euro, but says debt is now a bigger problem than the currency. Where did Italy go wrong? It was the Italians. But at what point did Italy take a wrong turn? The drastic point was the accord between the mafia and the state. Are you talking about the Cosa Nostra, the old Sicilian families? Or something more general? I’m talking about a financial mafia. A different mafia, on the boards of companies. You’ve said that you want a referendum on the euro, to do an information campaign, and then let Italians decide. I’m beyond the euro. The euro is no longer a problem. We’re already outside the euro. Our problem isn’t the euro. The real problem is the debt. Why do the referendum? The referendum, because we want our monetary sovereignty. If we printed money now, there’d be a bit more inflation but we’d be competitive with all the countries in the world. Would you vote to stay in or get out? Europe is one thing. The euro is something else. Of the 28 EU countries, there are 11 that aren’t in the euro. They aren’t at risk of default. The Greeks could have been saved. They don’t care that the Greeks are dying in a corner. Just like they don’t care about us. An interesting snippet of data from the Office for National Statistics' economic review out today. Real Household disposable income per head fell by 1% between 2006 and 2012. Spotted by Duncan Weldon at the TUC Mats Persson of Open Europe has an timely piece on his Telegraph blog about what British exit from the EU could mean for the dominant services sector. As he reminds us, the UK is a net exporter of services to the rest of the EU, in contrast to the deficit in goods. This strength could make it tricky for the UK to negotiate a good deal if it left the EU he reckons, leaving \"the UK vulnerable to tit-for-tat trade games in its key economic sector\" It follows that while Germany and others would have an interest in maintaining open markets for selling manufactured goods in the UK, this logic does not apply for services, where they are net importers from the UK.... Perhaps Germany would be so keen to continue selling tariff-free cars that it would happily offer market access for UK services firms as part of a new deal. However, it’s far easier to remove tariffs for goods than it is to eliminate the myriad of barriers that exist to market access in services. And for those eurosceptics who think the UK could be a big Switzerland, he writes: Despite 40 years of negotiations, the Swiss still have patchy EU market access for services, while the EU and US have spent decades trying but failing to agree reciprocal market access for certain types of funds. Greek finance minister Yannis Stournaras has set two conditions for Greece to return to the bond markets - growth and a budget surplus excluding interest payments. Straight off the wires, this is what he told Greek TV: I have set two conditions for Greece to access (bond) markets. The first is a primary surplus and the second one is a return to growth. He also said that the eurozone needed a banking union - \"an economic policy which combines fiscal consolidation and growth\". Brazil has called for the International Monetary Fund's aid programme to be reviewed, in the latest sign of unease about bailouts for Europe's crisis-hit periphery. Guido Mantega, Brazil's finance minister, told the Financial Times that rescue programmes for the southern eurozone needed to be \"revised and improved\". This comes after Brazil's IMF representative Paulo Nogueira Batista abstained in a vote to release the latest tranche of cash for Greece, although Brazil later said they supported the Greek bailout. Mantega told the FT (metred paywall) that he and and Nogueira Batista both took the view that the rescue programmes for Greece and other countries of the periphery of the euro area need to be revised and improved so as to provide better chances of recovery for these countries. As José Antonio Ocampo, a professor at Columbia University, told the paper: I think there’s a broad dissatisfaction with the Greek programme everywhere except in Europe. Over to Washington, where President Barack Obama has given a message of support to Greece, at a meeting with prime minister Antonis Samaras on Thursday. As Ekathimerini reported, Obama also issued the US's now familiar warning against too much austerity in Europe: in dealing with the challenges that Greece faces, we cannot simply look to austerity as a strategy...It's important that we have a plan for fiscal consolidation to manage the debt, but it's also important that growth and jobs are a focus. Warm words, but does it amount to anything - when much of the eurozone's business is suspended until the German elections are over. For his part, Samaras told the Washington Post that Greece now \"looked good\" compared to its neighbours. The Post reckoned he was joking. If I had come here a year ago, you would have seen Greece being unstable around an area of stability. Now we look good compared to the region. You can see the two leaders in action at a press conference here Germany's economy is likely to have expanded significantly between April and June, the economy ministry has said this morning in its monthly report. The German economy grew briskly in the spring... After the weather dampened growth in the first quarter, there was a growth spurt in the second quarter due to catch-up effects. But it warned that growth would slow down at the end of the year, dampened by tough conditions in Europe and the international economy. Via Reuters I got overexcited about the trade data and read the figures back to front - so the 9.39 post has now corrected. From those who read the numbers correctly... The R word - rebalancing - is in the air, as economists digest the UK trade and construction data. Howard Archer, UK economist at IHS Global Insight, writes that the trade numbers are encouraging for hopes that growth is not only strengthening but becoming more broadly based. The total trade deficit narrowed to £1.5 billion in June from £2.4 billion in May as export growth of 3.2% month-on-month markedly out-stripped import growth of 0.6%. This meant that the overall trade deficit narrowed modestly to £5.9 billion in the second quarter from £6.1 billion in the first. Total exports were up 2.5% quarter-on-quarter in the second quarter while imports rose by 2.2% quarter-on-quarter Overall exports and imports were limited in June by a marked drop in oil exports and imports. It is notable that exports of manufactured goods excluding oil jumped 6.8% month-on-month in June which points to stronger foreign demand for UK goods. Overall goods exports to non-EU countries spiked up by 10.4% in June but they slipped back by 0.6% to EU countries. It therefore looks like net trade made a positive contribution to UK GDP growth of 0.6% quarter-on-quarter in the second quarter. Export volumes of traded goods excluding oil and erratic rose by a very decent 5.9% quarter-on-quarter in the second quarter while imports rose by 3.3% quarter-on-quarter. However, this was partly offset by the fact that there was a reduced surplus on services trade in the second quarter. Looking ahead, the hope is that a competitive pound and gradually improving global growth increasingly supports exports. It would be particularly helpful for the UK if Eurozone economic activity can at least stabilize and hopefully even start growing modestly, and there are mounting signs that this may finally be happening. Not to be overlooked, the Office for National Statistics has also reported that the construction sector grew in the second quarter of the year. Construction output was 1.4% higher in Q2 2013 than the year before, on one seasonally-adjusted measure. This was not enough building to have an impact on the GDP figures, but economists are sounding optimistic. The UK trade deficit narrowed in June to £8.01 bn, a fall of around £0.6 bn on month before, the Office for National Statistics has said. The agency said the change was in the normal range of trade fluctuations. Exports of goods rose £26.9 bn in June, helping the trade deficit to reach its lowest level in nearly a year. At the same time, imports also went up, by £0.7 bn to £35.0 bn. The trade deficit in goods and services was estimated to have been £1.5 bn in June, compared with £2.6 bn in May. You can see the ONS statistics here. ***Corrected at 10.25 More on those German trade figures, which show a surplus of €16.9 billion in June 2013. Germany is still forecast to grow faster than any other economy in the eurozone. The federal statistics office has provided a full breakdown here. 9.19 update - to avoid confusion - this German data was published on Thursday. German exports have disappointed, rising by 0.6% in June, well below the 1% increase many economists had pencilled in. Meanwhile, imports fell by 0.8% in May, raising doubts about the strength of domestic demand. Germany might be doing better than France, but is that good enough. Europe's largest economy has become a cause for concern, after it only narrowly escaped a recession in the first quarter of the year. Alexander Koch at UniCredit told Reuters: Exports were a bit of a drag on overall economic growth, but exports are likely to rise more strongly in the second half of the year because euro zone countries such as Italy and Spain will have stabilised. The slower export growth was quite likely more than compensated for by the strong manufacturing output in the second quarter, robust consumption and the springtime pick up in construction. 9.19 update - to avoid confusion - this German data was published on Thursday. Not a good start to the weekend for French President François Hollande, as industrial output dropped 1.4% in June, compared to May. Blog heading fixed - thanks MacNara for pointing out the problem. More upbeat news from China, as official data shows that industrial output rose 9.7% in July, well above expectations. Economists have been sceptical about whether China would miss the government’s 7.5% growth target for 2013, but expectations are rising that it is back on track for steady growth over the rest of the year. But Michelle Gibley at Charles Schwab investment services has warned that China’s economy still faces very serious challenges. China’s slowdown may be moderating but we believe there is too much excess capacity in China. China’s economic model of the past, of debt-fueled investment-led, isn’t working and needs to change. Until the excesses are reduced, economic growth won’t be healthy. We believe China-related investments will underperform until there is more certainty about how and where China’s economy stabilises. Quotes from Market Watch As expected European stocks have reacted positively to signs of recovery in China. FTSE +0.4% CAC 40 +0.13% DAX 30 +0.2% Good morning and welcome to our coverage of the latest events across the eurozone, the financial markets and the global economy. China’s inflation held steady in June in another sign that the world’s second-largest economy is stabilising. Consumer price inflation rose 2.7% from a year earlier, well below the 3.5% target set by the Chinese government. This data follows Thursday’s better-than-expected trade figures that revealed strong demand for Chinese exports. In Europe we are expecting UK construction and trade figures, and French manufacturing and industrial production data. I’ll be following all the data and the latest developments...", 
      "headline": "Shrinking UK trade gap raises rebalancing hopes - Eurozone crisis as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3073", 
      "charCount": "17892", 
      "trailText": "<p>Increase in exports has narrowed the UK trade deficit and boosted hopes of economic recovery.</p>", 
      "shortUrl": "https://gu.com/p/3hqmy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-08-09T14:11:53Z", 
      "firstPublicationDate": "2013-08-09T07:03:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-052828e7-9699-4808-b92b-03950bde1a94\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/9/1376042499678/f35fb9c1-1c40-4980-b5b6-1e3a593f8e16-460x276.jpeg\" alt=\"Whisky exports have helped narrow the UK trade deficit to its lowest level in nearly a year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Whisky exports have helped narrow the UK trade deficit to its lowest level in nearly a year. Murdo MacLeod/The Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-12T06:49:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T06:49:00Z", 
    "type": "liveblog", 
    "id": "business/2013/aug/09/eurozone-crisis-live-china-data-inflation-trade-uk-france", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2013/aug/09/debt-deficit-disasters-tony-abbott", 
    "sectionName": "Business", 
    "webTitle": "Is our debt and deficit going the way of the disasters in Europe?", 
    "fields": {
      "standfirst": "Was Tony Abbott's alarm about the 'deterioration' in Australia's fiscal position too shrill? <a href=\"http://theconversation.com/au\">The Conversation</a> investigates", 
      "body": "<p><strong>\"Mr Rudd can stand up and show us his chart and demonstrate that by comparison with some other countries, Australia's debt and deficit position is not so bad. But it's not what we've done, it's where we've started that makes the difference and this is where Mr Rudd's deterioration in the fiscal position has been on a scale to match the disasters of Europe.\" – the opposition leader, Tony Abbott, <a href=\"http://www.tonyabbott.com.au/News/tabid/94/articleType/ArticleView/articleId/9336/Press-Conference-Parliament-House-Canberra.aspx\">press conference</a>, 4 August.</strong></p> <p>Firstly, it's clear the prime minister's charts comparing Australia's debt and deficit with other developed countries – like the ones he showed at the National Press Club last month – generally show that our position is not so bad. According to the Organisation for Economic Co-operation and Development (OECD), the ratio of gross public debt to gross domestic product in Australia was 32.4% in 2012, compared with the OECD average debt level of 108.8%.</p> <p>In 2011, eight countries had a public debt ratio above 100%. The only countries with a lower debt to GDP ratio were Estonia and Luxembourg. Gross public debt represents the current stock of debt owed by the government, and the ratio of this debt to GDP reflects the size of this debt to a country's income. As with an individual, if the debt to income level becomes too high then the country eventually will get into difficulty, as has been the case with Greece in recent years.</p> <p>On the annual deficits, Australia's position is also strong. The 2012 government deficit was 3.3% of GDP, compared with an OECD average of 5.7%. Both Spain and Greece had a deficit greater than 10% of GDP, while the US deficit was 8.7% of GDP.</p> <p>But Abbott's statement comes down to the question of how these variables have moved in the past six or seven years. In Australia in 2007 the budget was in surplus, with the surplus equal to 1.8% of GDP. It is interesting that during that year 15 of the 30 OECD economies were running budget surpluses.</p> <p>Since 2007, the Australian budget position has deteriorated by 3.6% of GDP. Fifteen countries in the OECD have had a smaller deterioration in their starting position since 2007. Interestingly, with regard to deficits, there is mixed evidence. The deterioration in the deficit to GDP ratio has been much worse in Spain and Ireland; however in many other European countries the deficit to GDP ratio has moved less than in Australia. It is notable that the deficit to GDP ratio has actually improved in Greece and Hungary, though this shows the poor state of public finances in those countries in 2007 as much as anything else.</p> <p>The public debt position in Australia has increased by 19.1% of GDP since 2007. Within the OECD, 10 countries have seen smaller increases in their public debt ratios since 2007. If we go back to 2007, Australia's public debt to GDP ratio was 14.6%, compared with an OECD average debt ratio of 74.3%.</p> <p>Within the OECD at that time, only Estonia and Luxembourg had lower debt to GDP ratios. Notably, the increase in the public debt ratio in the PIGS (Portugal, Ireland, Greece and Spain) has been greater than 50%. Quite clearly in this case the deterioration in our debt position has been nowhere near as bad as in the \"disasters of Europe\" though once again Abbott's point that we started from a much better position is correct.</p> <h2>Verdict</h2> <p>Tony Abbott's statement is mostly false. While it is correct that Australia's starting position was stronger than almost all countries with regard to public debt in 2007, the deterioration in that debt has been nowhere near the scale of \"the disasters of Europe\".</p> <p>Similarly, the picture with regard to the deterioration in our annual budget position is mixed with compared with European countries, or other countries in the OECD. There is plenty to complain about with regard to fiscal management in the past decade, but we can be thankful that we're not in Greece!</p> <h2>Review</h2> <p>The article presents a balanced assessment of the opposition leader's claim. It seems reasonable to interpret the \"disasters of Europe\" as including Portugal, Ireland, Greece and Spain (PIGS), and it is also useful to provide a comparison with other OECD countries. Since 2007, the increase in gross debt as a percentage of GDP for Australia has been substantially less than for the PIGS.</p> <p>You get a similar picture when you look at <a href=\"http://stats.oecd.org/Index.aspx?DataSetCode=EO93_FLASHFILE_EO93\">net public debt</a>.</p> <p>When the budget deficit as a percentage of GDP is used, both Ireland and Spain have experienced significantly larger increases in this variable than Australia. However, for Portugal the increase in the deficit to GDP ratio is of a similar magnitude to the increase for Australia, while Greece has actually experienced a decline.</p> <p>This evidence for the latter two countries is therefore not inconsistent with the opposition leader's claim. Of course, what the results for Greece suggest is that changes in the budget deficit are only one indicator of the overall performance of an economy.</p> <p>This article was originally published at <a href=\"http://theconversation.com\">The Conversation</a>.<br> Read the <a href=\"http://theconversation.com/factcheck-is-our-debt-and-deficit-going-the-way-of-the-disasters-in-europe-16710\">original article</a>.</p>", 
      "bodyText": "\"Mr Rudd can stand up and show us his chart and demonstrate that by comparison with some other countries, Australia's debt and deficit position is not so bad. But it's not what we've done, it's where we've started that makes the difference and this is where Mr Rudd's deterioration in the fiscal position has been on a scale to match the disasters of Europe.\" – the opposition leader, Tony Abbott, press conference, 4 August. Firstly, it's clear the prime minister's charts comparing Australia's debt and deficit with other developed countries – like the ones he showed at the National Press Club last month – generally show that our position is not so bad. According to the Organisation for Economic Co-operation and Development (OECD), the ratio of gross public debt to gross domestic product in Australia was 32.4% in 2012, compared with the OECD average debt level of 108.8%. In 2011, eight countries had a public debt ratio above 100%. The only countries with a lower debt to GDP ratio were Estonia and Luxembourg. Gross public debt represents the current stock of debt owed by the government, and the ratio of this debt to GDP reflects the size of this debt to a country's income. As with an individual, if the debt to income level becomes too high then the country eventually will get into difficulty, as has been the case with Greece in recent years. On the annual deficits, Australia's position is also strong. The 2012 government deficit was 3.3% of GDP, compared with an OECD average of 5.7%. Both Spain and Greece had a deficit greater than 10% of GDP, while the US deficit was 8.7% of GDP. But Abbott's statement comes down to the question of how these variables have moved in the past six or seven years. In Australia in 2007 the budget was in surplus, with the surplus equal to 1.8% of GDP. It is interesting that during that year 15 of the 30 OECD economies were running budget surpluses. Since 2007, the Australian budget position has deteriorated by 3.6% of GDP. Fifteen countries in the OECD have had a smaller deterioration in their starting position since 2007. Interestingly, with regard to deficits, there is mixed evidence. The deterioration in the deficit to GDP ratio has been much worse in Spain and Ireland; however in many other European countries the deficit to GDP ratio has moved less than in Australia. It is notable that the deficit to GDP ratio has actually improved in Greece and Hungary, though this shows the poor state of public finances in those countries in 2007 as much as anything else. The public debt position in Australia has increased by 19.1% of GDP since 2007. Within the OECD, 10 countries have seen smaller increases in their public debt ratios since 2007. If we go back to 2007, Australia's public debt to GDP ratio was 14.6%, compared with an OECD average debt ratio of 74.3%. Within the OECD at that time, only Estonia and Luxembourg had lower debt to GDP ratios. Notably, the increase in the public debt ratio in the PIGS (Portugal, Ireland, Greece and Spain) has been greater than 50%. Quite clearly in this case the deterioration in our debt position has been nowhere near as bad as in the \"disasters of Europe\" though once again Abbott's point that we started from a much better position is correct. Verdict Tony Abbott's statement is mostly false. While it is correct that Australia's starting position was stronger than almost all countries with regard to public debt in 2007, the deterioration in that debt has been nowhere near the scale of \"the disasters of Europe\". Similarly, the picture with regard to the deterioration in our annual budget position is mixed with compared with European countries, or other countries in the OECD. There is plenty to complain about with regard to fiscal management in the past decade, but we can be thankful that we're not in Greece! Review The article presents a balanced assessment of the opposition leader's claim. It seems reasonable to interpret the \"disasters of Europe\" as including Portugal, Ireland, Greece and Spain (PIGS), and it is also useful to provide a comparison with other OECD countries. Since 2007, the increase in gross debt as a percentage of GDP for Australia has been substantially less than for the PIGS. You get a similar picture when you look at net public debt. When the budget deficit as a percentage of GDP is used, both Ireland and Spain have experienced significantly larger increases in this variable than Australia. However, for Portugal the increase in the deficit to GDP ratio is of a similar magnitude to the increase for Australia, while Greece has actually experienced a decline. This evidence for the latter two countries is therefore not inconsistent with the opposition leader's claim. Of course, what the results for Greece suggest is that changes in the budget deficit are only one indicator of the overall performance of an economy. This article was originally published at The Conversation. Read the original article.", 
      "byline": "Mark Crosby and Glenn Otto", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "Is our debt and deficit going the way of the disasters in Europe?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "852", 
      "charCount": "4961", 
      "trailText": "<p>Was Tony Abbott's alarm about the 'deterioration' in Australia's fiscal position too shrill?</p>", 
      "shortUrl": "https://gu.com/p/3hqyp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:49:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414663625\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/4/1375601559844/Tony-Abbott--014.jpg\" alt=\"Tony Abbott \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Was Tony Abbott's fiscal assessment fair dinkum? Photograph: ABC</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2013/aug/09/debt-deficit-disasters-tony-abbott", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-09T04:21:00Z", 
    "type": "article", 
    "id": "world/2013/aug/09/debt-deficit-disasters-tony-abbott", 
    "pillarName": "News"
  }
]