[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jun/19/banking-tyrie-commission-report", 
    "sectionName": "Business", 
    "webTitle": "Tyrie report: now lock up the banksters", 
    "fields": {
      "bodyText": "Lock up the banksters. Or, as the Banking Commission put it, create a new criminal offence of \"reckless misconduct in the management of a bank\". This is an excellent idea. It flows from the key insight in today's report: that senior individuals at failed and unscrupulous banks have escaped punishment via an \"accountability firewall\". The top brass was able to plead that it couldn't be held responsible because, like Macavity, it wasn't there – responsibilities had been delegated and decisions made collectively. That must change, says the commission. About time, too. \"Don't blame me, I was only the boss\" has become the failed bankers' anthem. It is true the banking crisis had multiple causes, not least central banks' bubble-blowing policies. But lack of accountability in boardrooms was clearly a major factor behind shabby behaviour, which was the commission's remit. Obliging senior bankers to show they acted responsibly is a sensible reform. The threat of jail would apply only in extreme cases. For practical purposes, the commission's more important proposal is to abolish the feeble \"approved persons regime\" the Financial Services Authority operated ineffectually for a decade. This became little more than a box-ticking exercise and, once an individual was through the door, it was hard to be expelled. In its place would come a \"senior persons regime\". The title is hardly snappy, but the principles are sound. It would apply to fewer people – just senior management – and individuals would have to assume specific responsibilities. So no more bleating that everybody everywhere was mis-selling payment protection insurance, for example. In future, if PPI was your responsibility at your bank, your pension may evaporate, the commission suggests. That would concentrate minds. In lower ranks a licensing regime– broader than in the past – would operate and ought to be better equipped to deal with cases like Libor-rigging. The practice, we now know, was widespread but only a few alleged ringleaders will face prosecution. The banks, inevitably, will hate licensing. They had proposed a professional body to uphold standards. The commission's response to their self-serving idea is suitably robust: have your professional body if you wish, but don't pretend it is a solution to anything. Actually, the banks will hate large chunks of this report, which is fair indication that Andrew Tyrie's commission has understood how the industry ticks. Account portability --– which would enable customers to switch banks more easily – is too expensive, the industry argues. Really? Let's have a panel of expects take a look, says the commission, because portability might stir greater competition, which is half the battle in encouraging better behaviour. On Royal Bank of Scotland, the commission could be said to have pulled its punches. It has not backed a good bank/bad bank split – just demanded to see the detail of the Treasury's study. But that's a reasonable stance as this is a technical question. There would clearly be a cost and hassle to restructuring RBS, but there could also be a gain from having a healthier \"good\" bank provide stiffer competition in lending. We need to see the Treasury's calculations. Most of all, though, it's vital that the commission's proposals are implemented. The quickest way is to table amendments in the Lords to the current Banking Reform Bill. The chancellor should give his blessing.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Commission claims senior individuals at failed and unscrupulous banks escaped punishment via 'accountability firewall'", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Tyrie report: now lock up the banksters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gkkq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411085245\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/19/1371598755004/Banking-commission-urges--008.jpg\" alt=\"Banking commission urges criminalisation of misconduct \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Banks will hate large chunks of this report, which is fair indication that Andrew Tyrie’s commission has understood the industry.  Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p> Lock up the banksters. Or, as the Banking Commission put it, create a new criminal offence of \"reckless misconduct in the management of a bank\". This is an excellent idea.</p> <p>It flows from the key insight in today's report: that senior individuals at failed and unscrupulous banks have escaped punishment via an \"accountability firewall\". The top brass was able to plead that it couldn't be held responsible because, like Macavity, it wasn't there – responsibilities had been delegated and decisions made collectively. That must change, says the commission. About time, too. \"Don't blame me, I was only the boss\" has become the failed bankers' anthem.</p> <p>It is true the banking crisis had multiple causes, not least central banks' bubble-blowing policies. But lack of accountability in boardrooms was clearly a major factor behind shabby behaviour, which was the commission's remit. Obliging senior bankers to show they acted responsibly is a sensible reform.</p> <p>The threat of jail would apply only in extreme cases. For practical purposes, the commission's more important proposal is to abolish the feeble \"approved persons regime\" the Financial Services Authority operated ineffectually for a decade. This became little more than a box-ticking exercise and, once an individual was through the door, it was hard to be expelled.</p> <p>In its place would come a \"senior persons regime\". The title is hardly snappy, but the principles are sound. It would apply to fewer people – just senior management – and individuals would have to assume specific responsibilities. So no more bleating that everybody everywhere was mis-selling payment protection insurance, for example. In future, if PPI was your responsibility at your bank, your pension may evaporate, the commission suggests. That would concentrate minds.</p> <p>In lower ranks a licensing regime– broader than in the past – would operate and ought to be better equipped to deal with cases like Libor-rigging. The practice, we now know, was widespread but only a few alleged ringleaders will face prosecution.</p> <p>The banks, inevitably, will hate licensing. They had proposed a professional body to uphold standards. The commission's response to their self-serving idea is suitably robust: have your professional body if you wish, but don't pretend it is a solution to anything.</p> <p>Actually, the banks will hate large chunks of this report, which is fair indication that Andrew Tyrie's commission has understood how the industry ticks. Account portability --– which would enable customers to switch banks more easily – is too expensive, the industry argues. Really? Let's have a panel of expects take a look, says the commission, because portability might stir greater competition, which is half the battle in encouraging better behaviour.</p> <p>On Royal Bank of Scotland, the commission could be said to have pulled its punches. It has not backed a good bank/bad bank split – just demanded to see the detail of the Treasury's study. But that's a reasonable stance as this is a technical question. There would clearly be a cost and hassle to restructuring RBS, but there could also be a gain from having a healthier \"good\" bank provide stiffer competition in lending. We need to see the Treasury's calculations.</p> <p>Most of all, though, it's vital that the commission's proposals are implemented. The quickest way is to table amendments in the Lords to the current Banking Reform Bill. The chancellor should give his blessing.</p>", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "charCount": "3441", 
      "wordcount": "546", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:37:53Z", 
      "trailText": "Commission claims senior individuals at failed and unscrupulous banks escaped punishment via 'accountability firewall'", 
      "commentCloseDate": "2013-06-25T23:41:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jun/19/banking-tyrie-commission-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T23:41:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jun/19/banking-tyrie-commission-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/19/parliamentary-commission-banking-standards-report", 
    "sectionName": "Business", 
    "webTitle": "British banks must do better, says standards report", 
    "fields": {
      "standfirst": "Commission treats finance sector like schools, threatening risky players and poor performers with 'special measures'", 
      "body": "<p>The Parliamentary Commission on Banking Standards report – called Changing Banking for Good – runs to more than 500&#xa0;pages and is the culmination of a year's work. It cost £850,000 to produce and took evidence from more than 250 witnesses. Its recommendations include:</p> <p><strong>Royal Bank of Scotland</strong></p> <p>The banking standards commission believes George Osborne's plan for reprivatising RBS, \"risks being insufficient\". It recommends the chancellor conduct a detailed analysis of all the options for the bailed-out lender, including breaking it up into a good bank and a bad bank, before pressing ahead with privatisation.</p> <p>Tyrie and his colleagues would like to see a full report on the options – including splitting a \"good bank\" into several chunks to boost competition – published by September. \"If the operational and legal obstacles to a good bank/bad bank split are insuperable, the government should tell parliament why and submit its analysis to scrutiny,\" the report says.</p> <p>It does make one immediate recommendation over how RBS (and Lloyds) should be run: UKFI, the body charged with overseeing the government's investments in the rescued banks, should be dismantled, because it risks becoming a mere \"fig leaf\" for the direct interference of politicians. \"The current arrangements are clearly not acceptable,\" it says.</p> <p><strong>Criminal bankers</strong></p> <p>The report recommends a new criminal offence to make it easier to send top bankers to jail for \"reckless misconduct\". It wants to make top bankers more accountable for their actions and strip them of their bonuses and pensions if their banks have to be bailed out by the taxpayer.</p> <p>The commission insists it is not responding to the \"public demand for retribution\" after the 2008 banking crisis but says a new law is needed \"to correct the unbalanced incentives that pervade banking\". The proposed law, it says, would \"create a new incentive for bankers to do the right thing\".</p> <p>The \"fact that recklessness in carrying out professional responsibilities carries a risk of a criminal conviction and a prison sentence would give pause for thought to the senior officers of UK banks\".</p> <p>When banks are bailed out, regulators should be able to use discretionary powers to strip the bosses of their bonuses and pensions, the report said, and when top bankers quit they should be required to write a \"handover certificate\" outlining issues their successor should consider.</p> <p>The report suggests a wholesale shake-up of the current approval regime for bankers after finding that just 156,000 individuals are on the current register – which would allow regulators to take action against them.</p> <p>It should be replaced with a \"senior person regime\" where all responsibilities are assigned to a specific senior individuals in an attempt to address the problem that \"the most senior individuals at the highest level within banks, like Macavity, cannot be held responsible for even the most widespreads and flagrant failures\".</p> <p>The commission was concerned that enforcement action against approved people is as \"rare as hen's teeth\", noting that the bosses of neither HBOS nor RBS had faced enforcement action and no one has been punished over PPI.</p> <p><strong>Bankers' pay</strong></p> <p>The report called the City bonus culture \"thoroughly dysfunctional\" and called for a new remuneration code allowing bonuses to be deferred over 10 years. It also wants a radical overall of the way bonuses are calculated.</p> <p>Despite changes since the 2008 banking crisis that require bonuses to be spread over three years and no longer paid in cash, the commission warned: \"A culture of entitlement to high pay developed which has yet to be fully dispelled.\"</p> <p>But the 10 commissioners did not back the EU plan to cap bankers' bonuses at one times their salaries, or twice with explicit shareholder support. Instead they call for a change to the way the profits used to calculate pay are measured. The change would exclude unrealised profits made from thinly traded or illiquid markets and require regulators to be \"particularly sceptical\" about banks basing bonuses on \"return on equity\".</p> <p>\"Many of the so-called profits reported by banks in the boom years turned to dust when markets went into reverse. However, for some individual bankers they had served their purpose, having been used in calculation leading to huge bonuses which could not be recouped.\"</p> <p>The commissioners made recommendations after hearing that UBS could not claw back any pay from Tom Hayes, the trader charged with Libor rigging, when he moved to Citigroup because he had forfeited his deferred bonuses.</p> <p>The report said banks often bought out the outstanding bonuses of new recruits – \"tantamount to wiping the slate clean\". The commission said bankers should either keep their deferred pay when they leave, or their former employer should be able to recoup it from a new employer.</p> <p>The commission also argues that, \"in the most egregious cases\", it may be necessary to reclaim all pay that has already been paid out – not just deferred pay.</p> <p><strong>Bank accounts, competition</strong></p> <p>To boost competition, the report says, the Treasury should examine whether it is feasible to make bank accounts portable, in the same way that mobile numbers can be moved between providers.</p> <p>\"There is a lack of meaningful competition in retail banking in the UK. Customers are losing out,\" Tyrie said.</p> <p>However, the commission did not recommend a full-blown competition inquiry into a sector dominated by just four major banks. Instead it urges a study of the retail and small business market in time for a formal inquiry before the end of 2015.</p> <p>This matches the deadline by the independent commission on banking two years ago which is requiring banks to introduce a seven day switching service for current accounts by September.Tyrie's commission believes more radical reforms to bolster competition could be needed if the seven-day switching service for current accounts – due in September – does not break the stranglehold of Lloyds Banking Group, RBS, HSBC and Barclays on the current account market. Competition and effective market discipline can and should play a major role in bringing about higher standards. They can do much of the heavy lifting and help avoid onerous or flawed regulation. But fFurther radical reform may be needed if the changes currently being implement, such as seven-day switching, fail to have the desired effect,\" said Tyrie.</p> <p>The report calls for the City regulators to report to parliament in two years' time on a new regime to allow new banks to set up with less capital and welcomes the government's Damascene conversion to open up the payments system to new players. At the moment new banks have to use existing large banks to process payments. The report says ownership of the system should be taken from big banks.</p> <p><strong>Bank of England</strong></p> <p>The commission expresses a series of concerns about the Bank's role in the new regulatory structure created by Osborne to try to prevent another financial crisis.</p> <p>The commission wants the Bank made more accountable, by beefing up its \"Court\", to make it more like a full-blown board, instead of the largely ceremonial body of the past. The Treasury select committee has made the same recommendation. Tyrie and his colleagues also reject the chancellor's controversial decision to water down the recommendation of the Vickers commission, for a 4% minimum leverage ratio, forcing banks to hold equity equal to 4% of their total balance sheet.</p> <p>Under fierce lobbying from the banks, Osborne has opted instead for a 3% ratio. But the commission says that's too low; and the Bank's financial policy committee – not the chancellor – should be allowed to decide. The commission also wants the Bank governor to have special responsibility for warning about lobbying by the financial sector.</p> <p>It also calls on the department for communities and local government to review rules requiring local authorities to hold deposits with high rated banks to ensure it does not penalise any new players.</p> <p><strong>Women </strong></p> <p>More women on the trading floor would be beneficial for banks, the report said. The main UK-based banks should be forced to publish a breakdown of men and women on their trading floors and \"where there is a significant imbalance, what they are going to do to address the issue\".</p> <p><strong>Boardroom changes</strong></p> <p>Banks should have a full-time chairman to ensure tougher scrutiny of executive managers, the commission recommends. Too many chairmen, it said, had become no more than cheerleaders for a powerful chief executive and had failed to rein in risky plans for expansion.</p> <p>\"The corporate governance of large banks was characterised by the creation of Potemkin villages to give the appearance of effective control and oversight, without the reality.\"</p> <p>The risk of a full-time chair \"going native\" and failing to challenge the bank is overstated, the commission argues. Some banks are already moving in this direction. Douglas Flint is a full-time chair at HSBC, while Sir David Walker does four days a week at Barclays.</p> <p>The censure of \"weak chairmen\" follows an earlier commission report that slammed the HBOS board, led by Lord Stevenson, as a model of self-delusion, and found that many board members lacked the experience to see that the ship was headed for the rocks.</p> <p>Echoing these comments, the report said too few non-executive directors have a sufficient banking background, and a perception has arisen that independent-minded people are weeded out during the board selection process. The commission also wants a senior board member to take responsibilty for safeguarding any whistleblowers. This person would answer to the regulators for any allegations of wrong-doing against the bank. A whistleblower raised concerns about HBOS risks only to be made redundant.</p> <p><strong>Special measures</strong></p> <p>Banks whose conduct raises repeated concerns with regulators could be forced into a new \"special measures\" regime of intensive and frequent monitoring. Using the language adopted by the schools inspectorate Ofsted for struggling schools, the commission says the two new bank regulators – the Prudential Regulatory Authority and the Financial Conduct Authority – could put a bank into \"special measures\", if they detected failings such as weak leadership or poor risk management, which might reveal deeper problems.</p> <p>Special measures could be applied to situations such as the breakdown in the relationship between the previous FSA City watchdog and Barclays.</p> <p><strong>Accountancy changes</strong></p> <p>Accountancy rules do not hit the headlines, but the commission said they also played a part in the banking crisis. At the heart of the problem are global accounting rules – the International Financial Reporting Standards – which allowed banks to inflate assets and hide their liabilities.</p> <p>The commission concludes that the IFRS system is \"not fit for regulators' purposes\", but recognises the UK has little chance of reforming it, because it is enshrined in UK law under an EU directive. For this reason it recommends that banks provide a separate set of accounts drawn up on \"prudent principles\". This already happens in Portugal and Brazil, but the idea has prominent opponents, including the incoming governor of the Bank of England, Mark Carney.</p>", 
      "bodyText": "The Parliamentary Commission on Banking Standards report – called Changing Banking for Good – runs to more than 500 pages and is the culmination of a year's work. It cost £850,000 to produce and took evidence from more than 250 witnesses. Its recommendations include: Royal Bank of Scotland The banking standards commission believes George Osborne's plan for reprivatising RBS, \"risks being insufficient\". It recommends the chancellor conduct a detailed analysis of all the options for the bailed-out lender, including breaking it up into a good bank and a bad bank, before pressing ahead with privatisation. Tyrie and his colleagues would like to see a full report on the options – including splitting a \"good bank\" into several chunks to boost competition – published by September. \"If the operational and legal obstacles to a good bank/bad bank split are insuperable, the government should tell parliament why and submit its analysis to scrutiny,\" the report says. It does make one immediate recommendation over how RBS (and Lloyds) should be run: UKFI, the body charged with overseeing the government's investments in the rescued banks, should be dismantled, because it risks becoming a mere \"fig leaf\" for the direct interference of politicians. \"The current arrangements are clearly not acceptable,\" it says. Criminal bankers The report recommends a new criminal offence to make it easier to send top bankers to jail for \"reckless misconduct\". It wants to make top bankers more accountable for their actions and strip them of their bonuses and pensions if their banks have to be bailed out by the taxpayer. The commission insists it is not responding to the \"public demand for retribution\" after the 2008 banking crisis but says a new law is needed \"to correct the unbalanced incentives that pervade banking\". The proposed law, it says, would \"create a new incentive for bankers to do the right thing\". The \"fact that recklessness in carrying out professional responsibilities carries a risk of a criminal conviction and a prison sentence would give pause for thought to the senior officers of UK banks\". When banks are bailed out, regulators should be able to use discretionary powers to strip the bosses of their bonuses and pensions, the report said, and when top bankers quit they should be required to write a \"handover certificate\" outlining issues their successor should consider. The report suggests a wholesale shake-up of the current approval regime for bankers after finding that just 156,000 individuals are on the current register – which would allow regulators to take action against them. It should be replaced with a \"senior person regime\" where all responsibilities are assigned to a specific senior individuals in an attempt to address the problem that \"the most senior individuals at the highest level within banks, like Macavity, cannot be held responsible for even the most widespreads and flagrant failures\". The commission was concerned that enforcement action against approved people is as \"rare as hen's teeth\", noting that the bosses of neither HBOS nor RBS had faced enforcement action and no one has been punished over PPI. Bankers' pay The report called the City bonus culture \"thoroughly dysfunctional\" and called for a new remuneration code allowing bonuses to be deferred over 10 years. It also wants a radical overall of the way bonuses are calculated. Despite changes since the 2008 banking crisis that require bonuses to be spread over three years and no longer paid in cash, the commission warned: \"A culture of entitlement to high pay developed which has yet to be fully dispelled.\" But the 10 commissioners did not back the EU plan to cap bankers' bonuses at one times their salaries, or twice with explicit shareholder support. Instead they call for a change to the way the profits used to calculate pay are measured. The change would exclude unrealised profits made from thinly traded or illiquid markets and require regulators to be \"particularly sceptical\" about banks basing bonuses on \"return on equity\". \"Many of the so-called profits reported by banks in the boom years turned to dust when markets went into reverse. However, for some individual bankers they had served their purpose, having been used in calculation leading to huge bonuses which could not be recouped.\" The commissioners made recommendations after hearing that UBS could not claw back any pay from Tom Hayes, the trader charged with Libor rigging, when he moved to Citigroup because he had forfeited his deferred bonuses. The report said banks often bought out the outstanding bonuses of new recruits – \"tantamount to wiping the slate clean\". The commission said bankers should either keep their deferred pay when they leave, or their former employer should be able to recoup it from a new employer. The commission also argues that, \"in the most egregious cases\", it may be necessary to reclaim all pay that has already been paid out – not just deferred pay. Bank accounts, competition To boost competition, the report says, the Treasury should examine whether it is feasible to make bank accounts portable, in the same way that mobile numbers can be moved between providers. \"There is a lack of meaningful competition in retail banking in the UK. Customers are losing out,\" Tyrie said. However, the commission did not recommend a full-blown competition inquiry into a sector dominated by just four major banks. Instead it urges a study of the retail and small business market in time for a formal inquiry before the end of 2015. This matches the deadline by the independent commission on banking two years ago which is requiring banks to introduce a seven day switching service for current accounts by September.Tyrie's commission believes more radical reforms to bolster competition could be needed if the seven-day switching service for current accounts – due in September – does not break the stranglehold of Lloyds Banking Group, RBS, HSBC and Barclays on the current account market. Competition and effective market discipline can and should play a major role in bringing about higher standards. They can do much of the heavy lifting and help avoid onerous or flawed regulation. But fFurther radical reform may be needed if the changes currently being implement, such as seven-day switching, fail to have the desired effect,\" said Tyrie. The report calls for the City regulators to report to parliament in two years' time on a new regime to allow new banks to set up with less capital and welcomes the government's Damascene conversion to open up the payments system to new players. At the moment new banks have to use existing large banks to process payments. The report says ownership of the system should be taken from big banks. Bank of England The commission expresses a series of concerns about the Bank's role in the new regulatory structure created by Osborne to try to prevent another financial crisis. The commission wants the Bank made more accountable, by beefing up its \"Court\", to make it more like a full-blown board, instead of the largely ceremonial body of the past. The Treasury select committee has made the same recommendation. Tyrie and his colleagues also reject the chancellor's controversial decision to water down the recommendation of the Vickers commission, for a 4% minimum leverage ratio, forcing banks to hold equity equal to 4% of their total balance sheet. Under fierce lobbying from the banks, Osborne has opted instead for a 3% ratio. But the commission says that's too low; and the Bank's financial policy committee – not the chancellor – should be allowed to decide. The commission also wants the Bank governor to have special responsibility for warning about lobbying by the financial sector. It also calls on the department for communities and local government to review rules requiring local authorities to hold deposits with high rated banks to ensure it does not penalise any new players. Women More women on the trading floor would be beneficial for banks, the report said. The main UK-based banks should be forced to publish a breakdown of men and women on their trading floors and \"where there is a significant imbalance, what they are going to do to address the issue\". Boardroom changes Banks should have a full-time chairman to ensure tougher scrutiny of executive managers, the commission recommends. Too many chairmen, it said, had become no more than cheerleaders for a powerful chief executive and had failed to rein in risky plans for expansion. \"The corporate governance of large banks was characterised by the creation of Potemkin villages to give the appearance of effective control and oversight, without the reality.\" The risk of a full-time chair \"going native\" and failing to challenge the bank is overstated, the commission argues. Some banks are already moving in this direction. Douglas Flint is a full-time chair at HSBC, while Sir David Walker does four days a week at Barclays. The censure of \"weak chairmen\" follows an earlier commission report that slammed the HBOS board, led by Lord Stevenson, as a model of self-delusion, and found that many board members lacked the experience to see that the ship was headed for the rocks. Echoing these comments, the report said too few non-executive directors have a sufficient banking background, and a perception has arisen that independent-minded people are weeded out during the board selection process. The commission also wants a senior board member to take responsibilty for safeguarding any whistleblowers. This person would answer to the regulators for any allegations of wrong-doing against the bank. A whistleblower raised concerns about HBOS risks only to be made redundant. Special measures Banks whose conduct raises repeated concerns with regulators could be forced into a new \"special measures\" regime of intensive and frequent monitoring. Using the language adopted by the schools inspectorate Ofsted for struggling schools, the commission says the two new bank regulators – the Prudential Regulatory Authority and the Financial Conduct Authority – could put a bank into \"special measures\", if they detected failings such as weak leadership or poor risk management, which might reveal deeper problems. Special measures could be applied to situations such as the breakdown in the relationship between the previous FSA City watchdog and Barclays. Accountancy changes Accountancy rules do not hit the headlines, but the commission said they also played a part in the banking crisis. At the heart of the problem are global accounting rules – the International Financial Reporting Standards – which allowed banks to inflate assets and hide their liabilities. The commission concludes that the IFRS system is \"not fit for regulators' purposes\", but recognises the UK has little chance of reforming it, because it is enshrined in UK law under an EU directive. For this reason it recommends that banks provide a separate set of accounts drawn up on \"prudent principles\". This already happens in Portugal and Brazil, but the idea has prominent opponents, including the incoming governor of the Bank of England, Mark Carney.", 
      "byline": "Jill Treanor, Jennifer Rankin and Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "British banks must do better, says standards report", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1799", 
      "charCount": "11165", 
      "trailText": "<p>Commission treats finance sector like schools, threatening risky players and poor performers with 'special measures'</p>", 
      "shortUrl": "https://gu.com/p/3gkky", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:37:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411102717\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/19/1371597503736/British-banks-must-do-bet-008.jpg\" alt=\"British banks must do better, says scholarly report\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The report says radical plans to split RBS into a 'good' bank and a 'bad' bank must be looked at immediately. Photograph: David Cheskin/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/19/parliamentary-commission-banking-standards-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T23:22:32Z", 
    "type": "article", 
    "id": "business/2013/jun/19/parliamentary-commission-banking-standards-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/19/andrew-tyrie-financial-crisis-banking", 
    "sectionName": "Business", 
    "webTitle": "Andrew Tyrie carves out role as inquisitor-in-chief of financial crisis", 
    "fields": {
      "standfirst": "Parliamentary commission chairman Andrew Tyrie has proved a tough cross-examiner of the banking business", 
      "body": "<p>The final report by the parliamentary commission on banking standards underscores the role of Andrew Tyrie, its chairman, as the man who has done more than any regulator to expose the causes of the financial crisis.</p> <p>Tyrie, a former adviser to Conservative chancellors Nigel Lawson and John Major, joined parliament in 1997, but was passed over for a ministerial job when the Tories got back into power in 2010. The outspoken MP then won the chairmanship of the powerful Treasury select committee, where he has carved out a role as inquisitor-in-chief of the financial crisis. From here, he proved a popular choice to chair the commission on banking standards, a cross-party group of backbenchers and peers, created when the government declined Labour's proposal for a public inquiry into the Libor rate-rigging scandal.</p> <p>Tyrie has proved a tough cross-examiner of the banking business. \"What really sticks in the craw of the electorate,\" he told the Guardian in April, \"is that what you and I would consider to be very serious offences have been committed, and yet there doesn't seem to be an orange jumpsuit on anyone – although there may yet be with Libor.\"</p> <p>The commission's report also underscores Tyrie's view that banking problems were pervasive, squashing the \"few bad apples\" defence mounted by financiers. \"The sheer scale and variety of things that the banks got up to is quite extraordinary,\" he said in that interview. \"These are large numbers of people over very long periods, able to conduct malpractice, market abuses and what you and I would call simple fraud.\"</p> <p>The other members of the commission were Justin Welby, archbishop of Canterbury, Mark Garnier MP (Conservative), Lady Kramer (Liberal Democrat), Lord Lawson (Conservative), Andrew Love MP (Labour/Co-operative), Pat McFadden MP (Labour), Lord McFall (Labour/Co-operative), John Thurso MP (Liberal Democrat) and Lord Turnbull (crossbench)</p>", 
      "bodyText": "The final report by the parliamentary commission on banking standards underscores the role of Andrew Tyrie, its chairman, as the man who has done more than any regulator to expose the causes of the financial crisis. Tyrie, a former adviser to Conservative chancellors Nigel Lawson and John Major, joined parliament in 1997, but was passed over for a ministerial job when the Tories got back into power in 2010. The outspoken MP then won the chairmanship of the powerful Treasury select committee, where he has carved out a role as inquisitor-in-chief of the financial crisis. From here, he proved a popular choice to chair the commission on banking standards, a cross-party group of backbenchers and peers, created when the government declined Labour's proposal for a public inquiry into the Libor rate-rigging scandal. Tyrie has proved a tough cross-examiner of the banking business. \"What really sticks in the craw of the electorate,\" he told the Guardian in April, \"is that what you and I would consider to be very serious offences have been committed, and yet there doesn't seem to be an orange jumpsuit on anyone – although there may yet be with Libor.\" The commission's report also underscores Tyrie's view that banking problems were pervasive, squashing the \"few bad apples\" defence mounted by financiers. \"The sheer scale and variety of things that the banks got up to is quite extraordinary,\" he said in that interview. \"These are large numbers of people over very long periods, able to conduct malpractice, market abuses and what you and I would call simple fraud.\" The other members of the commission were Justin Welby, archbishop of Canterbury, Mark Garnier MP (Conservative), Lady Kramer (Liberal Democrat), Lord Lawson (Conservative), Andrew Love MP (Labour/Co-operative), Pat McFadden MP (Labour), Lord McFall (Labour/Co-operative), John Thurso MP (Liberal Democrat) and Lord Turnbull (crossbench)", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Andrew Tyrie carves out role as inquisitor-in-chief of financial crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1912", 
      "trailText": "Parliamentary commission chairman Andrew Tyrie has proved a tough cross-examiner of the banking business", 
      "shortUrl": "https://gu.com/p/3gkkd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:38:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411082441\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371594095106/Andrew-Tyrie-carves-out-r-008.jpg\" alt=\"Andrew Tyrie carves out role as inquisitor-in-chief of financial crisis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Tyrie, a former adviser to Conservative chancellors Nigel Lawson and John Major, joined parliament in 1997. Photograph: Kirsty Wigglesworth/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/19/andrew-tyrie-financial-crisis-banking", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T23:01:05Z", 
    "type": "article", 
    "id": "business/2013/jun/19/andrew-tyrie-financial-crisis-banking", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/19/swinson-business-appeals-system-legal", 
    "sectionName": "Business", 
    "webTitle": "Jo Swinson proposes streamlined appeals system for businesses", 
    "fields": {
      "standfirst": "Minister makes proposal as legal challenges delay introduction of consumer-friendly measures for businesses", 
      "body": "<p>The ability of big business to deploy armies of lawyers to prevent regulators from introducing consumer-friendly measures will be curbed under proposals published by the government on Wednesday.</p> <p>The Business minister, Jo Swinson, is proposing a streamlined appeals system for challenging decisions by the UK's economic regulators, which include Ofcom, the Competition Commission, Ofwat and the Office of the Rail Regulator.</p> <p>Over the last five years there have been more than 50 appeals of regulatory and competition decisions.Legal challenges have caused delays to the 4G telecoms auction, tied up Welsh utility Albion Water in five years of appeals, and dragged Ofcom and BSkyB into a five year battle over pay-TV pricing.</p> <p>\"Under the current system, every penny one of the incumbent companies spends on lawyers and delaying change is money well spent,\" said a telecoms industry source. \"There is a massive incentive to unpick decisions through technicalities.\"</p> <p>Ofcom's battle to loosen Sky's grip on film and sports broadcasting, which had seen the issue pass to the Competition Appeal Tribunal and eventually the Competition Commission, took five years and ended in a defeat for the regulator.</p> <p>The case involved over 35,000 pages of submissions and evidence, and 41 witnesses of whom 25 gave oral evidence. The appeal was brought in 2011 and lasted around two years in total.</p> <p>Ed Richards, the Ofcom chief executive, said earlier this year that the UK system was \"too legalistic and too open to gaming\" by companies able to pay for large legal teams, and that \"everything we do now is subject to the huge shadow of threat of litigation.\"</p> <p>The government believes the appeals process allows firms to submit \"burdensome and unnecessary\" documents in appeals, according to a briefing note. A consultation on the proposals to eliminate spurious challenges and shorten the appeals process will run for 12 weeks.</p> <p>\"It is only right that firms can hold regulators and competition authorities to account when they think the wrong decision has been reached,\" said Swinson. \"But it is in nobody's interest that appeals end up being unnecessarily lengthy and costly.\"</p>", 
      "bodyText": "The ability of big business to deploy armies of lawyers to prevent regulators from introducing consumer-friendly measures will be curbed under proposals published by the government on Wednesday. The Business minister, Jo Swinson, is proposing a streamlined appeals system for challenging decisions by the UK's economic regulators, which include Ofcom, the Competition Commission, Ofwat and the Office of the Rail Regulator. Over the last five years there have been more than 50 appeals of regulatory and competition decisions.Legal challenges have caused delays to the 4G telecoms auction, tied up Welsh utility Albion Water in five years of appeals, and dragged Ofcom and BSkyB into a five year battle over pay-TV pricing. \"Under the current system, every penny one of the incumbent companies spends on lawyers and delaying change is money well spent,\" said a telecoms industry source. \"There is a massive incentive to unpick decisions through technicalities.\" Ofcom's battle to loosen Sky's grip on film and sports broadcasting, which had seen the issue pass to the Competition Appeal Tribunal and eventually the Competition Commission, took five years and ended in a defeat for the regulator. The case involved over 35,000 pages of submissions and evidence, and 41 witnesses of whom 25 gave oral evidence. The appeal was brought in 2011 and lasted around two years in total. Ed Richards, the Ofcom chief executive, said earlier this year that the UK system was \"too legalistic and too open to gaming\" by companies able to pay for large legal teams, and that \"everything we do now is subject to the huge shadow of threat of litigation.\" The government believes the appeals process allows firms to submit \"burdensome and unnecessary\" documents in appeals, according to a briefing note. A consultation on the proposals to eliminate spurious challenges and shorten the appeals process will run for 12 weeks. \"It is only right that firms can hold regulators and competition authorities to account when they think the wrong decision has been reached,\" said Swinson. \"But it is in nobody's interest that appeals end up being unnecessarily lengthy and costly.\"", 
      "byline": "Juliette Garside", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Jo Swinson proposes streamlined appeals system for businesses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "346", 
      "charCount": "2155", 
      "trailText": "Minister makes proposal as legal challenges delay introduction of consumer-friendly measures for businesses", 
      "shortUrl": "https://gu.com/p/3gkje", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T21:28:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411078115\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371585745445/Jo-Swinson-proposes-strea-008.jpg\" alt=\"Jo Swinson proposes streamlined appeals system for businesses\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jo Swinson's proposals aim to combat appeals which can 'end up being unnecessarily lengthy and costly.' Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/19/swinson-business-appeals-system-legal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T23:01:01Z", 
    "type": "article", 
    "id": "business/2013/jun/19/swinson-business-appeals-system-legal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/more-global-super-rich", 
    "sectionName": "Business", 
    "webTitle": "A million more people join the ranks of the global super-rich", 
    "fields": {
      "standfirst": "One third of the new wealthiest are from Asia, according to Royal Bank of Canada research", 
      "body": "<p>A million more people joined the ranks of the global super-rich last year, almost a third of them in Asia, as soaring stock markets helped bolster the fortunes of wealthy investors.</p> <p>The number of \"high net worth individuals\" climbed by 10% in 2012, taking the total worldwide to 12m, according to research by Royal Bank of Canada and consultancy Capgemini.</p> <p>Between them, these twelve million people owned assets worth $46.2tn (£29.5tn) – more than three times the entire annual output from the US economy, and a 10% increase on 2011.</p> <p>A high net worth individual is defined as anyone with $1m (£641,000) or more in \"investable assets\". The definition excludes the value of a main home and of any \"consumer durables\" such as cars.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411082619\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371579302361/High-net-worth-001.jpg\" alt=\"High net worth\" width=\"460\" height=\"418\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> </span> </figcaption> </figure>  <p>World markets were volatile in the first half of 2012, as the eurozone crisis deepened; but after ECB president Mario Draghi promised to do \"whatever it takes\" to protect the single currency in July, and the Federal Reserve unleashed a drastic third round of quantitative easing in September, share prices recovered strongly, boosting the wealth of those with investments.</p> <p>The findings are likely to increase concerns that the benefits of central banks' radical policies to rekindle economic growth have accrued overwhelmingly to those at the top of society, while unemployment remains stubbornly high in many countries and incomes have been under severe pressure.</p> <p>Britain is home to the fifth-largest group of super-wealthy individuals, according to the report, with 465,000 super-rich individuals, up from 441,000 in 2011.</p> <p>The wealth report came as the latest UK inflation figures showed that with the consumer price index running at 2.7% in May wages for average British workers have now failed to keep up with prices for more than three years.</p> <p>Frances O'Grady, general secretary of the TUC, said, \"economic stagnation has caused incomes to fall for most ordinary families but the wealth of the super-rich just keeps on growing. Unless this inequality is tackled Britain could experience a pretty joyless recovery, with the majority of the population seeing little or no benefit when economic growth returns.\"</p> <p>The US regained its place at the top of the league table in the report, as the home to 3.73m high net worth individuals, up by more than 11.5% on 2011, as the recovering property market helped repair the damage to wealthy investors' housing portfolios inflicted by the downturn of the past five years.</p> <p>The Asia-Pacific region was just behind the US, with a population of 3.68m super-rich investors – up by more than 9% on the year.</p> <p>Europe, where the economy of the single currency zone has now been in recession for 18 months, was home to 3.4m high net worth individuals, but saw a smaller rise in their number, of 7.5%, in 2012.</p> <p>The researchers also sub-divide the millionaires according to their wealth. There was an increase of 11% in 2012 in the number of people classified as \"ultra high net worth individuals\", the creme de la creme of the super-rich. These 110,000 people are worth $30m or more, and hold assets worth more than $16tn between them.</p> <p>A middle group of just over a million people, the \"mid-tier millionaires\", held $10tn-worth of assets between them; and a much larger group of 10.8m people, which the report refers to as the \"millionaires next door\", held assets worth $1m-$3m.</p> <p>The data also underlines the stark geographical divide in the distribution of wealth across the world, with just 140,000 of the 12m super-rich living across the entire continent of Africa. That was an increase of almost 10% from 2011; but still fewer than in Italy, Australia or Brazil.</p> <p>RBC and Capgemini's analysts forecast that the super-rich will continue getting richer, with the total wealth held by this group expected to expand by 6.5% a year over the next three years.</p> <p>The super-rich emerge from the survey conducted as part of the research as a relatively conservative group. They managed their assets cautiously in 2012, while fewer than half of them said they trusted financial markets; and fewer than 40% trusted regulators.</p> <p>The authors said the super-rich respondents to the survey, \"exhibited a clear bias toward safety and wealth preservation, allocating nearly 30% of their financial wealth into cash and deposits.\" This careful approach applied to millionaires of, \"all ages and wealth levels, suggesting that the overall lower level of trust in the financial markets may be playing a role.\"</p>", 
      "bodyText": "A million more people joined the ranks of the global super-rich last year, almost a third of them in Asia, as soaring stock markets helped bolster the fortunes of wealthy investors. The number of \"high net worth individuals\" climbed by 10% in 2012, taking the total worldwide to 12m, according to research by Royal Bank of Canada and consultancy Capgemini. Between them, these twelve million people owned assets worth $46.2tn (£29.5tn) – more than three times the entire annual output from the US economy, and a 10% increase on 2011. A high net worth individual is defined as anyone with $1m (£641,000) or more in \"investable assets\". The definition excludes the value of a main home and of any \"consumer durables\" such as cars. World markets were volatile in the first half of 2012, as the eurozone crisis deepened; but after ECB president Mario Draghi promised to do \"whatever it takes\" to protect the single currency in July, and the Federal Reserve unleashed a drastic third round of quantitative easing in September, share prices recovered strongly, boosting the wealth of those with investments. The findings are likely to increase concerns that the benefits of central banks' radical policies to rekindle economic growth have accrued overwhelmingly to those at the top of society, while unemployment remains stubbornly high in many countries and incomes have been under severe pressure. Britain is home to the fifth-largest group of super-wealthy individuals, according to the report, with 465,000 super-rich individuals, up from 441,000 in 2011. The wealth report came as the latest UK inflation figures showed that with the consumer price index running at 2.7% in May wages for average British workers have now failed to keep up with prices for more than three years. Frances O'Grady, general secretary of the TUC, said, \"economic stagnation has caused incomes to fall for most ordinary families but the wealth of the super-rich just keeps on growing. Unless this inequality is tackled Britain could experience a pretty joyless recovery, with the majority of the population seeing little or no benefit when economic growth returns.\" The US regained its place at the top of the league table in the report, as the home to 3.73m high net worth individuals, up by more than 11.5% on 2011, as the recovering property market helped repair the damage to wealthy investors' housing portfolios inflicted by the downturn of the past five years. The Asia-Pacific region was just behind the US, with a population of 3.68m super-rich investors – up by more than 9% on the year. Europe, where the economy of the single currency zone has now been in recession for 18 months, was home to 3.4m high net worth individuals, but saw a smaller rise in their number, of 7.5%, in 2012. The researchers also sub-divide the millionaires according to their wealth. There was an increase of 11% in 2012 in the number of people classified as \"ultra high net worth individuals\", the creme de la creme of the super-rich. These 110,000 people are worth $30m or more, and hold assets worth more than $16tn between them. A middle group of just over a million people, the \"mid-tier millionaires\", held $10tn-worth of assets between them; and a much larger group of 10.8m people, which the report refers to as the \"millionaires next door\", held assets worth $1m-$3m. The data also underlines the stark geographical divide in the distribution of wealth across the world, with just 140,000 of the 12m super-rich living across the entire continent of Africa. That was an increase of almost 10% from 2011; but still fewer than in Italy, Australia or Brazil. RBC and Capgemini's analysts forecast that the super-rich will continue getting richer, with the total wealth held by this group expected to expand by 6.5% a year over the next three years. The super-rich emerge from the survey conducted as part of the research as a relatively conservative group. They managed their assets cautiously in 2012, while fewer than half of them said they trusted financial markets; and fewer than 40% trusted regulators. The authors said the super-rich respondents to the survey, \"exhibited a clear bias toward safety and wealth preservation, allocating nearly 30% of their financial wealth into cash and deposits.\" This careful approach applied to millionaires of, \"all ages and wealth levels, suggesting that the overall lower level of trust in the financial markets may be playing a role.\"", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "A million more people join the ranks of the global super-rich", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "749", 
      "charCount": "4449", 
      "trailText": "<p>One third of the new wealthiest are from Asia, according to Royal Bank of Canada research</p>", 
      "shortUrl": "https://gu.com/p/3gkk9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:38:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411082618\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371592144374/dollar-bills-008.jpg\" alt=\"dollar-bills\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The super-rich are categorised as those with more than $1m in investable assets Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/more-global-super-rich", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T21:43:00Z", 
    "type": "article", 
    "id": "business/2013/jun/18/more-global-super-rich", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/lloyds-co-op-concerns-raised", 
    "sectionName": "Business", 
    "webTitle": "Lloyds raised Co-op capital concerns last year", 
    "fields": {
      "bodyText": "The former chief executive of the troubled Co-operative Bank, Neville Richardson, has quit the boards of M&amp;S Bank and estate agency Countrywide in the wake of criticism of his tenure at the mutual. Richardson was the boss of Britannia building society when it merged with the Co-op Bank in a 2009 deal that is now facing scrutiny due to the bad debts it loaded on the Co-op. The bank has been downgraded to junk status and is raiding its bondholders to plug a £1.5bn shortfall. Richardson insisted that he wanted to correct \"considerable inaccuracies\" about his role in the Britannia deal and his departure from the Co-op Bank in 2011. Announcing the resignation of the non-executive directorships last night, he said: \"Following the ill-informed and inaccurate commentary in the media concerning myself and my departure from the Co-operative Bank and the acquisition of Britannia Building Society by the Co-operative Group, this was the right thing to do.\" Richardson added that he would \"welcome\" the opportunity to assist any official enquiry into the Britannia merger or the events of two years ago. MPs were told yesterday that Lloyds Bank discovered an alarming shortfall in the Co-op Bank's capital position which made it unlikely the Co-op would ever be able to complete the purchase of 632 Lloyds branches. The discovery in December 2012 came five months before the shock Moody's report that downgraded the mutual's bonds and this week's £1.5bn rescue package. In evidence to the Treasury select committee, the Lloyds chief executive, António Horta-Osório, revealed that in December 2012 Co-op Bank privately handed Lloyds a revised projection of its future with the business it was planning to buy from Lloyds, and it became apparent that it did not have sufficient capital. \"We had doubts about Co-op's capability in December 2012 when we were given the revised plan for the Co-operative Group,\" he said. \"From the combined plan for Co-op and TSB, our analysis was clear that there was a shortfall of capital. And that was when we had our first concerns about their ability to close the deal.\" On Monday Co-op Bank unveiled a £1.5bn rescue deal to plug a hole in its capital and stave off a taxpayer-funded bailout, which will see the bank's bondholders suffer deep losses. The recapitalisation came after Co-op Bank said in April that it was pulling out of the deal to buy the 632 Lloyds branches, which was swiftly followed by a six-notch downgrade of Co-op's bonds by the ratings agency Moody's. Moody's downgraded Co-op again on Tuesday, warning that \"further burden sharing\" may be required if the restructuring of the bank proves unsuccessful, and said bondholders may get as little as 35% of their initial investment back. It has also emerged that NBNK, the failed rival bidder for the Lloyds branches, warned the board of Lloyds in a letter in January 2012 that Co-op would not be able to finance a deal and that the \"overstretch\" would put Co-op's financial security and mutuality in jeopardy. Horta-Osório told MPs that Lloyds shared its concern about Co-op Bank with the regulator, then the Financial Services Authority, and demanded assurances from the mutual that it was still in a position to go ahead. \"We were told that Co-op Bank had several options that were meaningful, such as selling its asset management business. But we were concerned and we had doubts. We were reassured that they had options, but we were not totally reassured.\" From December Lloyds began to focus on plan B – the separate flotation of TSB as an independent bank – but the bank did not go public with its doubts about Co-op or pull out of the deal. Horta-Osório said Lloyds, since it was mandated by the EU to break up the bank, had in any case to press ahead with establishing a separate TSB entity, so gave Co-op the benefit of the doubt. \"We were surprised to see that there was suddenly a shortfall in capital [at Co-op]. But we had to go ahead and build a [separate] bank in any case,\" he said. Lloyds insists that at no time did it face political pressure to forge a deal with Co-op to boost the mutual sector. But Horta-Osório and the Lloyds chairman, Sir Win Bischoff, were repeatedly pressed by MPs on why it turned down the NBNK bid, which was worth £630m upfront compared with the £450m that Co-op was prepared to pay, plus a further £250m over time. Bischoff said: \"The Co-op Bank was an established bank, it had a relationship with the FSA, staff, and ratings from two agencies. NBNK had none of these … we gave them five opportunities to bid. We couldn't have done any more. Overall, the NBNK bid was slightly lower in capital terms.\" The letter that NBNK sent to the Lloyds board warned that Co-op could \"overgear itself and leave it financially vulnerable\" if it tried to buy the TSB business from Lloyds. It detailed concerns that IT systems at Co-op were \"in disarray\", that there were \"continued delays\" integrating Britannia Building Society and that the bank had a \"weak capital structure\". Bischoff confirmed that Lloyds received the letter but still felt at the time that Co-op represented the better bid. The failure of the Co-op deal may benefit the taxpayer owners of Lloyds, said Horta-Osório. The separate flotation of TSB will cost Lloyds £1.6bn, he said, but the improvement in equity markets since the deal with Co-op means the prospect for the flotation is now much better. \"The taxpayer might come out ahead.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive António Horta-Osório tells MPs that Lloyds shared doubts over Co-op's financial position with regulator", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "headline": "Lloyds raised Co-op capital concerns last year", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gkd3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411059051\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/18/1371567389011/Lloyds-chief-executive-An-010.jpg\" alt=\"Lloyds chief executive Antonio Horta-Osorio at the Treasury select committee meeting, June 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds Banking Group chief executive António Horta-Osório arrives at the Treasury select committee meeting. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The former chief executive of the troubled Co-operative Bank, Neville Richardson, has quit the boards of M&amp;S Bank and estate agency Countrywide in the wake of criticism of his tenure at the mutual.</p> <p>Richardson was the boss of Britannia building society when it merged with the Co-op Bank in a 2009 deal that is now facing scrutiny due to the bad debts it loaded on the Co-op. The bank has been downgraded to junk status and is raiding its bondholders to plug a £1.5bn shortfall.</p> <p>Richardson insisted that he wanted to correct \"considerable inaccuracies\" about his role in the Britannia deal and his departure from the Co-op Bank in 2011.</p> <p>Announcing the resignation of the non-executive directorships last night, he said: \"Following the ill-informed and inaccurate commentary in the media concerning myself and my departure from the Co-operative Bank and the</p> <p>acquisition of Britannia Building Society by the Co-operative Group, this was the right thing to do.\"</p> <p>Richardson added that he would \"welcome\" the opportunity to assist any official enquiry into the Britannia merger or the events of two years ago.</p> <p>MPs were told yesterday that Lloyds Bank discovered an alarming shortfall in the Co-op Bank's capital position which made it unlikely the Co-op would ever be able to complete the purchase of 632 Lloyds branches. The discovery in December 2012 came five months before the shock Moody's report that downgraded the mutual's bonds and this week's £1.5bn rescue package.</p> <p>In evidence to the Treasury select committee, the Lloyds chief executive, António Horta-Osório, revealed that in December 2012 Co-op Bank privately handed Lloyds a revised projection of its future with the business it was planning to buy from Lloyds, and it became apparent that it did not have sufficient capital.</p> <p>\"We had doubts about Co-op's capability in December 2012 when we were given the revised plan for the Co-operative Group,\" he said. \"From the combined plan for Co-op and TSB, our analysis was clear that there was a shortfall of capital. And that was when we had our first concerns about their ability to close the deal.\"</p> <p>On <a href=\"http://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\" title=\"\">Monday Co-op Bank unveiled a £1.5bn rescue deal to plug a hole in its capital and stave off a taxpayer-funded bailout</a>, which will see the bank's bondholders suffer deep losses. The recapitalisation came after Co-op Bank said in April that it was pulling out of the deal to buy the 632 Lloyds branches, which was swiftly followed by a six-notch downgrade of Co-op's bonds by the ratings agency Moody's. Moody's downgraded Co-op again on Tuesday, warning that \"further burden sharing\" may be required if the restructuring of the bank proves unsuccessful, and said bondholders may get as little as 35% of their initial investment back.</p> <p>It has also emerged that NBNK, the failed rival bidder for the Lloyds branches, warned the board of Lloyds in a letter in January 2012 that Co-op would not be able to finance a deal and that the \"overstretch\" would put Co-op's financial security and mutuality in jeopardy.</p> <p>Horta-Osório told MPs that Lloyds shared its concern about Co-op Bank with the regulator, then the Financial Services Authority, and demanded assurances from the mutual that it was still in a position to go ahead. \"We were told that Co-op Bank had several options that were meaningful, such as selling its asset management business. But we were concerned and we had doubts. We were reassured that they had options, but we were not totally reassured.\"</p> <p>From December Lloyds began to focus on plan B – the separate flotation of TSB as an independent bank – but the bank did not go public with its doubts about Co-op or pull out of the deal.</p> <p>Horta-Osório said Lloyds, since it was mandated by the EU to break up the bank, had in any case to press ahead with establishing a separate TSB entity, so gave Co-op the benefit of the doubt. \"We were surprised to see that there was suddenly a shortfall in capital [at Co-op]. But we had to go ahead and build a [separate] bank in any case,\" he said.</p> <p>Lloyds insists that at no time did it face political pressure to forge a deal with Co-op to boost the mutual sector. But Horta-Osório and the Lloyds chairman, Sir Win Bischoff, were repeatedly pressed by MPs on why it turned down the NBNK bid, which was worth £630m upfront compared with the £450m that Co-op was prepared to pay, plus a further £250m over time. Bischoff said: \"The Co-op Bank was an established bank, it had a relationship with the FSA, staff, and ratings from two agencies. NBNK had none of these … we gave them five opportunities to bid. We couldn't have done any more. Overall, the NBNK bid was slightly lower in capital terms.\"</p> <p>The letter that NBNK sent to the Lloyds board warned that Co-op could \"overgear itself and leave it financially vulnerable\" if it tried to buy the TSB business from Lloyds. It detailed concerns that IT systems at Co-op were \"in disarray\", that there were \"continued delays\" integrating Britannia Building Society and that the bank had a \"weak capital structure\".</p> <p>Bischoff confirmed that Lloyds received the letter but still felt at the time that Co-op represented the better bid.</p> <p>The failure of the Co-op deal may benefit the taxpayer owners of Lloyds, said Horta-Osório. The separate flotation of TSB will cost Lloyds £1.6bn, he said, but the improvement in equity markets since the deal with Co-op means the prospect for the flotation is now much better. \"The taxpayer might come out ahead.\"</p>", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "charCount": "5449", 
      "wordcount": "937", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:39:43Z", 
      "trailText": "Chief executive António Horta-Osório tells MPs that Lloyds shared doubts over Co-op's financial position with regulator", 
      "commentCloseDate": "2013-06-21T14:56:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/lloyds-co-op-concerns-raised", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T19:04:00Z", 
    "type": "article", 
    "id": "business/2013/jun/18/lloyds-co-op-concerns-raised", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/supermarket-battle-asda-aldi-lidl", 
    "sectionName": "Business", 
    "webTitle": "Asda slips as supermarkets battle for middle ground", 
    "fields": {
      "standfirst": "Discount chains Aldi and Lidl and high-end grocer Waitrose win more customers than their supermarket rivals, while Sainsbury's also gains market share", 
      "body": "<p>The polarisation of the high street is showing no signs of slowing as new data reveals that discount chains Aldi and Lidl, along with high end grocer Waitrose, have won more customers this year than any of their supermarket rivals.</p> <p>Asda, the UK's second biggest supermarket, is suffering hardest from the squeeze as customers switch to cheaper rivals and the number three supermarket, Sainsbury's, threatens its position.</p> <p>Fraser McKevitt, a retail analyst for Kantar, said: \"The jury is slightly out at the moment on when Sainsbury's will overtake Asda. The latter tends to do very well in the summer period, with non-food as families buy barbecues and beachballs, but Sainsbury's usually improves around Christmas.</p> <p>\"Sainsbury's seem to have cracked the fine line between price and quality, while doing well in convenience and online. Asda will be looking at how to run their online business and transforming its Netto convenience stores as effectively as possible.\"</p> <p>Sainsbury's market share in the 12 weeks to 9 June was 16.7%, up from 16.6% a year ago, while Asda fell from 17.2% to 16.9%, according to Kantar.</p> <p>Discounters continue to take customers from their bigger rivals as Aldi's market share hit a record 3.6% for the three month period, up by nearly a third from a year earlier, while rival Lidl now controls 3% of the market. Waitrose, part of the John Lewis Partnership, also recorded an impressive growth, taking 4.9% of the market from 4.6% a year earlier.</p> <p>McKevitt suggested this was not because of a growing disparity between rich and poor, but more because both ends of the high street were drawing customers away from bigger rivals. He said: \"They are fighting over the middle ground. The discounters have introduced varying products like fresh food in the hope to attract shoppers from others, while Waitrose has managed to convey the message that their prices are not as high as people might think.</p> <p>\"People used to see the discounters as attracting a less-affluent shopper, but that is moving. It's no secret people are shopping around looking for the best value. If you have the time to shop around, you get the reward for that.\"</p> <p>An average spend at Lidl is still under £20, suggesting customers are using the discounters to top up their shopping, he added.</p> <p>Tesco is still the biggest supermarket with a market share of 30.5%, down from 31% last year.</p>", 
      "bodyText": "The polarisation of the high street is showing no signs of slowing as new data reveals that discount chains Aldi and Lidl, along with high end grocer Waitrose, have won more customers this year than any of their supermarket rivals. Asda, the UK's second biggest supermarket, is suffering hardest from the squeeze as customers switch to cheaper rivals and the number three supermarket, Sainsbury's, threatens its position. Fraser McKevitt, a retail analyst for Kantar, said: \"The jury is slightly out at the moment on when Sainsbury's will overtake Asda. The latter tends to do very well in the summer period, with non-food as families buy barbecues and beachballs, but Sainsbury's usually improves around Christmas. \"Sainsbury's seem to have cracked the fine line between price and quality, while doing well in convenience and online. Asda will be looking at how to run their online business and transforming its Netto convenience stores as effectively as possible.\" Sainsbury's market share in the 12 weeks to 9 June was 16.7%, up from 16.6% a year ago, while Asda fell from 17.2% to 16.9%, according to Kantar. Discounters continue to take customers from their bigger rivals as Aldi's market share hit a record 3.6% for the three month period, up by nearly a third from a year earlier, while rival Lidl now controls 3% of the market. Waitrose, part of the John Lewis Partnership, also recorded an impressive growth, taking 4.9% of the market from 4.6% a year earlier. McKevitt suggested this was not because of a growing disparity between rich and poor, but more because both ends of the high street were drawing customers away from bigger rivals. He said: \"They are fighting over the middle ground. The discounters have introduced varying products like fresh food in the hope to attract shoppers from others, while Waitrose has managed to convey the message that their prices are not as high as people might think. \"People used to see the discounters as attracting a less-affluent shopper, but that is moving. It's no secret people are shopping around looking for the best value. If you have the time to shop around, you get the reward for that.\" An average spend at Lidl is still under £20, suggesting customers are using the discounters to top up their shopping, he added. Tesco is still the biggest supermarket with a market share of 30.5%, down from 31% last year.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Asda slips as supermarkets battle for middle ground", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "407", 
      "charCount": "2371", 
      "trailText": "Discount chains Aldi and Lidl and high-end grocer Waitrose win more customers than their supermarket rivals, while Sainsbury's also gains market share", 
      "shortUrl": "https://gu.com/p/3gktp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411076180\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/12/1371021143890/Sainsburys-010.jpg\" alt=\"Sainsbury's\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury's has grown its market share. Photograph: Dave Ellison/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-21T18:56:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/supermarket-battle-asda-aldi-lidl", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T18:56:34Z", 
    "type": "article", 
    "id": "business/2013/jun/18/supermarket-battle-asda-aldi-lidl", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/bank-of-england-charlotte-hogg-coo", 
    "sectionName": "Business", 
    "webTitle": "Bank of England appoints woman as first chief operating officer", 
    "fields": {
      "standfirst": "Charlotte Hogg will head all the day-to-day management functions of the Bank and become the most senior female employee in its 319-year history", 
      "body": "<p>Mark Carney, the incoming Bank of England governor, has appointed Charlotte Hogg, a senior executive at Santander and the scion of one of Britain's most blue-blooded political dynasties, to become the Bank's first chief operating officer.</p> <p>Hogg, who heads Santander's high street operations, will start at the Bank on 1 July – the day that Carney takes over from Sir Mervyn King. The 41-year-old will head all the day-to-day management functions of the Bank – from personnel to property, IT and security – and become the most senior female employee in its 319-year history.</p> <p>Hogg, who has been at Santander since September 2011, will collect the same £260,000 salary and benefits as the Bank's three deputy governors. It is a significant pay cut from the £2.5m she earned from Santander last year, including buy-out awards from her previous employer, the credit checking agency Experian.</p> <p>Carney, who is joining the Bank from Canada's central bank where he reorganised the management structure, said he was delighted to have been able to poach Hogg from Santander. \"My tenure at the Bank will oversee a significant transition,\" he said. \"Charlotte brings an outstanding track record and breadth of experience that will help to catalyse that change and I look forward to working closely with her to realise the full potential of the new institutional structure of the Bank.\"</p> <p>Hogg, who like Carney studied at Oxford and Harvard, started her career at the Bank before moving to McKinsey in Washington. She also worked at Morgan Stanley, before joining Experian as head of its operations in the UK and Ireland.</p> <p>\"I'm delighted to be returning to the Bank of England, where I started my career in 1992,\" she said on Tuesday. \"I am looking forward to working closely with Mark Carney as he takes over the governorship.\"</p> <p>Hogg is descended from one of Britain's most high profile political families – with both her mother and father holding peerages. Her mother is Baroness (Sarah) Hogg, a senior adviser to Sir John Major when he was prime minister. Her father is Viscount Hailsham, the former Tory cabinet minister Douglas Hogg, who <a href=\"http://www.theguardian.com/politics/2009/may/19/douglas-hogg-mps-expenses\" title=\"\">stepped down as an MP after claiming £2,200 expenses for cleaning the moat at his 13th-century country estate</a>.</p> <p>Her paternal grandfather was Lord Hailsham of St Marylebone, a former lord chancellor. His father, her great-grandfather, was also a lord chancellor. Her maternal grandfather was Lord Boyd-Carpenter, a former chief secretary to the Treasury.</p> <p>\"You can have too much of a good thing in one family,\" Hogg once told her local newspaper.</p> <p>Paul Tucker, the Bank's deputy governor for financial stability who lost out on the top job to Carney, announced his intention to leave the Bank last week.</p> <p>Santander UK's chief executive Ana Botín said: \"During her two years at Santander Charlotte has reshaped our retail distribution business. Her work has made us a more customer-centred organisation and has put us in a strong position for further development.\"</p> <p>Hogg's responsibilities at Santander will be taken over by Martin Bischoff and Miguel Sard.</p> <p>Prior to Hogg, the most senior woman at the Bank was Rachel Lomax, who served as a deputy governor from 2003 to 2008.</p> <p>• This article was amended on 20 June 2013. The original said Charlotte Hogg's mother and father both held life peerages; they both hold peerages, but her father's is a hereditary title, not a life peerage.</p>", 
      "bodyText": "Mark Carney, the incoming Bank of England governor, has appointed Charlotte Hogg, a senior executive at Santander and the scion of one of Britain's most blue-blooded political dynasties, to become the Bank's first chief operating officer. Hogg, who heads Santander's high street operations, will start at the Bank on 1 July – the day that Carney takes over from Sir Mervyn King. The 41-year-old will head all the day-to-day management functions of the Bank – from personnel to property, IT and security – and become the most senior female employee in its 319-year history. Hogg, who has been at Santander since September 2011, will collect the same £260,000 salary and benefits as the Bank's three deputy governors. It is a significant pay cut from the £2.5m she earned from Santander last year, including buy-out awards from her previous employer, the credit checking agency Experian. Carney, who is joining the Bank from Canada's central bank where he reorganised the management structure, said he was delighted to have been able to poach Hogg from Santander. \"My tenure at the Bank will oversee a significant transition,\" he said. \"Charlotte brings an outstanding track record and breadth of experience that will help to catalyse that change and I look forward to working closely with her to realise the full potential of the new institutional structure of the Bank.\" Hogg, who like Carney studied at Oxford and Harvard, started her career at the Bank before moving to McKinsey in Washington. She also worked at Morgan Stanley, before joining Experian as head of its operations in the UK and Ireland. \"I'm delighted to be returning to the Bank of England, where I started my career in 1992,\" she said on Tuesday. \"I am looking forward to working closely with Mark Carney as he takes over the governorship.\" Hogg is descended from one of Britain's most high profile political families – with both her mother and father holding peerages. Her mother is Baroness (Sarah) Hogg, a senior adviser to Sir John Major when he was prime minister. Her father is Viscount Hailsham, the former Tory cabinet minister Douglas Hogg, who stepped down as an MP after claiming £2,200 expenses for cleaning the moat at his 13th-century country estate. Her paternal grandfather was Lord Hailsham of St Marylebone, a former lord chancellor. His father, her great-grandfather, was also a lord chancellor. Her maternal grandfather was Lord Boyd-Carpenter, a former chief secretary to the Treasury. \"You can have too much of a good thing in one family,\" Hogg once told her local newspaper. Paul Tucker, the Bank's deputy governor for financial stability who lost out on the top job to Carney, announced his intention to leave the Bank last week. Santander UK's chief executive Ana Botín said: \"During her two years at Santander Charlotte has reshaped our retail distribution business. Her work has made us a more customer-centred organisation and has put us in a strong position for further development.\" Hogg's responsibilities at Santander will be taken over by Martin Bischoff and Miguel Sard. Prior to Hogg, the most senior woman at the Bank was Rachel Lomax, who served as a deputy governor from 2003 to 2008. • This article was amended on 20 June 2013. The original said Charlotte Hogg's mother and father both held life peerages; they both hold peerages, but her father's is a hereditary title, not a life peerage.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Bank of England appoints woman as first chief operating officer", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "563", 
      "charCount": "3398", 
      "trailText": "<p>Charlotte Hogg will head all the day-to-day management functions of the Bank and become the most senior female employee in its 319-year history</p>", 
      "shortUrl": "https://gu.com/p/3gktk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:39:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411265606\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/18/1371580567726/Charlotte-Hogg-new-COO-of-010.jpg\" alt=\"Charlotte Hogg, new COO of the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Charlotte Hogg, new COO of the Bank of England. Photograph: PR/Santander</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/bank-of-england-charlotte-hogg-coo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T18:33:00Z", 
    "type": "article", 
    "id": "business/2013/jun/18/bank-of-england-charlotte-hogg-coo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/european-car-sales-lowest-since-1993", 
    "sectionName": "Business", 
    "webTitle": "European car sales lowest since 1993", 
    "fields": {
      "bodyText": "The slump in European car sales has reached a fresh nadir with the worst figures for May in 20 years, eroding manufacturers' faint hopes of a recovery after more than five years of decline. The European Automobile Manufacturers' Association said demand for new cars in the European Union was down 5.9% on the same month last year. Just over a million cars were registered in the lowest total since 1993 – a blow to the industry after a slight, unexpected upturn in April. Amid negative negative economic growth across the eurozone, France, Germany and Italy all showed big declines in sales, with only the UK among the largest national markets bucking that trend. British car sales rose 11% in May. Car manufacturers have been struggling with ever more consumers unwilling or unable to afford new vehicles as unemployment rises. Several manufacturers have announced factory closures or deferred launching new models. Mark Fulthorpe, an automotive analyst at IHS, said: \"Clearly consumers are cowed in the big southern European markets. In Germany, the wider concerns about the state of the eurozone economy are beginning to affect consumer confidence there too, so we are begining to see them step back from those big purchases we were seeing them making more freely in 2012. But most of the markets are going to be slower while austerity is the flavour, particularly in the southern eurozone countries.\" IHS forecasts that sales of new cars in Europe will shrink about 4% this year from 2012, when 12,053,904 vehicles were sold, the lowest level since 1995. The German market, which remained steady throughout last year's slump, has now shrunk by 8.8% over the first five months of 2013, with French and Italian sales down 11.9% and 11.3% over the same period. Allan Rushforth, chief operating officer at Hyundai Motor Europe, said many consumers were being pushed into buying fuel-efficient cars in an effort to save cash, adding: \"The European car market is increasingly hard-wired into fiscal policy.\" Fulthorpe said many companies had decided to direct their marketing budgets toward the UK, rather than the more depressed markets in the eurozone, with very competitive rates of finance. He also said that compensation payments for mis-selling of payment protection insurance could have boosted sales. \"Anecdotally these are seen as windfall payments by people rather than part of their everyday budgeting.\" A spokesman for the Society of Motor Manufacturers and Traders in the UK said: \"The positive performance we've seen in the UK new car market this year has been driven by a range of market and buyer-specific factors, as well as the hard work of vehicle manufacturers and their dealer networks to attract motorists to the forecourts. These are difficult times for a number of European countries and there needs to be sustained, collective effort to promote economic growth and strengthen consumer confidence.\" The hardest hit manufacturer in May was France's Peugeot-Citroën group, which is cutting 8,000 jobs and closing its Aulnay plant in Paris next year. Ford reported stable numbers for May but is shutting assembly plants in Southampton and Genk in Belgium as well as some Dagenham operations with the loss of 5,700 jobs. However, year-to-date deliveries at the Detroit-based company are down 12.8% in the EU. High-volume manufacturers dependent on European markets, such as Renault in France and Fiat in Italy, will continue to experience the most distress, analysts said. Fulthorpe said: \"If you have a manufacturing network geared up to supplying markets that are in decline for the seventh straight year, there is little that can insulate you. On the flip side, Volkswagen and some of the more obvious premium manufacturers - Jaguar, Daimler, BMW - aren't geared up for western markets in the same way. If China continues to grow, they will benefit.\" A study by business consultants AlixPartners showed that 58 of Europe's top 100 car plants are making losses. It predicted that sales of new cars in the EU will stagnate at around 12m vehicles per year for the foreseeable future.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Just over a million cars were registered, with France, Germany and Italy all showing big declines in sales", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "headline": "European car sales lowest since 1993", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gkt5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411072308\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371536592359/8ff3c0ae-4796-45e8-88a9-d2a1bb2fc571-460x276.jpeg\" alt=\"General view of the assembly line of the new Ford Fiesta in Cologne, February 4, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">General view of the assembly line of the new Ford Fiesta in Cologne, February 4, 2013. Photograph: WOLFGANG RATTAY/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The slump in European car sales has reached a fresh nadir with the worst figures for May in 20 years, eroding manufacturers' faint hopes of a recovery after more than five years of decline.</p> <p>The European Automobile Manufacturers' Association said demand for new cars in the European Union was down 5.9% on the same month last year. Just over a million cars were registered in the lowest total since 1993 – a blow to the industry after a slight, unexpected upturn in April.</p> <p>Amid negative negative economic growth across the eurozone, France, Germany and Italy all showed big declines in sales, with only the UK among the largest national markets bucking that trend. British car sales rose 11% in May.</p> <p>Car manufacturers have been struggling with ever more consumers unwilling or unable to afford new vehicles as unemployment rises. Several manufacturers have announced factory closures or deferred launching new models.</p> <p>Mark Fulthorpe, an automotive analyst at IHS, said: \"Clearly consumers are cowed in the big southern European markets. In Germany, the wider concerns about the state of the eurozone economy are beginning to affect consumer confidence there too, so we are begining to see them step back from those big purchases we were seeing them making more freely in 2012. But most of the markets are going to be slower while austerity is the flavour, particularly in the southern eurozone countries.\" IHS forecasts that sales of new cars in Europe will shrink about 4% this year from 2012, when 12,053,904 vehicles were sold, the lowest level since 1995.</p> <p>The German market, which remained steady throughout last year's slump, has now shrunk by 8.8% over the first five months of 2013, with French and Italian sales down 11.9% and 11.3% over the same period.</p> <p>Allan Rushforth, chief operating officer at Hyundai Motor Europe, said many consumers were being pushed into buying fuel-efficient cars in an effort to save cash, adding: \"The European car market is increasingly hard-wired into fiscal policy.\"</p> <p>Fulthorpe said many companies had decided to direct their marketing budgets toward the UK, rather than the more depressed markets in the eurozone, with very competitive rates of finance. He also said that compensation payments for mis-selling of payment protection insurance could have boosted sales. \"Anecdotally these are seen as windfall payments by people rather than part of their everyday budgeting.\"</p> <p>A spokesman for the Society of Motor Manufacturers and Traders in the UK said: \"The positive performance we've seen in the UK new car market this year has been driven by a range of market and buyer-specific factors, as well as the hard work of vehicle manufacturers and their dealer networks to attract motorists to the forecourts. These are difficult times for a number of European countries and there needs to be sustained, collective effort to promote economic growth and strengthen consumer confidence.\"</p> <p>The hardest hit manufacturer in May was France's Peugeot-Citroën group, which is cutting 8,000 jobs and closing its Aulnay plant in Paris next year. Ford reported stable numbers for May but is shutting assembly plants in Southampton and Genk in Belgium as well as some Dagenham operations with the loss of 5,700 jobs. However, year-to-date deliveries at the Detroit-based company are down 12.8% in the EU.</p> <p>High-volume manufacturers dependent on European markets, such as Renault in France and Fiat in Italy, will continue to experience the most distress, analysts said.</p> <p>Fulthorpe said: \"If you have a manufacturing network geared up to supplying markets that are in decline for the seventh straight year, there is little that can insulate you. On the flip side, Volkswagen and some of the more obvious premium manufacturers - Jaguar, Daimler, BMW - aren't geared up for western markets in the same way. If China continues to grow, they will benefit.\"</p> <p>A study by business consultants AlixPartners showed that 58 of Europe's top 100 car plants are making losses. It predicted that sales of new cars in the EU will stagnate at around 12m vehicles per year for the foreseeable future.</p>", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "charCount": "4101", 
      "wordcount": "677", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:51:25Z", 
      "trailText": "Just over a million cars were registered, with France, Germany and Italy all showing big declines in sales", 
      "commentCloseDate": "2013-06-21T17:54:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/european-car-sales-lowest-since-1993", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T17:54:19Z", 
    "type": "article", 
    "id": "business/2013/jun/18/european-car-sales-lowest-since-1993", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: EU car sales hit 20-year low in May", 
    "fields": {
      "bodyText": "As investors await the latest musings of US Federal Reserve boss Ben Bernanke on the central bank's bond buying programme, European markets have closed - mostly - higher. • The FTSE 100 finished 43.72 points or 0.69% higher at 6374.21 • Germany's Dax added 0.17% to 8229.51 • Italy's FTSE MIB ended 0.02% higher at 16,197 • Spain's Ibex rose 0.54% to 8180 • In Athens the market ended 1.16% higher at 918.03 • But France's Cac bucked the trend, down 0.08% at 3860.55 In the US the Dow Jones Industrial Average is currently 0.72% or 107 points higher. And with that, it's time to close up for the evening. Thanks for all the comments, and we'll be back tomorrow. Not really a surprise: Fitch has confirmed Switzerland's AAA credit rating with a stable outlook. The agency lists the reasons and they will probably provoke some envious glances from elsewhere: • The country has an advanced, diversified and wealthy economy, which is supported by a track record of low and stable inflation and macroeconomic stability despite the sluggish global recovery and eurozone crisis. • Public finances are significantly better than the 'AAA' median indicators.. The general government balance has been recording consistent surpluses since 2006, and was 0.6% of GDP in 2012. • Switzerland's strong external finances. The Swiss economy is a large net external creditor to the tune of 128% of GDP in 2012. The current account has also sustained a surplus for over two decades, with a five-year average of 7.9% of GDP, reflecting Switzerland's strong export-oriented economy and net international asset position. • Switzerland has strong institutions and governance which contribute to a stable political and economic environment. The authorities have been swift and decisive in responding to the 2009 recession. • The economy also benefits from a mid-level reserve currency status which enhances financing flexibility and has contributed to record low government borrowing costs. Cyprus has asked the eurozone for a complete rethink of the island's €10bn bailout, according to a letter obtained by the Financial Times. The newpaper reports (£) that president Nicos Anastasiades warned the country may not be able to meet the current terms of the rescue package because it has done more harm to the economy and banking system than expected. According to the FT, the letter says the restructuring of its two largest banks was implemented without careful preparation, leading to the capital held by many companies to be wiped out and prompting the capital controls which are still damaging the country. The newspaper reports: Mr Anastasiades has asked EU leaders to unwind the complex restructuring and partial merger of its two largest banks, which account for 80% of the domestic banking sector, backed by further eurozone loans. A senior eurozone official directly involved in the Cypriot talks said EU officials were “puzzled” by the letter, adding finance ministers would discuss it at a regularly scheduled meeting Thursday but were unlikely to view it favourably. Ratings agency Fitch has warned of the potential risks to US banks if - or when - the US Federal Reserve ends its bond buying programme or raises rates. Although Fitch there are unlikely to be solvency issues, it said: The recent rise in U.S. Treasury yields and speculation surrounding possible changes in the Fed's bond buying program have highlighted the potential risks faced by U.S. banks in a rising rate environment, according to Fitch Ratings. A sustained increase in interest rates, potentially signaling an end to the prolonged low rate environment that has hampered bank margins, could have a meaningful impact on capital and bank earnings. We remain primarily focused on the adverse impact that rising rates could have on bank capital under the current proposed Basel III framework for U.S. banks. Unrealized gains on securities held on U.S. bank balance sheets have risen to historically high levels, potentially setting the stage for a reversal of gains and an ensuing erosion of capital levels should rate increases hit bond prices hard. This is especially relevant given banks' increased exposure to mortgage bonds in investment portfolios on both an absolute and proportional basis. In general, Fitch expects most banks' margins to expand along with rising rates. This view is incorporated in our ratings and outlook for the banking industry. Fitch does not believe the impact of rising rates will create solvency issues at U.S. banks. However, negative rating actions could emerge if we identify an absence of risk management practices commensurate with balance sheet strategies that could result in adverse impacts to capital and earnings as rates rise. European Commission president Jose Manuel Barroso is the latest to express optimism about the current state of the eurozone. Speaking at the G8: Ahead of a meeting of eurozone finance minsters on Thursday, the European Commission's economic chief Olli Rehn has been speaking: Despite Spain's bad banking loans rising again (9.29), ministers continue to insist the worst could be over. Economy minister Luis de Guindos admitted Spanish banks were likely to have to find another €10bn in bad debt provisions. But echoing Monday's comments by finance minister Cristobal Montoro, he said recent data showed Spain's recession was almost over. According to Reuters, he told a financial conference in Santander: In the second quarter there has been a tipping point which suggests the recession could be ending....We saw the economy shrink by 0.5% in the first quarter, but this quarter it will be much closer to zero. After the fairly benign US inflation data, Wall Street has opened on a positive note. The Dow Jones Industrial Average is up 53 points or 0.36% in early trading, while most European markets are managing to trade in positive territory. Of course the US Federal Reserve meeting is the effectively the key event for markets at the moment, and while it starts today, the crucial time will be tomorrow when it issues its statement and chairman Ben Bernanke speaks. Back in the US and as well as inflation (1.39) there have also been some housing figures. Housing starts rose 6.8% in May to a seasonally adjusted annual rate of 914,000, below expectations of around 950,000. But the overall trend shows the market remains relatively strong. Meanwhile a poll just out from Reuters shows 57 out of 70 equity analysts expect the US Federal Reserve to ease the pace of its quantitative easing programme before halting it completely. Most expect to see the Fed's $85bn a month bond buying programme will start being trimmed in the third or fourth quarter of this year. We should know more tomorrow, when Fed chairman Ben Bernanke updates the market after its latest meeting. Investors are hoping he will clarify the timetable for any easing of QE, having spooked the markets after his comments on 22 May suggested it could be coming to an end. Europe's shrinking car market continues to cast a shadow today, with analysts and top executives warning that the sector is suffering badly from the turmoil in the region. As explained in our opening post (see 7.54am for details and graphs), car sales fell to a 20-year low in May, with big falls in major markets such as Germany, France and Spain (and a 40% hit in Cyprus). Carlos Da Silva, analyst at IHS Automotive, dubbed the European market \"horrendous\", warning that the welcome rise in sales recorded in April was clearly \"nothing more than a bright spell\" that had now faded. Reuters reports that Allan Rushforth, chief operating officer at Hyundai Motor Europe, said many consumers are being pushed into buying fuel-efficient cars in an effort to save cash, adding: The European car market is increasingly hard-wired into fiscal policy. And here's a reminder of the sharp, steady fall in car sales over the last year: And that's a good moment to hand over to my colleague Nick Fletcher..... Just released... US inflation data, showing that the cost of living rose by 0.1% in May, compared with April. That small monthly rise follows two months of falling prices (monthly CPI fell 0.4% in April, and 0.2% in March). On an annual basis, America's Consumer Prices Index came in at +1.4%, barely half the 2.7% recorded in Britain early this morning (see 9.34am onwards). Core CPI (stripping out food and energy costs) rose by 0.2% during May. None of that really suggests that America's huge monetary stimulus packages are fuelling inflation, as Joe Weisenthal of Business Insider jokes: Greece's prime minister may have some explaining to do when he meets with officials from the country's lenders tonight. Antonis Samaras is due to hold talks with the Troika from 6pm local time (4pm BST). They will seek answers on Greece's privatisation programme, after the sale of its gas company failed last week. The closure of state broadcaster ERT may also be discussed -- as we reported this morning, they've already demanded answers from finance minister Yannis Stournaras (see 10.47am) Speaking of Germany, the latest opinion poll data shows that Angela Merkel's Christian Democrats are holding onto their lead over the Social Democrats, with three months until the country's general election. That undelines how Merkel has won steady support from her handling of the eurozone crisis at home. The Economist is hosting an online debate on Germany's role in the eurozone crisis, and you can contribute, and vote. The motion reads: Has Europe suffered from a lack of German leadership during the euro crisis? Zanny Minton Beddoes, the newspaper's economics editor, is moderating the debate. She asks whether Germany, the \"biggest creditor country in [the] debt crisis\" is playing the right role for its troubled region: She asks Has Europe benefitted or suffered from Germany's behaviour? Is Germany showing insufficient leadership or is it being too bossy? Has it behaved as a responsible leader or have German politicians been driven by short-sighted domestic considerations? The motion is being defended by Sony Kapoor of the Redefine thinktank, and opposed by Jacob Kirkegaard of the Peterson Institute. Sony is currently leading with almost 80% of the votes, having argued that Germany have been obsessed with 'parochial' issues, failed to support necessary reforms and provided damaging leadership. But it's early days -- and you can vote and comment here. The second important development in Britain's banking sector this morning also revolves around the Co-operative Bank, and the collapse of its attempt to buy more than 600 branches from Lloyds. The head of the organisation that lost out to the Co-op, thwarted suiter Lord Levene, has told MPs that he believes the process was biased. In a letter, released this morning, Levene argued that Lloyds had leaned in favour of the Co-op, even though his NBNK group were offering more cash up front. Levene claimed that the UK government had interfered: We had been over the period receiving a number of messages indicating that there had been significant political involvement leading up to the original decisoin. Levene's evidence was published as Lloyds chief executive, Antonio Horta-Osorio,and chairman Sir Win Bischoff were grilled by the Treasury Select Committee this morning. MPs demanded to know why they had accepted an offer from the Co-op Bank, only for the deal to unravel when its capital shortfall became clear. Horta-Osorio confirmed that he had spoken to government ministers several times about the branch sale (the taxpayer owns 39% of Lloyds). Bischoff was adamant, though, that there had not been any poitical interference – argued that Co-op's offer looked like a better bid.... Here's the statement from the Serious Fraud Office. A former trader from Citi and UBS has been charged with eight counts of conspiracy to defraud by the Serious Fraud Office this morning, following an investigation into the Libor interest rate. Tom Hayes is the first person to be charged in the UK over Libor. Story to follow. It's all kicking off in Britain's banking sector this morning. First up, Moody's has just downgraded the Co-operative Bank's ratings following the rescue deal which forces losses on junior bond holders. Moody's warned that Co-op Bank may face further problems, as it slashed its rating by four notches from Ba3 to Caa1. The downgrade of the bank's senior ratings to Caa1 reflects a material risk that, particularly until completion of the recapitalisation plan, further burden sharing may be required at some point if these efforts to recapitalise and restructure the bank prove unsuccessful. The potential for burden-sharing involving senior creditors under that scenario is partly mitigated, from a rating perspective, by the possibility of some systemic support. Over in Greece, last night's high court decision has been met with muted bewilderment by the people it will affect most – staff at ERT, the public broadcaster whose closure sparked the crisis. Our correspondent Helena Smith reports: The mood at ERT’s headquarters, though palpably relieved, is also muted. The canteens that were doing a thriving business as protestors gathered outside the building have now been removed – perhaps the biggest single sign that passions have abated following the Council of State’s eleventh hour ruling. But the complexity of the judgment has meant that the terrain is also far from clear. Media this morning is replete with reports that while the judgment is seen as nothing short of a victory, staff at the public broadcaster are also confused as to what the future holds for them. “From 8am, ERT employees have been holding conferences in the building with the sole aim of interpreting the judgment,” one reporter told Flash radio. “To be honest, there is a lot of confusion over what it all means.” Meanwhile, in a development that not even his closest aides expected, the Greek finance minister Yiannis Stournaras has been called into emergency talks with visiting Troika missions chiefs now demanding to know what was agreed at last night’s meeting of coalition leaders. Helena adds: The meeting comes against a backdrop of acceptance from both creditors at the EU, IMF and ECB and Greece that Athens is unlikely to meet the target of raking in €2.6bn through privatizations this year following the failed attempt to sell off the state-run natural gas corporation, DEPA, last week. Seperately, Theodora Oikonomides flags up that ERT broadcasts have not been restored yet, but might return tomorrow night: And as Kizbot points out in the comments below, the court's ruling will still mean that ERT closes and is replaced by a new entity, Nerit. It looks like a temporary stay of execution. The ZEW survey of German investors and analysts is out, and shows that optimism is rising. The Sentiment survey, which asks about future prospects, rose to 38.5 from 36.4 last month, beating expections. But the reading of current conditions actually fell, to 8.6 from 8.9 in May. Those interviewed remained rather cautious, predicting Europe's largest economy would only grow slowly this year. Nearly half predicted there would be \"no significant economic impulses\" over the next six months. Carsten Brzeski of ING, though, was optimistic, saying (via Reuters): Today’s ZEW index adds evidence that the German economy is regaining momentum. Recently, doubts about the strength of the German economy have emerged again. Several international institutions revised downwards their growth forecasts for this year, expecting almost no growth any longer. In our view, however, the German economy could surprise again. In fact, hard data available so far have been very promising: at the beginning of the second quarter, industrial production surged, the construction sector more than offset the entire output losses caused by the harsh winter weather and exports regained momentum. Only private consumption seems to have taken a breather. Several commentators point out that today's rise in inflation marks the end of Sir Mervyn King's tenure at the Bank of England. The governor's later years were dominated by above-target inflation, at a time where wages were squeezed hard. This chart from the Office for National Statistics shows which items rose, or fell, in cost in May 2013 compared with a year ago - driving up CPI inflation to 2.7%. Transport prices rose by 0.4% between April and May, the ONS said, including a 22% rise in air fares. Petrol and diesel prices fell, though, it added. Clothing and footware prices rose by 1.2% month-on-month, which the ONS pinned on an increase in garments, \"particularly women’s outerwear\". UK inflation has risen again, with the Consumer Prices Index coming in at 2.7% year-on-year in May, up from April's 2.4%. That means the cost of living continues to rise above the Bank of England's target of 2%. The Office for National Statistics attributed the rise to higher air fares, motor fuel, clothing and footwear -- all higher than a year ago. Core CPI (stripping out changes in the cost of energy, food, alcohol and tobacco) also rose, to 2.2%, up from 2%. Reaction to follow Toxic loans in Spain's troubled banking sector are welling up again, according to new data this morning. The proportion of underperforming loans in the Spanish banking sector rose to 10.9% in April, a jump in March's 10.5%. Confirmation that Spain's banking problems haven't gone away, as its ongoing recession continues to hurt businesses, property owners and individual borrowers. UPDATE: Spain's bad loan levels did fall earlier this year when banks were able to shunt some non-performing loans off their balance sheets into the country's new bad bank. Our correspondent in Madrid, Giles Tremlett, points out that trend is now reversing: A further €4bn of bad loans appeared last month. At that rate we will be back to pre bad bank levels before the end of the year. If Mario Draghi hoped to weaken the euro a little by hinting at more ECB action this morning, he'll be disappointed. The single currency just nudged its highest level against the US dollar since February 20th There's some talk that this morning's ZEW survey (of investor confidence in Germany) will provide a decent number. Mario Draghi, the president of the European Central Bank, has declared that the ECB has more weapons in its monetary locker. Speaking in Jerusalem this morning, Draghi said the ECB was \"ready to act\" where needed. He pointed to various \"non-standard\" monetary policy tool, such as hitting banks with negative deposit rates in an effort to force more lending. Here's the key quote (the full speech is online here). There are numerous other measures – standard interest rate policy and non-standard measures – that we can deploy and that we will deploy if circumstances warrant. At the same time, I have also made clear that some of those measures may have unintended consequences. This does not mean that they should not be used, but it does mean that we need to be aware of those consequences and manage them appropriately. We will look with an open mind at these measures that are especially effective in our institutional setup and that fall within our mandate. It's a more dynamic tone than we heard from Draghi at the last ECB press conference two weeks ago, although he's not really announcing anything new. The euro did fall during his speech as investors (or computer trading algorithms?) anticipated more easing, but has now recovered to around $1.336 against the US dollar. Draghi was addressing a conference to mark the departure of veteran Bank of Israel governor Stanley Fischer. With Mervyn King leaving the Bank of England next week, it's all change in the central bank world.... Some interesting economic news coming up today, including new readings of the cost of living on both sides of the Atlantic. • UK inflation for May: 9.30am BST • UK producer prices for May: 9.30am BST • ZEW survey of economic sentiment in Germany: 10am BST/11am CEST • US inflation for May: 1.30pm And here's a photo of the crowds in Syntagma Square last night as left-wing leader Alexis Tsipras gave a speech attacking the government over the ERT debacle. Plenty of disquiet in Greece.... A quick catch-up on the situation in Greece for anyone who missed last night's liveblog. The closure of Greek state broadcaster ERT took another twist when the country's highest court ruled that it must continue to operate a service until its replacement is operational. The ruling cheered campaigners who have pushed for ERT to keep running. However, it still means the broadcaster will be closed this summer. Nick Malkoutzis of eKathimerini summed it up best on Twitter overnight: The news came as the country's coalition leaders held crunch talks in Athens. Negotiations clearly didn't go too well, as a further meeting has been called for Wednesday. PASOK's Evangelos Venizelos and Fotis Kouvelis of Democratic Left spoke to the press late last night - here's the details: Venizelos said the court ruling had “vindicated” his party and hinted at a cabinet reshuffle. He said: The talks were about ERT, but the main issue is for the government to operate as a real coalition, not with New Democracy just tolerating its partners. Kouvelis made similar noises, and criticised prime minister Antonis Samaras (of New Democracy) for his high-handed approach to closing ERT, But finance minister Yannis Stournaras said the government's priority was \"for radical reforms to continue\". That clearly includes replacing ERT with a new state broadcaster which would employ much fewer people. This chart from the Association of European Carmakers shows how demand for vehicles varied widely across the EU in May The sharpest fall actually came in Romania (-47%), followed by Cyprus -- where just 632 new cars (-41%) were registered last month as the country adjusted to life as a bailed out entity governed by capital controls. The full release from the ACEA is here. Good morning, and welcome to our rolling coverage of events across the eurozone, the financial markets and the global economy. We start with another dose of bad news from Europe's auto sector -- sales have tumbled to their lowest level in 20 years, denting hopes that carmakers' fortunes might revive soon. The Association of European Carmakers reported that car sales slumped by 5.9% across the EU in May (compared with the previous year) to 1,042m vehicles. That's the smallest number, in absolute terms, since May 1993. ACEA explained: Five months into the year, a total of 5,070,840 new cars were registered in the region, or 6.8% less than in the first five months of 2012. The data showed sharp falls in demand in many key European markets -- new car sales fell 10.4% in France, 9.9% in Germany, and 8% in Italy. While in Cyprus, sales crashed by 41.4% -- a stark example of the consequences of its traumatic bailout deal and the capital controls that prevent people withdrawing large sums of money from the bank. The UK fared better, though, posting 11% growth in sales in May. The figures are a blow to the industry, because April's figures had shown a year-on-year rise in sales. May's data, though, suggests the downturn has continued. That underlines the weak consumer spending patterns in Europe, where the eurozone has already been in recession for six quarters. France's Peugeot fared particularly badly in May, with sales dropping by 13.2% year-on-year. That comes as the company pushes on with a plan to cut thousands of jobs and close a French factory in an effort to revive its fortunes. GM saw its sales dip by 11.3%, while Ford – which has already closed factories and cut staff hours – did better, posting flat sales. More details to follow, along with other developments through the day.....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c05c7de4b0c882b0d6c1af\">Analysts: European market is horrendous</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c00100e4b040dbcd07db68\">The details</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c00743e4b0d3230efffc33\">The data</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c00b81e4b0d3230efffc35\">A catch-up on Greece</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c01b96e4b0712ce69fcd1a\">UK inflation up again</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c08541e4b0c503c9873524\">Cyprus president calls for bailout revamp</a></p>", 
      "byline": "Graeme Wearden (until 2.15pm) and Nick Fletcher (now)", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis as it happened: EU car sales hit 20-year low in May", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gkvm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-17735550-9d8f-46e6-80cf-f16ee7e85299\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371536592359/8ff3c0ae-4796-45e8-88a9-d2a1bb2fc571-460x276.jpeg\" alt=\"General view of the assembly line of the new Ford Fiesta in Cologne, February 4, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The assembly line of the new Ford Fiesta in Cologne. Photograph: WOLFGANG RATTAY/REUTERS</span> </figcaption> </figure>", 
      "body": "<div id=\"block-51c089d5e4b030f5ea3d76da\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T16:48:28.554Z\">5.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets edge higher ahead of Federal Reserve</h2>  <div class=\"block-elements\">  <p>As investors await the latest musings of US Federal Reserve boss Ben Bernanke on the central bank's bond buying programme, European markets have closed - mostly - higher.</p> <p><strong>• The FTSE 100 finished 43.72 points or 0.69% higher at 6374.21</strong></p> <p><strong>• Germany's Dax added 0.17% to 8229.51</strong></p> <p><strong>• Italy's FTSE MIB ended 0.02% higher at 16,197</strong></p> <p><strong>• Spain's Ibex rose 0.54% to 8180</strong></p> <p><strong>• In Athens the market ended 1.16% higher at 918.03</strong></p> <p><strong>• But France's Cac bucked the trend, down 0.08% at 3860.55</strong></p> <p>In the US the Dow Jones Industrial Average is currently 0.72% or 107 points higher.</p> <p>And with that, it's time to close up for the evening. Thanks for all the comments, and we'll be back tomorrow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T16:49:03.958Z\">at 5.49pm BST</time></p>  </div> <div id=\"block-51c08cd7e4b036a24034b3b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T16:37:43.967Z\">5.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fitch affirms Switzerland's AAA rating</h2>  <div class=\"block-elements\">  <p>Not really a surprise: Fitch<a href=\"http://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=793907&amp;origin=home\"> has confirmed Switzerland's AAA credit rating</a> with a stable outlook.</p> <p>The agency lists the reasons and they will probably provoke some envious glances from elsewhere:</p> <blockquote class=\"quoted\"> <p>• The country has an advanced, diversified and wealthy economy, which is supported by a track record of low and stable inflation and macroeconomic stability despite the sluggish global recovery and eurozone crisis.</p> <p>• Public finances are significantly better than the 'AAA' median indicators.. The general government balance has been recording consistent surpluses since 2006, and was 0.6% of GDP in 2012.</p> <p>• Switzerland's strong external finances. The Swiss economy is a large net external creditor to the tune of 128% of GDP in 2012. The current account has also sustained a surplus for over two decades, with a five-year average of 7.9% of GDP, reflecting Switzerland's strong export-oriented economy and net international asset position.</p> <p>• Switzerland has strong institutions and governance which contribute to a stable political and economic environment. The authorities have been swift and decisive in responding to the 2009 recession.</p> <p>• The economy also benefits from a mid-level reserve currency status which enhances financing flexibility and has contributed to record low government borrowing costs.</p> </blockquote> </div>   </div> <div id=\"block-51c08541e4b0c503c9873524\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T16:05:21.449Z\">5.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cyprus president calls for rethink of bailout deal - report</h2>  <div class=\"block-elements\">  <p>Cyprus has asked the eurozone for a complete rethink of the island's €10bn bailout, according to a letter obtained by the Financial Times.</p> <p>The newpaper <a href=\"http://www.ft.com/cms/s/0/b9b8ff9c-d80c-11e2-b4a4-00144feab7de.html#axzz2WU0OofHY\">reports (£)</a> that president Nicos Anastasiades warned the country may not be able to meet the current terms of the rescue package because it has done more harm to the economy and banking system than expected.</p> <p>According to the FT, the letter says the restructuring of its two largest banks was implemented without careful preparation, leading to the capital held by many companies to be wiped out and prompting the capital controls which are still damaging the country. The newspaper reports:</p> <blockquote class=\"quoted\"> <p>Mr Anastasiades has asked EU leaders to unwind the complex restructuring and partial merger of its two largest banks, which account for 80% of the domestic banking sector, backed by further eurozone loans.</p> <p>A senior eurozone official directly involved in the Cypriot talks said EU officials were “puzzled” by the letter, adding finance ministers would discuss it at a regularly scheduled meeting Thursday but were unlikely to view it favourably.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/statuses/347021568397963264\">  <blockquote class=\"twitter-tweet\"><p>Did Cyprus not get the memo it has to keep quiet until Merkel&#39;s reelection</p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/statuses/347021568397963264\">June 18, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/347020963294089216\">  <blockquote class=\"twitter-tweet\"><p>Cypriot President letter to Troika covered by Cyprus Mail last week <a href=\"http://t.co/rzzYb1v5si\">http://t.co/rzzYb1v5si</a> &amp; in the OE press summary <a href=\"http://t.co/8pwN89i83s\">http://t.co/8pwN89i83s</a></p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/statuses/347020963294089216\">June 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T16:11:39.920Z\">at 5.11pm BST</time></p>  </div> <div id=\"block-51c07c5de4b0c503c9873523\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T15:27:25.444Z\">4.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fitch warns on effect of Fed QE changes on US banks</h2>  <div class=\"block-elements\">  <p>Ratings agency Fitch <a href=\"http://www.fitchratings.com/gws/en/fitchwire/fitchwirearticle/Market-Moves-Bring?pr_id=793893&amp;cm_sp=homepage-_-FitchWire-_-%20Market%20Moves%20Bring%20Bank%20Interest%20Rate%20Risks%20to%20Forefront\">has warned</a> of the potential risks to US banks if - or when - the US Federal Reserve ends its bond buying programme or raises rates. Although Fitch there are unlikely to be solvency issues, it said:</p> <blockquote class=\"quoted\"> <p>The recent rise in U.S. Treasury yields and speculation surrounding possible changes in the Fed's bond buying program have highlighted the potential risks faced by U.S. banks in a rising rate environment, according to Fitch Ratings. A sustained increase in interest rates, potentially signaling an end to the prolonged low rate environment that has hampered bank margins, could have a meaningful impact on capital and bank earnings.</p> <p>We remain primarily focused on the adverse impact that rising rates could have on bank capital under the current proposed Basel III framework for U.S. banks. Unrealized gains on securities held on U.S. bank balance sheets have risen to historically high levels, potentially setting the stage for a reversal of gains and an ensuing erosion of capital levels should rate increases hit bond prices hard. This is especially relevant given banks' increased exposure to mortgage bonds in investment portfolios on both an absolute and proportional basis.</p> <p>In general, Fitch expects most banks' margins to expand along with rising rates. This view is incorporated in our ratings and outlook for the banking industry. Fitch does not believe the impact of rising rates will create solvency issues at U.S. banks. However, negative rating actions could emerge if we identify an absence of risk management practices commensurate with balance sheet strategies that could result in adverse impacts to capital and earnings as rates rise.</p> </blockquote> </div>   </div> <div id=\"block-51c07711e4b080cec4568d21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T15:04:49.879Z\">4.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European Commission president Jose Manuel Barroso is the latest to express optimism about the current state of the eurozone. Speaking at the G8:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ECspokesKoen/statuses/347001178699206656\">  <blockquote class=\"twitter-tweet\"><p>President <a href=\"https://twitter.com/BarrosoEU\">@BarrosoEU</a> tells <a href=\"https://twitter.com/EdConwaySky\">@edconwaysky</a> the euro crisis is now over but problems do remain. <a href=\"http://t.co/50n6f9S2Zr\">pic.twitter.com/50n6f9S2Zr</a> via <a href=\"https://twitter.com/esmesky\">@esmesky</a></p>&mdash; Koen Doens (@ECspokesKoen) <a href=\"https://twitter.com/ECspokesKoen/statuses/347001178699206656\">June 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c06c8de4b03bf67c91a6e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T14:19:57.384Z\">3.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ahead of a meeting of eurozone finance minsters on Thursday, the European Commission's economic chief Olli Rehn has been speaking:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/346993715094630400\">  <blockquote class=\"twitter-tweet\"><p>REHN: Good progress on bank supervision, essential that FinMins agree principles and rules on direct bank recaps on Thursday</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/statuses/346993715094630400\">June 18, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/cigolo/statuses/346996550423166978\">  <blockquote class=\"twitter-tweet\"><p>Rehn says trusts France will agree an ambitious pension reform taking into account increase in life expectancy</p>&mdash; cigolo (@cigolo) <a href=\"https://twitter.com/cigolo/statuses/346996550423166978\">June 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T14:42:25.441Z\">at 3.42pm BST</time></p>  </div> <div id=\"block-51c06971e4b0745e4f48d708\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T14:06:41.410Z\">3.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain's recession almost over - economy minister</h2>  <div class=\"block-elements\">  <p>Despite Spain's bad banking loans rising again (<a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c01981e4b068d4a4b92cea\">9.29</a>), ministers continue to insist the worst could be over.</p> <p>Economy minister Luis de Guindos admitted Spanish banks were likely to have to find another €10bn in bad debt provisions. But echoing Monday's comments by finance minister Cristobal Montoro, he said recent data showed Spain's recession was almost over. According to Reuters, he told a financial conference in Santander:</p> <blockquote class=\"quoted\"> <p>In the second quarter there has been a tipping point which suggests the recession could be ending....We saw the economy shrink by 0.5% in the first quarter, but this quarter it will be much closer to zero.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d8af8ad-a6ce-4930-b363-d7b46454140a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371564321886/d398afd4-25fc-4439-aa70-f64a898e7a51-460x276.jpeg\" alt=\"Spain's economy minister Luis de Guindos Jurado. Photograph; AP/Mauro Scrobogna\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's economy minister Luis de Guindos Jurado. Photograph; AP/Mauro Scrobogna</span> </figcaption> </figure> </div>   </div> <div id=\"block-51c064bee4b0f82349bea55b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T13:46:38.957Z\">2.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wall Street opens higher ahead of Fed meeting</h2>  <div class=\"block-elements\">  <p>After the fairly benign US inflation data, Wall Street has opened on a positive note.</p> <p>The Dow Jones Industrial Average is up 53 points or 0.36% in early trading, while most European markets are managing to trade in positive territory. </p> <p>Of course the US Federal Reserve meeting is the effectively the key event for markets at the moment, and while it starts today, the crucial time will be tomorrow when it issues its statement and chairman Ben Bernanke speaks.</p> </div>   </div> <div id=\"block-51c05ffbe4b0c882b0d6c1b0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T13:26:20.302Z\">2.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Analysts expect US Fed to trim bond buying by end of year</h2>  <div class=\"block-elements\">  <p>Back in the US and as well as inflation (<a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c05514e4b059b6ee907cbc\">1.39</a>) there have also been some housing figures.</p> <p>Housing starts rose 6.8% in May to a seasonally adjusted annual rate of 914,000, below expectations of around 950,000. But the overall trend shows the market remains relatively strong.</p> <p>Meanwhile a poll just out from Reuters shows 57 out of 70 equity analysts expect the US Federal Reserve to ease the pace of its quantitative easing programme before halting it completely. Most expect to see the Fed's $85bn a month bond buying programme will start being trimmed in the third or fourth quarter of this year.</p> <p>We should know more tomorrow, when Fed chairman Ben Bernanke updates the market after its latest meeting. Investors are hoping he will clarify the timetable for any easing of QE, having spooked the markets after his comments on 22 May suggested it could be coming to an end.</p> </div>   </div> <div id=\"block-51c05c7de4b0c882b0d6c1af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T13:11:26.068Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Car sales slump shows 'horrendous' European market</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9f6005fb-c202-4172-9665-f0fc357995e3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371560900114/51068600-bddf-4d78-8f4c-c8ca0998b01b-460x306.jpeg\" alt=\"Employees at Fiat's factory in Turin, Italy.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Employees at Fiat's factory in Turin, Italy. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>  <p><strong>Europe's shrinking car market continues to cast a shadow today, with analysts and top executives warning that the sector is suffering badly from the turmoil in the region.</strong></p> <p>As explained in our opening post (<a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c00100e4b040dbcd07db68\">see 7.54am for details and graphs</a>), car sales fell to a 20-year low in May, with big falls in major markets such as Germany, France and Spain (and a 40% hit in Cyprus).</p> <p><strong>Carlos Da Silva</strong>, analyst at IHS Automotive, dubbed the European market \"horrendous\", warning that the welcome rise in sales recorded in April was clearly \"nothing more than a bright spell\" that had now faded.</p> <p>Reuters reports that <strong>Allan Rushforth</strong>, chief operating officer at <strong>Hyundai Motor Europ</strong>e, said many consumers are being pushed into buying fuel-efficient cars in an effort to save cash, adding:</p> <blockquote class=\"quoted\"> <p>The European car market is increasingly hard-wired into fiscal policy.</p> </blockquote> <p>And here's a reminder of the sharp, steady fall in car sales over the last year:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-28049b05-f9c1-49c6-b572-24000a221113\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371561015500/06d02714-de4a-43b3-be6b-89b0f0dce859-460x254.png\" alt=\"European car sales to May 2013\" width=\"460\" height=\"254\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Association of European Carmakers</span> </figcaption> </figure>  <p><em>And that's a good moment to hand over to my colleague Nick Fletcher.....</em></p> </div>   </div> <div id=\"block-51c05514e4b059b6ee907cbc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T12:39:48.416Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US inflation looks benign</h2>  <div class=\"block-elements\">  <p><strong>Just released... US inflation data, showing that the cost of living rose by 0.1% in May, compared with April.</strong></p> <p>That small monthly rise follows two months of falling prices (monthly CPI fell 0.4% in April, and 0.2% in March).</p> <p>On an annual basis, America's Consumer Prices Index came in at +1.4%, barely half the 2.7% recorded in Britain early this morning (<a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c01b96e4b0712ce69fcd1a\">see 9.34am onwards</a>).</p> <p>Core CPI (stripping out food and energy costs) rose by 0.2% during May.</p> <p>None of that really suggests that America's huge monetary stimulus packages are fuelling inflation, as Joe Weisenthal of Business Insider jokes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/346968277383278592\">  <blockquote class=\"twitter-tweet\"><p>CPI rises 0.1%. Better ease up on all that money printing.</p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/346968277383278592\">June 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c04ee3e4b0995f1f21893f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T12:18:48.085Z\">1.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Troika to meet with Samaras tonight</h2>  <div class=\"block-elements\">  <p><strong>Greece's prime minister may have some explaining to do when he meets with officials from the country's lenders tonight.</strong></p> <p><strong>Antonis Samaras</strong> is due to hold talks with the Troika from 6pm local time (4pm BST).</p> <p>They will seek answers on Greece's privatisation programme, after the sale of its gas company failed last week. The closure of state broadcaster ERT may also be discussed -- as we reported this morning, they've already demanded answers from finance minister Yannis Stournaras (<a href=\"http://www.guardian.co.uk/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering#block-51c02cc2e4b00d9deb49dfbd\">see 10.47am</a>)</p> </div>   </div> <div id=\"block-51c04f69e4b0995f1f218940\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T12:15:37.852Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Latest German opnion poll</h2>  <div class=\"block-elements\">  <p>Speaking of Germany, the latest opinion poll data shows that Angela Merkel's Christian Democrats are holding onto their lead over the Social Democrats, with three months until the country's general election.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/electionista/statuses/346953856590180353\">  <blockquote class=\"twitter-tweet\"><p>Germany - GMS poll: CDU/CSU 41%, SPD 25%, Greens 14%, Left 8%, FDP 5%, Pirates 2%, AfD 2% <a href=\"https://t.co/OA11vHYvjx\">https://t.co/OA11vHYvjx</a> <a href=\"https://twitter.com/search?q=%23BTW13&amp;src=hash\">#BTW13</a></p>&mdash; electionista (@electionista) <a href=\"https://twitter.com/electionista/statuses/346953856590180353\">June 18, 2013</a></blockquote>  </figure>  <p>That undelines how Merkel has won steady support from her handling of the eurozone crisis at home.</p> </div>   </div> <div id=\"block-51c04c39e4b0a125efa98e62\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T12:02:01.819Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Is German leadership at fault? Discuss</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-31b99d7a-9cb8-42ec-992e-680954625635\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371556780406/4e55ae19-6cac-47cc-9b3f-239517107313-460x276.png\" alt=\"Economist debate on Germany's role in the euro crisis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: The Economist</span> </figcaption> </figure>  <p><strong>The Economist is hosting an online debate on Germany's role in the eurozone crisis, and you can contribute, and vote.</strong></p> <p><a href=\"http://www.economist.com/debate/debates/overview/255?fsrc=scn/tw_ec/germanys_role_in_europe\">The motion</a> reads:</p> <blockquote class=\"quoted\"> <p>Has Europe suffered from a lack of German leadership during the euro crisis?</p> </blockquote> <p>Zanny Minton Beddoes, the newspaper's economics editor, is moderating the debate. She asks whether Germany, the \"biggest creditor country in [the] debt crisis\" is playing the right role for its troubled region:</p> <p>She asks</p> <blockquote class=\"quoted\"> <p>Has Europe benefitted or suffered from Germany's behaviour? Is Germany showing insufficient leadership or is it being too bossy? Has it behaved as a responsible leader or have German politicians been driven by short-sighted domestic considerations?</p> </blockquote> <p>The motion is being defended by Sony Kapoor of the Redefine thinktank, and opposed by Jacob Kirkegaard of the Peterson Institute.</p> <p>Sony is currently leading with almost 80% of the votes, having argued that Germany have been obsessed with 'parochial' issues, failed to support necessary reforms and provided damaging leadership.</p> <p>But it's early days -- and <a href=\"http://www.economist.com/debate/days/view/991\">you can vote and comment here.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T12:02:29.651Z\">at 1.02pm BST</time></p>  </div> <div id=\"block-51c030e7e4b0b4a50677f98c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T10:44:23.737Z\">11.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Government fingerprints over Lloyds branch deal?</h2>  <div class=\"block-elements\">  <p><strong>The second important development in Britain's banking sector this morning also revolves around the Co-operative Bank, and the collapse of its attempt to buy more than 600 branches from Lloyds.</strong></p> <p>The head of the organisation that lost out to the Co-op, thwarted suiter Lord Levene, has told MPs that he believes the process was biased. In a letter, released this morning, Levene argued that Lloyds had leaned in favour of the Co-op, even though his <strong>NBNK</strong> group were offering more cash up front.</p> <p>Levene claimed that the UK government had interfered:</p> <blockquote class=\"quoted\"> <p>We had been over the period receiving a number of messages indicating that there had been significant political involvement leading up to the original decisoin.</p> </blockquote> <p>Levene's evidence was published as Lloyds chief executive, <strong>Antonio Horta</strong>-<strong>Osorio</strong>,and chairman <strong>Sir Win Bischoff</strong> were grilled by the Treasury Select Committee this morning.</p> <p>MPs demanded to know why they had accepted an offer from the Co-op Bank, only for the deal to unravel when its capital shortfall became clear.</p> <p>Horta-Osorio confirmed that he had spoken to government ministers several times about the branch sale (the taxpayer owns 39% of Lloyds).</p> <p>Bischoff was adamant, though, that there had not been any poitical interference – argued that Co-op's offer looked like a better bid....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVLauraK/statuses/346919905783848962\">  <blockquote class=\"twitter-tweet\"><p>NBNK bid was lower than Coop and looked less good on &#39;execution&#39; says Lloyds chair of rival bid for Lloyds branches</p>&mdash; Laura Kuenssberg (@ITVLauraK) <a href=\"https://twitter.com/ITVLauraK/statuses/346919905783848962\">June 18, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/harrynwilson/statuses/346937100802854912\">  <blockquote class=\"twitter-tweet\"><p>Horta-Osorio: &quot;NBNK should have offered better value, in order for us to consider them.&quot; Says they were given 5 opportunities to bid.</p>&mdash; Harry Wilson (@harrynwilson) <a href=\"https://twitter.com/harrynwilson/statuses/346937100802854912\">June 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T12:02:51.402Z\">at 1.02pm BST</time></p>  </div> <div id=\"block-51c031bce4b0acb41258817a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T10:09:00.877Z\">11.09am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.sfo.gov.uk/press-room/latest-press-releases/press-releases-2013/trader-charged-in-libor-investigation---18-june-2013.aspx\">Here's the statement from the Serious Fraud Office</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T10:09:23.704Z\">at 11.09am BST</time></p>  </div> <div id=\"block-51c03091e4b00d9deb49dfc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T10:04:01.388Z\">11.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Trader charged after Libor investigation</h2>  <div class=\"block-elements\">  <p>A former trader from Citi and UBS has been charged with eight counts of conspiracy to defraud by the Serious Fraud Office this morning, following an investigation into the Libor interest rate.</p> <p>Tom Hayes is the first person to be charged in the UK over Libor.</p> <p><em><strong>Story to follow.</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T10:08:15.366Z\">at 11.08am BST</time></p>  </div> <div id=\"block-51c02f55e4b03909ee3dbb64\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T09:58:45.627Z\">10.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Moody's downgrades Co-op Bank</h2>  <div class=\"block-elements\">  <p><strong>It's all kicking off in Britain's banking sector this morning.</strong></p> <p>First up, Moody's has just downgraded the Co-operative Bank's ratings following <a href=\"http://www.guardian.co.uk/business/2013/jun/17/co-operative-bank-stock-market-listing\">the rescue deal which forces losses on junior bond holders</a>.</p> <p>Moody's warned that Co-op Bank may face further problems, as it slashed its rating by four notches from Ba3 to Caa1.</p> <blockquote class=\"quoted\"> <p>The downgrade of the bank's senior ratings to Caa1 reflects a material risk that, particularly until completion of the recapitalisation plan, further burden sharing may be required at some point if these efforts to recapitalise and restructure the bank prove unsuccessful. The potential for burden-sharing involving senior creditors under that scenario is partly mitigated, from a rating perspective, by the possibility of some systemic support.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T10:05:31.886Z\">at 11.05am BST</time></p>  </div> <div id=\"block-51c02cc2e4b00d9deb49dfbd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T09:47:46.584Z\">10.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ERT staff left confused by court ruling</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b3d57e98-ec6e-4705-a4c2-7631ac8ddfb7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371548833787/05338b71-0210-4a60-87b3-30c497bb6148-460x314.jpeg\" alt=\"Greek state television and radio ERT employees and journalists listen on TV screens to the statement of PASOK party leader Evangelos Venizelos, after a meeting of the coalition government to discuss the shut-down of state broadcaster ERT at the headquarters  in Athens, Greece, 17 June 2013.\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inside ERT's HQ. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p><strong>Over in Greece, last night's high court decision has been met with muted bewilderment by the people it will affect most – staff at ERT, the public broadcaster whose closure sparked the crisis.</strong></p> <p>Our correspondent <strong>Helena Smith</strong> reports:</p> <blockquote class=\"quoted\"> <p>The mood at ERT’s headquarters, though palpably relieved, is also muted. The canteens that were doing a thriving business as protestors gathered outside the building have now been removed – perhaps the biggest single sign that passions have abated following the Council of State’s eleventh hour ruling.</p> <p>But the complexity of the judgment has meant that the terrain is also far from clear. Media this morning is replete with reports that while the judgment is seen as nothing short of a victory, staff at the public broadcaster are also confused as to what the future holds for them. “From 8am, ERT employees have been holding conferences in the building with the sole aim of interpreting the judgment,” one reporter told Flash radio.</p> <p>“To be honest, there is a lot of confusion over what it all means.”</p> </blockquote> <p>Meanwhile, in a development that not even his closest aides expected, the Greek finance minister <strong>Yiannis Stournaras</strong> has been called into emergency talks with visiting Troika missions chiefs now demanding to know what was agreed at last night’s meeting of coalition leaders.</p> <p>Helena adds:</p> <blockquote class=\"quoted\"> <p>The meeting comes against a backdrop of acceptance from both creditors at the EU, IMF and ECB and Greece that Athens is unlikely to meet the target of raking in €2.6bn through privatizations this year following the failed attempt to sell off the state-run natural gas corporation, DEPA, last week.</p> </blockquote> <p>Seperately, <strong>Theodora Oikonomides</strong> flags up that ERT broadcasts have not been restored yet, but might return tomorrow night:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/346921081032015872\">  <blockquote class=\"twitter-tweet\"><p>RT <a href=\"https://twitter.com/damomac\">@damomac</a>: Embedded ND journalists are telling <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> now that the screens will be &quot;black until tomorrow evening&quot; <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/346921081032015872\">June 18, 2013</a></blockquote>  </figure>  <p>And as <a href=\"http://discussion.guardian.co.uk/comment-permalink/24404668\">Kizbot points out in the comments below, </a>the court's ruling will still mean that ERT closes and is replaced by a new entity, Nerit. It looks like a temporary stay of execution.</p> </div>   </div> <div id=\"block-51c025d1e4b0b4a50677f97e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T09:18:09.998Z\">10.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ZEW gives mixed view</h2>  <div class=\"block-elements\">  <p><strong>The ZEW survey of German investors and analysts is out, and shows that optimism is rising.</strong></p> <p>The Sentiment survey, which asks about future prospects, rose to 38.5 from 36.4 last month, beating expections. But the reading of current conditions actually fell, to 8.6 from 8.9 in May. </p> <p>Those interviewed remained rather cautious, predicting Europe's largest economy would only grow slowly this year. Nearly half predicted there would be \"no significant economic impulses\" over the next six months.</p> <p><strong>Carsten Brzeski </strong>of<strong> ING</strong>, though, was optimistic, saying (via Reuters):</p> <blockquote class=\"quoted\"> <p>Today’s ZEW index adds evidence that the German economy is regaining momentum.</p> <p>Recently, doubts about the strength of the German economy have emerged again. Several international institutions revised downwards their growth forecasts for this year, expecting almost no growth any longer.</p> <p>In our view, however, the German economy could surprise again. In fact, hard data available so far have been very promising: at the beginning of the second quarter, industrial production surged, the construction sector more than offset the entire output losses caused by the harsh winter weather and exports regained momentum. Only private consumption seems to have taken a breather.</p> </blockquote> </div>   </div> <div id=\"block-51c01f82e4b0712ce69fcd1d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T09:00:26.440Z\">10.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation: early reaction</h2>  <div class=\"block-elements\">  <p>Several commentators point out that today's rise in inflation marks the end of <strong>Sir Mervyn King's</strong> tenure at the Bank of England.</p> <p>The governor's later years were dominated by above-target inflation, at a time where wages were squeezed hard.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jessbrammar/statuses/346911343946911744\">  <blockquote class=\"twitter-tweet\"><p>Rise in inflation (&amp; still above pay growth) backdrop for Mervyn King&#39;s exit. And after he said it was &quot;one of easiest jobs I&#39;ve ever done&quot;</p>&mdash; Jess Brammar (@jessbrammar) <a href=\"https://twitter.com/jessbrammar/statuses/346911343946911744\">June 18, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/346911042221268992\">  <blockquote class=\"twitter-tweet\"><p>Prices have risen faster than pay every month since November 2009. 40 month real wage squeeze.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/statuses/346911042221268992\">June 18, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/346910292673957888\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney will not welcome today&#39;s UK CPI numbers as there is a danger that his first job will be to write an inflation is 3% letter!</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/346910292673957888\">June 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c02094e4b068d4a4b92cf1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T08:55:49.160Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This chart from the Office for National Statistics shows which items rose, or fell, in cost in May 2013 compared with a year ago - driving up CPI inflation to 2.7%.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e6c14086-2115-442b-8df1-9ec8f33bae87\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371545552167/7bde0ac4-012f-4695-8c39-498769e931bf-460x282.png\" alt=\"UK inflation breakdown, May 2013\" width=\"460\" height=\"282\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Office for National Statistics</span> </figcaption> </figure>  <p><strong>Transport prices</strong> rose by 0.4% between April and May, the ONS said, including a 22% rise in air fares. Petrol and diesel prices fell, though, it added.</p> <p><strong>Clothing and footware prices</strong> rose by 1.2% month-on-month, which the ONS pinned on an increase in garments, \"particularly women’s outerwear\".</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T08:56:21.417Z\">at 9.56am BST</time></p>  </div> <div id=\"block-51c01b96e4b0712ce69fcd1a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T08:34:30.859Z\">9.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK inflation up again</h2>  <div class=\"block-elements\">  <p><strong>UK inflation has risen again, with the Consumer Prices Index coming in at 2.7% year-on-year in May, up from April's 2.4%.</strong></p> <p>That means the cost of living continues to rise above the Bank of England's target of 2%.</p> <p>The Office for National Statistics attributed the rise to higher air fares, motor fuel, clothing and footwear -- all higher than a year ago.</p> <p>Core CPI (stripping out changes in the cost of energy, food, alcohol and tobacco) also rose, to 2.2%, up from 2%.</p> <p><strong><em>Reaction to follow</em></strong></p> </div>   </div> <div id=\"block-51c01981e4b068d4a4b92cea\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T08:29:07.634Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain's bad bank debts rise again</h2>  <div class=\"block-elements\">  <p>Toxic loans in Spain's troubled banking sector are welling up again, according to new data this morning.</p> <p>The proportion of underperforming loans in the Spanish banking sector rose to 10.9% in April, a jump in March's 10.5%.</p> <p><em>Confirmation that Spain's banking problems haven't gone away, as its ongoing recession continues to hurt businesses, property owners and individual borrowers.</em></p> <p><strong>UPDATE:</strong> Spain's bad loan levels did fall earlier this year when banks were able to shunt some non-performing loans off their balance sheets into the country's new bad bank.</p> <p>Our correspondent in Madrid, Giles Tremlett, points out that trend is now reversing:</p> <blockquote class=\"quoted\"> <p>A further €4bn of bad loans appeared last month. At that rate we will be back to pre bad bank levels before the end of the year.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T08:40:02.196Z\">at 9.40am BST</time></p>  </div> <div id=\"block-51c0190ee4b0712ce69fcd19\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T08:23:42.818Z\">9.23am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>If <strong>Mario Draghi</strong> hoped to weaken the euro a little by hinting at more ECB action this morning, he'll be disappointed.</p> <p>The single currency just nudged its highest level against the US dollar since February 20th There's some talk that this morning's ZEW survey (of investor confidence in Germany) will provide a decent number.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelhewson/statuses/346902278353084416\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Draghi&amp;src=hash\">#Draghi</a> losing his touch or market simply doesn&#39;t believe that negative deposit rates are likely - euro hits 1.3390 a three month high</p>&mdash; Michael Hewson (@michaelhewson) <a href=\"https://twitter.com/michaelhewson/statuses/346902278353084416\">June 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T08:24:21.698Z\">at 9.24am BST</time></p>  </div> <div id=\"block-51c01167e4b0eaefc53b65d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T07:58:11.516Z\">8.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: we're ready to act</h2>  <div class=\"block-elements\">  <p><strong>Mario Draghi</strong>, the president of the European Central Bank, has declared that the ECB has more weapons in its monetary locker.</p> <p>Speaking in Jerusalem this morning, Draghi said the ECB was \"ready to act\" where needed. He pointed to various \"non-standard\" monetary policy tool, such as hitting banks with negative deposit rates in an effort to force more lending.</p> <p>Here's the key quote (<a href=\"http://www.ecb.int/press/key/date/2013/html/sp130618.en.html\">the full speech is online here</a>).</p> <blockquote class=\"quoted\"> <p>There are numerous other measures – standard interest rate policy and non-standard measures – that we can deploy and that we will deploy if circumstances warrant.</p> <p>At the same time, I have also made clear that some of those measures may have unintended consequences. This does not mean that they should not be used, but it does mean that we need to be aware of those consequences and manage them appropriately.</p> <p>We will look with an open mind at these measures that are especially effective in our institutional setup and that fall within our mandate.</p> </blockquote> <p>It's a more dynamic tone than we heard from Draghi at the last ECB press conference two weeks ago, although he's not really announcing anything new.</p> <p>The euro did fall during his speech as investors (<em>or computer trading algorithms?</em>) anticipated more easing, but has now recovered to around $1.336 against the US dollar.</p> <p>Draghi was addressing a conference to mark the departure of veteran Bank of Israel governor Stanley Fischer. With Mervyn King leaving the Bank of England next week, it's all change in the central bank world....</p> </div>   </div> <div id=\"block-51c00d18e4b0204f75e3a190\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T07:35:50.565Z\">8.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda</h2>  <div class=\"block-elements\">  <p>Some interesting economic news coming up today, including new readings of the cost of living on both sides of the Atlantic.</p> <p><strong>• UK inflation for May: 9.30am BST</strong></p> <p><strong>• UK producer prices for May: 9.30am BST </strong></p> <p><strong>• ZEW survey of economic sentiment in Germany: 10am BST/11am CEST</strong></p> <p><strong>• US inflation for May: 1.30pm</strong></p> </div>   </div> <div id=\"block-51c00dd0e4b0204f75e3a191\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T07:35:44.552Z\">8.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1a8b707f-9e51-4abe-840a-496f8baa50bb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371540849254/39589b0b-495d-4348-af56-941f20632729-460x300.jpeg\" alt=\"People listen to the speech of Greek leftist opposition leader Alexis Tsipras during a rally against the sudden closure of Greek state broadcaster ERT at central Syntagma square in Athens June 17, 2013.\" width=\"460\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ICON/REUTERS</span> </figcaption> </figure>  <p>And here's a photo of the crowds in Syntagma Square last night as left-wing leader Alexis Tsipras gave a speech attacking the government over the ERT debacle. <em>Plenty of disquiet in Greece....</em></p> </div>   </div> <div id=\"block-51c00b81e4b0d3230efffc35\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T07:25:53.717Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece: a recap</h2>  <div class=\"block-elements\">  <p>A quick catch-up on the situation in Greece for anyone who missed <a href=\"http://www.guardian.co.uk/business/2013/jun/17/eurozone-crisis-greek-government-broadcaster-markets\">last night's liveblog</a>.</p> <p>The closure of Greek state broadcaster <strong>ERT</strong> took another twist when the country's highest court ruled that it must continue to operate a service until its replacement is operational.</p> <p>The ruling cheered campaigners who have pushed for ERT to keep running. However, it still means the broadcaster will be closed this summer.</p> <p>Nick Malkoutzis of eKathimerini summed it up best on Twitter overnight:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/346724639344582656\">  <blockquote class=\"twitter-tweet\"><p>Clarification on <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> court ruling 1: broadcasts to resume but administrator to be appointed with powers to sack staff via <a href=\"https://twitter.com/geoterzis\">@geoterzis</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/346724639344582656\">June 17, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/346724993469657088\">  <blockquote class=\"twitter-tweet\"><p>Clarification on <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> court ruling 2: New broadcaster can be set up but can&#39;t be private company as last week&#39;s act proposed via <a href=\"https://twitter.com/geoterzis\">@geoterzis</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/346724993469657088\">June 17, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/346725203671384066\">  <blockquote class=\"twitter-tweet\"><p>Clarification on <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> court ruling 3: Court ruling does not suspend decision to shut down <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> orchestras &amp; magazine via <a href=\"https://twitter.com/geoterzis\">@geoterzis</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/346725203671384066\">June 17, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/346725906338951169\">  <blockquote class=\"twitter-tweet\"><p>Long &amp; short of it: Samaras can proceed with <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> overhaul but with broadcasts continuing in meantime, as Venizelos/Kouvelis wanted <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/346725906338951169\">June 17, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/346726860341800961\">  <blockquote class=\"twitter-tweet\"><p>Greece&#39;s coalition leaders now have chance to extricate themselves from <a href=\"https://twitter.com/search?q=%23ERT&amp;src=hash\">#ERT</a> mess. Not 100% clear they will but collapse less likely now</p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/346726860341800961\">June 17, 2013</a></blockquote>  </figure>  <p>The news came as the country's coalition leaders held crunch talks in Athens. Negotiations clearly didn't go too well, as a further meeting has been called for Wednesday.</p> <p>PASOK's <strong>Evangelos Venizelos </strong>and&#xa0;<strong>Fotis Kouvelis</strong> of Democratic Left spoke to the press late last night - here's the details:</p> <p><strong>Venizelos</strong> said the court ruling had “vindicated” his party and hinted at a cabinet reshuffle. He said:</p> <blockquote class=\"quoted\"> <p>The talks were about ERT, but the main issue is for the government to operate as a real coalition, not with New Democracy just tolerating its partners.</p> </blockquote> <p><strong>Kouvelis</strong> made similar noises, and criticised prime minister Antonis Samaras (of New Democracy) for his high-handed approach to closing ERT,</p> <p>But finance minister Yannis Stournaras said the government's priority was \"for radical reforms to continue\". That clearly includes replacing ERT with a new state broadcaster which would employ much fewer people.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T08:29:26.353Z\">at 9.29am BST</time></p>  </div> <div id=\"block-51c00743e4b0d3230efffc33\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T07:07:48.044Z\">8.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Car sales by country</h2>  <div class=\"block-elements\">  <p>This chart from the Association of European Carmakers shows how demand for vehicles varied widely across the EU in May</p> <p>The sharpest fall actually came in <strong>Romania </strong>(-47%), followed by <strong>Cyprus</strong> -- where just 632 new cars (-41%) were registered last month as the country adjusted to life as a bailed out entity governed by capital controls.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7b3ef6f6-b38c-47a6-a4a3-80211895af56\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371538783122/95e9e034-9049-4e38-a5d0-a7ae247296b1-284x420.png\" alt=\"Car sales by EU country, May 2013\" width=\"284\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Association of European Carmakers</span> </figcaption> </figure>  <p><a href=\"http://www.acea.be/index.php/news/news_detail/passenger_car_registrations_-6.8_over_five_months_-5.9_in_may\">The full release from the ACEA is here</a>.</p> </div>   </div> <div id=\"block-51c00100e4b040dbcd07db68\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-18T06:54:16.488Z\">7.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Another blow to Europe's car sector</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of events across the eurozone, the financial markets and the global economy.</strong></p> <p>We start with another dose of bad news from Europe's auto sector -- sales have tumbled to their lowest level in 20 years, denting hopes that carmakers' fortunes might revive soon.</p> <p>The <strong>Association of European Carmakers</strong> reported that car sales slumped by 5.9% across the EU in May (compared with the previous year) to 1,042m vehicles. That's the smallest number, in absolute terms, since May 1993.</p> <p>ACEA explained:</p> <blockquote class=\"quoted\"> <p>Five months into the year, a total of 5,070,840 new cars were registered in the region, or 6.8% less than in the first five months of 2012.</p> </blockquote> <p>The data showed sharp falls in demand in many key European markets -- new car sales fell 10.4% in <strong>France</strong>, 9.9% in <strong>Germany</strong>, and 8% in <strong>Italy</strong>.</p> <p>While in <strong>Cyprus</strong>, sales crashed by 41.4% -- a stark example of the consequences of its traumatic bailout deal and the capital controls that prevent people withdrawing large sums of money from the bank.</p> <p>The UK fared better, though, posting 11% growth in sales in May.</p> <p><strong>The figures are a blow to the industry, because April's figures had shown a year-on-year rise in sales. May's data, though, suggests the downturn has continued.</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-49bfb553-d0fa-46e6-aaaf-ee61e81c2d15\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371537576325/cb7fa570-a096-4502-a779-25fc0736d774-460x254.png\" alt=\"Car sales, to May 2013\" width=\"460\" height=\"254\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Association of European Carmakers</span> </figcaption> </figure>  <p><strong>That underlines the weak consumer spending patterns in Europe, where the eurozone has already been in recession for six quarters.</strong></p> <p>France's <strong>Peugeot</strong> fared particularly badly in May, with sales dropping by 13.2% year-on-year. That comes as the company pushes on with a plan to cut thousands of jobs and close a French factory in an effort to revive its fortunes.</p> <p><strong>GM</strong> saw its sales dip by 11.3%, while <strong>Ford</strong> – which has <a href=\"http://www.mlive.com/auto/index.ssf/2012/10/ford_european_overhaul_job_cut.html\">already closed factories and cut staff hours</a> – did better, posting flat sales.</p> <p><strong>More details to follow, along with other developments through the day.....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-18T07:55:50.047Z\">at 8.55am BST</time></p>  </div>", 
      "charCount": "23809", 
      "firstPublicationDate": "2013-06-18T06:54:16Z", 
      "wordcount": "3957", 
      "lang": "en", 
      "lastModified": "2015-07-06T14:12:38Z", 
      "trailText": "Slump in auto sales continued in May with big falls in Germany, France and Italy, while demand in bailed-out Cyprus tumbled by over 40%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-06-21T06:55:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T16:49:03Z", 
    "type": "liveblog", 
    "id": "business/2013/jun/18/eurozone-crisis-car-sales-greece-tapering", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/british-authorities-snatch-back-lead-libor", 
    "sectionName": "Business", 
    "webTitle": "British financial authorities look to snatch back US lead over Libor", 
    "fields": {
      "standfirst": "Tuesday's decision to charge a London trader signals British intention to take charge of a crisis the UK was slow to recognise", 
      "body": "<p>The UK was embarrassingly late to <a href=\"http://www.theguardian.com/business/libor\" title=\"\">the Libor scandal</a>. The Financial Services Authority, then the regulator, and the Serious Fraud Office <a href=\"http://www.theguardian.com/business/2012/nov/13/sfo-director-says-libor-probe-crucial\" title=\"\">were left red-faced</a> when counterparts in the US alighted on the widespread manipulation of the benchmark lending rates, used by banks around the world.</p> <p>Why on earth had no one in London been monitoring this process? It was, after all, supposed to be the London Inter-bank Offered Rate. It was the US <a href=\"http://www.cftc.gov/index.htm\" title=\"\">Commodity Futures Trading Commission</a> which first took seriously the swirling rumours of a rate-fixing conspiracy.</p> <p>Its investigation then brought in the US <a href=\"http://www.justice.gov/\" title=\"\">Department of Justice</a> and, in Britain, the FSA, resulting in a series of fines on banks — the heaviest of which were imposed by the US commission. Believing the initiative to be with the US, the Department of Justice followed in December last year with <a href=\"http://www.justice.gov/ag/Hayes-Tom-and-Darin-Roger-Complaint.pdf\" title=\"\">criminal charges against Tom Hayes</a>, a former UBS and Citigroup trader. Again the Brits appeared to be way off the pace.</p> <p>Meanwhile, there has been talk on the international stage of the process to set global interest rates being wrestled away from \"light-touch London\". That would be a major blow for the City.</p> <p>The Financial Services Authority had approached the Serious Fraud Office two years ago about pursuing a criminal inquiry into Libor, but Richard Alderman, the SFO's previous director, had said no, blaming a lack of resources. His tenure was littered with mistakes, and he was criticised too for this Libor decision. But it should be remembered that, at that time, the significance of the scandal was not widely appreciated. Most observers regarded it as a regulatory, rather than criminal, matter. Meanwhile the SFO's budget was being cut by a third.</p> <p>It was not until Barclays became the first bank to receive a major fine – leading to the ousting of <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-resigns-barclays\" title=\"\">chief executive Bob Diamond</a> – that the scandal burst on to the newspaper front pages and its severity dawned.</p> <p>Realising the City's integrity was in peril, George Osborne let it be known he would provide additional SFO funding to ensure <a href=\"http://www.theguardian.com/politics/blog/2012/jul/05/defence-secretary-army-cuts-politics-live\" title=\"\">a thorough investigation into Libor</a>. Separately, he has accepted <a href=\"http://www.jdsupra.com/post/fileServer.aspx?fName=9a2d5081-e2ba-46bf-ae2f-753be6bab7de.pdf\" title=\"\">recommendations</a> that supervision of rate setting be passed to a formal regulator.</p> <p>The decision by the SFO to ignore the actions of fleet-footed US counterparts and press ahead on Tuesday with their own charges against Hayes speaks volumes. David Green, the director of the SFO, knows he has the full backing of government as he signals a determination to take the lead on prosecutions of Libor-related offences. The Department of Justice will now have to wait in line – if it decides to continue its pursuit of Hayes.</p> <p>Finally, you might think news that he is facing criminal charges on both sides of the Atlantic would be a major blow for 33-year-old Hayes. But not necessarily so. British white-collar defendants facing the prospect of a US trial and, if convicted, US-length sentences, frequently fight tooth and nail to avoid extradition, sometimes begging the British authorities to charge them instead.</p> <p>The facts in no case are the same, of course, but the conviction rates in the US are much higher and the sentences much longer. Ironically, charges by the SFO may be the best news Hayes has had in a long time.</p>", 
      "bodyText": "The UK was embarrassingly late to the Libor scandal. The Financial Services Authority, then the regulator, and the Serious Fraud Office were left red-faced when counterparts in the US alighted on the widespread manipulation of the benchmark lending rates, used by banks around the world. Why on earth had no one in London been monitoring this process? It was, after all, supposed to be the London Inter-bank Offered Rate. It was the US Commodity Futures Trading Commission which first took seriously the swirling rumours of a rate-fixing conspiracy. Its investigation then brought in the US Department of Justice and, in Britain, the FSA, resulting in a series of fines on banks — the heaviest of which were imposed by the US commission. Believing the initiative to be with the US, the Department of Justice followed in December last year with criminal charges against Tom Hayes, a former UBS and Citigroup trader. Again the Brits appeared to be way off the pace. Meanwhile, there has been talk on the international stage of the process to set global interest rates being wrestled away from \"light-touch London\". That would be a major blow for the City. The Financial Services Authority had approached the Serious Fraud Office two years ago about pursuing a criminal inquiry into Libor, but Richard Alderman, the SFO's previous director, had said no, blaming a lack of resources. His tenure was littered with mistakes, and he was criticised too for this Libor decision. But it should be remembered that, at that time, the significance of the scandal was not widely appreciated. Most observers regarded it as a regulatory, rather than criminal, matter. Meanwhile the SFO's budget was being cut by a third. It was not until Barclays became the first bank to receive a major fine – leading to the ousting of chief executive Bob Diamond – that the scandal burst on to the newspaper front pages and its severity dawned. Realising the City's integrity was in peril, George Osborne let it be known he would provide additional SFO funding to ensure a thorough investigation into Libor. Separately, he has accepted recommendations that supervision of rate setting be passed to a formal regulator. The decision by the SFO to ignore the actions of fleet-footed US counterparts and press ahead on Tuesday with their own charges against Hayes speaks volumes. David Green, the director of the SFO, knows he has the full backing of government as he signals a determination to take the lead on prosecutions of Libor-related offences. The Department of Justice will now have to wait in line – if it decides to continue its pursuit of Hayes. Finally, you might think news that he is facing criminal charges on both sides of the Atlantic would be a major blow for 33-year-old Hayes. But not necessarily so. British white-collar defendants facing the prospect of a US trial and, if convicted, US-length sentences, frequently fight tooth and nail to avoid extradition, sometimes begging the British authorities to charge them instead. The facts in no case are the same, of course, but the conviction rates in the US are much higher and the sentences much longer. Ironically, charges by the SFO may be the best news Hayes has had in a long time.", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "British financial authorities look to snatch back US lead over Libor", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "538", 
      "charCount": "3223", 
      "trailText": "Tuesday's decision to charge a London trader signals British intention to take charge of a crisis the UK was slow to recognise", 
      "shortUrl": "https://gu.com/p/3gkej", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:14:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411063454\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/18/1371570793976/David-Green-QC-director-o-010.jpg\" alt=\"David Green QC, director of the Serious Fraud Office.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Green, director of the SFO, has the full backing of government to assert a British lead in Libor prosecutions. Photograph: Shaun Curry for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/british-authorities-snatch-back-lead-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T16:07:36Z", 
    "type": "article", 
    "id": "business/2013/jun/18/british-authorities-snatch-back-lead-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/18/banks-higher-ftse-us-federal-reserve-meeting", 
    "sectionName": "Business", 
    "webTitle": "Banks move higher as FTSE gains ground ahead of US Federal Reserve meeting", 
    "fields": {
      "standfirst": "Investors await news from Fed chairman Ben Bernanke on extent of its bond buying programme", 
      "body": "<p>Banks were better but miners missed out as leading shares moved higher ahead of Wednesday's US Federal Reserve meeting.</p> <p>The <strong>FTSE 100</strong> finished 43.72 points higher at 6374.21 as investors awaited comments from Fed chairman Ben Bernanke which they hoped would clarify its intentions regarding its $85bn a month bond buying programme. Central bank actions to stimulate the global economy have been supporting the markets for months, but comments in May from Bernanke suggesting an end could be in sight sent shivers through investors.</p> <p>As well as the anticipation for Bernanke's press conference, there was early talk that China may ease its policy by cutting the reserve requirement ratio - the amount of capital banks have to set aside in case of financial trouble - in the next day or so. New comments from Mario Draghi, the head of the European Central Bank, that it was \"ready to act\" where needed also helped sentiment.</p> <p>Among the banks, <strong>HSBC </strong>ended 14.5p higher at 696p after Citigroup raised its recommendation from neutral to buy. It said:</p> <blockquote> A potential beneficiary of rising rates, and an attractive income stock, we upgrade HSBC [with a] target price of 770p. <br> </blockquote> <p><strong>Royal Bank of Scotland</strong> rose 7p to 323p and <strong>Lloyds Banking Group</strong> was lifted 0.88p to 62.18p.</p> <p><strong>Whitbread</strong> was the top riser in the FTSE 100. The Costa Coffee and Premier Inn business jumped 106p to £30.31 after <a href=\"http://www.guardian.co.uk/business/2013/jun/18/poor-british-weather-sales-whitbread-restaurants\" title=\"\">a well-received trading statement.</a></p> <p><strong>Easyjet</strong> added 27p to £12.79 on news of an $11bn Airbus order. The deal needs shareholder approval but is likely to face opposition from founder Sir Stelios Haji-Ioannou.</p> <p><strong>Vodafone</strong> climbed 1.65p to 184.35p despite US group Liberty Global making an offer for its bid target Kabel Deutschland, raising the prospect of a takeover battle.</p> <p><strong>RSA Insurance</strong> ended 2.6p higher at 120.4p, lifted by news that Credit Suisse has moved from neutral to outperform and raised its price target from 125p to 138p. The bank said:</p> <blockquote> Having been a long-term neutral on RSA, our decision to turn more positive reflects our belief that earnings are poised to improve following what has been an extended period of stagnation. </blockquote> <p>But miners were heading lower as metal prices fell ahead of the Fed news, and on continuing worries about China's economic growth. <strong>Eurasian Natural Resources Corporation</strong> fell 10.7p to 229.6p while <strong>Antofagasta</strong> dropped 17.5p to 879p.</p> <p><strong>Aggreko</strong> lost 39p to £17.52 as the temporary power supply company said it was on track to meet first half expectations although trading remained subdued. Last year the company issued two profit warnings, but now says forecasts for the year are unchanged with a pickup in the second half expected.</p> <p>Security group <strong>G4S</strong>, where Bill Gates was recently revealed as a shareholder, dipped 3.1p to 241.7p after Goldman Sachs issued a sell recommendation and cut its target price from 200p to 194p. The move was made to take into account recent movements in emerging market currencies, and has led to the bank reducing its earnings estimate for G4S by 3% for 2013.</p> <p>One of the day's biggest fallers is software company <strong>SDL</strong>, down nearly a third after a profit warning. But analysts said the slump could leave it vulnerable to a takeover.</p> <p>SDL, which sells licences for translation software as well as consulting and language services, said full year profits would be between £15m and £20m due to slowing sales. Analysts had been expecting around £30m profit, according to Thomson Reuters estimates.</p> <p>Its shares, which were already down 25% this year, dropped 115.5p to 271p, making it the biggest loser in the FTSE 250. Alexandra Jarvis at Peel Hunt issued a sell note, saying:</p> <blockquote> Another, and very material, profits warning from SDL, reflecting sales underperformance across the business, higher investment and margin pressure. The turnaround strategy may be on track according to management, but it will be some time before there is clear evidence of this. </blockquote> <p>Milan Radia at Jefferies raised the prospect of a bid:</p> <blockquote> SDL has acquired some leading vendors in sought-after technology segments, which we believe renders the company a takeover target in its own right. We are minded to retain our buy rating post this profit warning, backing management's ability to execute its way through the current phase. <br> </blockquote> <p>But <strong>Aveva</strong> added 121p to £23.73 after Citigroup issued a positive note on the IT systems company. The bank moved from neutral to buy with a £24.50 price target, saying:</p> <blockquote> Aveva has seen a subdued performance year to date, admittedly after a strong 2012, meaning it has de-rated by around 10% and this is despite the recently announced special dividend of 147p. Whilst we accept the shares are not cheap, trading on a calendarised PE of 23 times 2014 earnings, Aveva remains to our mind a quality business with a strong market position with the potential for good upside to our 2015 and 2016 earnings per share if it can gain traction with its E3D software. <br> </blockquote> <p>Lower down the market, <strong>One Media iP</strong>, a specialist in music and video intellectual property rights which joined Aim in April, climbed nearly 7% to 9.875p after unveiling a 28% rise in profits to £262,180. The company also announced the acquisition of a number of video catalogues, including episodes of TV series The Adventures of Skippy, a 1990s sequel to the original programme about a bush kangaroo.</p> <p>Finally <strong>Coms</strong>, the Aim-listed telephony business, rose nearly 5% to 2.7p on trader talk of further contracts in the pipeline. On Friday the company confirmed a previously announced deal worth around £15m over two years was with outsourcing group Mitie, and involved delivering broadband services to housing tenants. Dealers expect a contract of a similar size with another business to be unveiled before long.</p>", 
      "bodyText": "Banks were better but miners missed out as leading shares moved higher ahead of Wednesday's US Federal Reserve meeting. The FTSE 100 finished 43.72 points higher at 6374.21 as investors awaited comments from Fed chairman Ben Bernanke which they hoped would clarify its intentions regarding its $85bn a month bond buying programme. Central bank actions to stimulate the global economy have been supporting the markets for months, but comments in May from Bernanke suggesting an end could be in sight sent shivers through investors. As well as the anticipation for Bernanke's press conference, there was early talk that China may ease its policy by cutting the reserve requirement ratio - the amount of capital banks have to set aside in case of financial trouble - in the next day or so. New comments from Mario Draghi, the head of the European Central Bank, that it was \"ready to act\" where needed also helped sentiment. Among the banks, HSBC ended 14.5p higher at 696p after Citigroup raised its recommendation from neutral to buy. It said: A potential beneficiary of rising rates, and an attractive income stock, we upgrade HSBC [with a] target price of 770p. Royal Bank of Scotland rose 7p to 323p and Lloyds Banking Group was lifted 0.88p to 62.18p. Whitbread was the top riser in the FTSE 100. The Costa Coffee and Premier Inn business jumped 106p to £30.31 after a well-received trading statement. Easyjet added 27p to £12.79 on news of an $11bn Airbus order. The deal needs shareholder approval but is likely to face opposition from founder Sir Stelios Haji-Ioannou. Vodafone climbed 1.65p to 184.35p despite US group Liberty Global making an offer for its bid target Kabel Deutschland, raising the prospect of a takeover battle. RSA Insurance ended 2.6p higher at 120.4p, lifted by news that Credit Suisse has moved from neutral to outperform and raised its price target from 125p to 138p. The bank said: Having been a long-term neutral on RSA, our decision to turn more positive reflects our belief that earnings are poised to improve following what has been an extended period of stagnation. But miners were heading lower as metal prices fell ahead of the Fed news, and on continuing worries about China's economic growth. Eurasian Natural Resources Corporation fell 10.7p to 229.6p while Antofagasta dropped 17.5p to 879p. Aggreko lost 39p to £17.52 as the temporary power supply company said it was on track to meet first half expectations although trading remained subdued. Last year the company issued two profit warnings, but now says forecasts for the year are unchanged with a pickup in the second half expected. Security group G4S, where Bill Gates was recently revealed as a shareholder, dipped 3.1p to 241.7p after Goldman Sachs issued a sell recommendation and cut its target price from 200p to 194p. The move was made to take into account recent movements in emerging market currencies, and has led to the bank reducing its earnings estimate for G4S by 3% for 2013. One of the day's biggest fallers is software company SDL, down nearly a third after a profit warning. But analysts said the slump could leave it vulnerable to a takeover. SDL, which sells licences for translation software as well as consulting and language services, said full year profits would be between £15m and £20m due to slowing sales. Analysts had been expecting around £30m profit, according to Thomson Reuters estimates. Its shares, which were already down 25% this year, dropped 115.5p to 271p, making it the biggest loser in the FTSE 250. Alexandra Jarvis at Peel Hunt issued a sell note, saying: Another, and very material, profits warning from SDL, reflecting sales underperformance across the business, higher investment and margin pressure. The turnaround strategy may be on track according to management, but it will be some time before there is clear evidence of this. Milan Radia at Jefferies raised the prospect of a bid: SDL has acquired some leading vendors in sought-after technology segments, which we believe renders the company a takeover target in its own right. We are minded to retain our buy rating post this profit warning, backing management's ability to execute its way through the current phase. But Aveva added 121p to £23.73 after Citigroup issued a positive note on the IT systems company. The bank moved from neutral to buy with a £24.50 price target, saying: Aveva has seen a subdued performance year to date, admittedly after a strong 2012, meaning it has de-rated by around 10% and this is despite the recently announced special dividend of 147p. Whilst we accept the shares are not cheap, trading on a calendarised PE of 23 times 2014 earnings, Aveva remains to our mind a quality business with a strong market position with the potential for good upside to our 2015 and 2016 earnings per share if it can gain traction with its E3D software. Lower down the market, One Media iP, a specialist in music and video intellectual property rights which joined Aim in April, climbed nearly 7% to 9.875p after unveiling a 28% rise in profits to £262,180. The company also announced the acquisition of a number of video catalogues, including episodes of TV series The Adventures of Skippy, a 1990s sequel to the original programme about a bush kangaroo. Finally Coms, the Aim-listed telephony business, rose nearly 5% to 2.7p on trader talk of further contracts in the pipeline. On Friday the company confirmed a previously announced deal worth around £15m over two years was with outsourcing group Mitie, and involved delivering broadband services to housing tenants. Dealers expect a contract of a similar size with another business to be unveiled before long.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-18T00:00:00Z", 
      "headline": "Banks move higher as FTSE gains ground ahead of US Federal Reserve meeting", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "970", 
      "charCount": "5682", 
      "trailText": "Investors await news from Fed chairman Ben Bernanke on extent of its bond buying programme", 
      "shortUrl": "https://gu.com/p/3gkf2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-18T15:56:38Z", 
      "main": "", 
      "commentCloseDate": "2013-06-25T15:56:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/18/banks-higher-ftse-us-federal-reserve-meeting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T15:56:39Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/18/banks-higher-ftse-us-federal-reserve-meeting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/easyjet-stelios-airbus-deal", 
    "sectionName": "Business", 
    "webTitle": "EasyJet faces turbulence from Stelios over Airbus deal", 
    "fields": {
      "standfirst": "Company plans multibillion-pound purchase of 135 new planes from Franco-German aircraft manufacturer", 
      "body": "<p>EasyJet has revealed a $12bn (£7.7bn) deal to buy 135 aircraft from Airbus, risking inflaming a confrontation between the airline company and its founder, Sir Stelios Haji-Iaonnou.</p> <p>The A320 planes will largely replace EasyJet's existing fleet with larger, more efficient models.</p> <p>The easyJet chief executive, Carolyn McCall, said the carrier had secured a significant discount by choosing the Franco-German owned Airbus over its US rival Boeing. \"This was a real fight between Boeing and Airbus. Ultimately, Airbus offered us the best deal and a better discount than the landmark deal of 2002,\" she said, referring to the year when easyJet first switched from Boeing to bulk Airbus orders, for a price rumoured to be about 50% of the aircraft list price.</p> <p>She promised to be as transparent as possible with shareholders, who must approve the deal. These are led by Haji-Iaonnou and his family, who speak for 37% of the airline. Haji-Iaonnou warned last month against \"vanity\" aircraft purchases, and challenged the deal.</p> <p>He said: \"Yet another huge capital expenditure deal with the same supplier at 'secret' prices … Naturally, it raises more questions than answers. We will ask all our questions when we have seen the full shareholder circular, which must include the actual price to be paid for each aircraft and the incremental profit each of these aircraft will actually deliver.\"</p> <p>McCall said Haji-Ioannou was mistaken in saying the price would be divulged to him.</p> <p>Despite <a href=\"http://www.theguardian.com/business/2013/jan/21/stelios-threatens-sell-easyjet-shares\" title=\"\">intense criticism from him over easyJet's expansion plans since 2008</a>, a major aircraft purchase has been expected for some time. The board stressed that the order would mean the company expanding at the current rate, and could allow it to reduce the size of its fleet if economic conditions changed.</p> <p>The list price of the planes is $11.9bn, rising to $21.1bn should easyJet take up an option for 100 more A320neos, although easyJet will pay substantially less. McCall said \"amazing flexibility\" in Airbus's terms had been a significant factor in easyJet's decision, and would allow the fleet to grow from its current 211 planes to 295 or even contract to 168 if necessary.</p> <p>Boeing and Airbus delivered sealed bids for the easyJet order this month. The airline will buy 35 A320s and 100 next-generation A320neos for delivery between 2015 and 2022, allowing easyJet to upgrade most of its 156-seat A319s to the 180-seat A320s.</p> <p>Because the A320 is powered by more fuel-efficient engines, easyJet anticipates reducing costs for each seat by 11-12%.</p> <p>The airline said 85 of the 135 A320s would replace ageing planes in its fleet. McCall said the rest would be deployed for \"organic growth in existing markets from our main network centres\".</p> <p>John Barton, easyJet's chairman, said the bidding process had been highly competitive and rigorously audited, adding that the strength of the airline's balance sheet meant the deal would pose no threat to shareholders' dividends.</p> <p>Airbus said it was \"delighted to have met easyJet's demanding criteria\", and that the order would sustain almost 2,500 jobs as well as supporting 7,500 in the extended UK supply chain. All Airbus commercial aircraft wings are manufactured and designed in the UK.</p> <p>John Leahy, of Airbus, said: \"The [A320] neo is without doubt the most productive and fuel-efficient aircraft around. It has the widest and tallest cabin of any single-aisle aircraft, for faster turnaround operations and better passenger comfort.\"</p> <p>The deal will be subject to shareholder approval at an emergency meeting on 11 July, with the order requiring the approval of a majority of shareholders. Despite Haji-Iaonnou's concerns, which may well lead him to cast his 37% of votes against the proposed deal, analysts said they expected it to be approved.</p>", 
      "bodyText": "EasyJet has revealed a $12bn (£7.7bn) deal to buy 135 aircraft from Airbus, risking inflaming a confrontation between the airline company and its founder, Sir Stelios Haji-Iaonnou. The A320 planes will largely replace EasyJet's existing fleet with larger, more efficient models. The easyJet chief executive, Carolyn McCall, said the carrier had secured a significant discount by choosing the Franco-German owned Airbus over its US rival Boeing. \"This was a real fight between Boeing and Airbus. Ultimately, Airbus offered us the best deal and a better discount than the landmark deal of 2002,\" she said, referring to the year when easyJet first switched from Boeing to bulk Airbus orders, for a price rumoured to be about 50% of the aircraft list price. She promised to be as transparent as possible with shareholders, who must approve the deal. These are led by Haji-Iaonnou and his family, who speak for 37% of the airline. Haji-Iaonnou warned last month against \"vanity\" aircraft purchases, and challenged the deal. He said: \"Yet another huge capital expenditure deal with the same supplier at 'secret' prices … Naturally, it raises more questions than answers. We will ask all our questions when we have seen the full shareholder circular, which must include the actual price to be paid for each aircraft and the incremental profit each of these aircraft will actually deliver.\" McCall said Haji-Ioannou was mistaken in saying the price would be divulged to him. Despite intense criticism from him over easyJet's expansion plans since 2008, a major aircraft purchase has been expected for some time. The board stressed that the order would mean the company expanding at the current rate, and could allow it to reduce the size of its fleet if economic conditions changed. The list price of the planes is $11.9bn, rising to $21.1bn should easyJet take up an option for 100 more A320neos, although easyJet will pay substantially less. McCall said \"amazing flexibility\" in Airbus's terms had been a significant factor in easyJet's decision, and would allow the fleet to grow from its current 211 planes to 295 or even contract to 168 if necessary. Boeing and Airbus delivered sealed bids for the easyJet order this month. The airline will buy 35 A320s and 100 next-generation A320neos for delivery between 2015 and 2022, allowing easyJet to upgrade most of its 156-seat A319s to the 180-seat A320s. Because the A320 is powered by more fuel-efficient engines, easyJet anticipates reducing costs for each seat by 11-12%. The airline said 85 of the 135 A320s would replace ageing planes in its fleet. McCall said the rest would be deployed for \"organic growth in existing markets from our main network centres\". John Barton, easyJet's chairman, said the bidding process had been highly competitive and rigorously audited, adding that the strength of the airline's balance sheet meant the deal would pose no threat to shareholders' dividends. Airbus said it was \"delighted to have met easyJet's demanding criteria\", and that the order would sustain almost 2,500 jobs as well as supporting 7,500 in the extended UK supply chain. All Airbus commercial aircraft wings are manufactured and designed in the UK. John Leahy, of Airbus, said: \"The [A320] neo is without doubt the most productive and fuel-efficient aircraft around. It has the widest and tallest cabin of any single-aisle aircraft, for faster turnaround operations and better passenger comfort.\" The deal will be subject to shareholder approval at an emergency meeting on 11 July, with the order requiring the approval of a majority of shareholders. Despite Haji-Iaonnou's concerns, which may well lead him to cast his 37% of votes against the proposed deal, analysts said they expected it to be approved.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "EasyJet faces turbulence from Stelios over Airbus deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3759", 
      "trailText": "Company plans multibillion-pound purchase of 135 new planes from Franco-German aircraft manufacturer", 
      "shortUrl": "https://gu.com/p/3gkbf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:41:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411055244\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/18/1371564632802/Carolyn-MacCall-008.jpg\" alt=\"Carolyn MacCall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carolyn McCall of easyJet praised the 'amazing flexiblity' of Airbus's terms.  Photograph: Erica Gornall/BBC/Erica Gornall</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/easyjet-stelios-airbus-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T14:14:42Z", 
    "type": "article", 
    "id": "business/2013/jun/18/easyjet-stelios-airbus-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/former-ubs-citigroup-trader-charged-libor", 
    "sectionName": "Business", 
    "webTitle": "Former UBS and Citigroup trader charged over Libor-rigging scandal", 
    "fields": {
      "standfirst": "Tom Hayes charged with eight counts of conspiracy to defraud after investigation into manipulation of benchmark interest rates", 
      "body": "<p>Tom Hayes, a 33-year-old former UBS and Citigroup trader, has been charged with eight counts of conspiracy to defraud for his alleged role in manipulating the price of benchmark interest rates at the heart of the banking industry.</p> <p>Hayes was one of three individuals arrested in December as part of an investigation by the Serious Fraud Office which has been pursuing a criminal investigation into so-called Libor-fixing for almost a year.</p> <p>All three were questioned, and residential addresses searched, before they were released on police bail. Hayes on Tuesday morning became the first to be charged by the SFO during a scheduled meeting at Bishopsgate police station. In a short press release prosecutors did not give further details of the alleged offences or even when they were said to have taken place.</p> <p>Hayes must now appear before Westminster magistrates court for a hearing at 10am on Thursday, where limited further details of the charges are expected to be read out. Given the seriousness of the alleged offences the case is likely then to be swiftly referred up to a crown court for pre-trial hearings.</p> <p>Hayes' lawyers declined to comment.</p> <p>News that Hayes was to be charged on Tuesday morning leaked to the Wall Street Journal on Monday night. The Journal noted he had not commented on the allegations but had sent a text in January saying \"this goes much much higher than me\".</p> <p>Hayes has already been charged in December by the US authorities with conspiracy, wire fraud and an anti-trust violation. It has been reported that he has denied any wrongdoing.</p> <p>After a £290m fine on Barclays a year ago exposed the Libor-rigging scandal, the government created the parliamentary commission on banking standards to make recommendations on cleaning up the City.</p> <p>The commission, chaired by Conservative MP Andrew Tyrie, is due to report on Wednesday and is expected to call for individual bankers to take more responsibility for their actions and call for bonuses to be deferred for 10 years to reduce risks being taken.</p> <p>The commission has taken a wide-range of evidence and chancellor George Osborne is expected to use his Mansion House speech later on Wednesday to set out reforms to the banking industry and possibly kickstart a sell-off of the stakes in state-owned banks.</p> <p>After Barclays was fined, Swiss bank UBS and bailed-out bank Royal Bank of Scotland were both subjected to disciplinary action by regulators in the US and UK. The UK market regulator, the Financial Conduct Authority, has said that it has four other cases of Libor rigging under investigation.</p> <p>The SFO has been looking into possible criminal offences since July last year. It has received additional funding for its Libor investigation of £1.5m each year for three years.</p>", 
      "bodyText": "Tom Hayes, a 33-year-old former UBS and Citigroup trader, has been charged with eight counts of conspiracy to defraud for his alleged role in manipulating the price of benchmark interest rates at the heart of the banking industry. Hayes was one of three individuals arrested in December as part of an investigation by the Serious Fraud Office which has been pursuing a criminal investigation into so-called Libor-fixing for almost a year. All three were questioned, and residential addresses searched, before they were released on police bail. Hayes on Tuesday morning became the first to be charged by the SFO during a scheduled meeting at Bishopsgate police station. In a short press release prosecutors did not give further details of the alleged offences or even when they were said to have taken place. Hayes must now appear before Westminster magistrates court for a hearing at 10am on Thursday, where limited further details of the charges are expected to be read out. Given the seriousness of the alleged offences the case is likely then to be swiftly referred up to a crown court for pre-trial hearings. Hayes' lawyers declined to comment. News that Hayes was to be charged on Tuesday morning leaked to the Wall Street Journal on Monday night. The Journal noted he had not commented on the allegations but had sent a text in January saying \"this goes much much higher than me\". Hayes has already been charged in December by the US authorities with conspiracy, wire fraud and an anti-trust violation. It has been reported that he has denied any wrongdoing. After a £290m fine on Barclays a year ago exposed the Libor-rigging scandal, the government created the parliamentary commission on banking standards to make recommendations on cleaning up the City. The commission, chaired by Conservative MP Andrew Tyrie, is due to report on Wednesday and is expected to call for individual bankers to take more responsibility for their actions and call for bonuses to be deferred for 10 years to reduce risks being taken. The commission has taken a wide-range of evidence and chancellor George Osborne is expected to use his Mansion House speech later on Wednesday to set out reforms to the banking industry and possibly kickstart a sell-off of the stakes in state-owned banks. After Barclays was fined, Swiss bank UBS and bailed-out bank Royal Bank of Scotland were both subjected to disciplinary action by regulators in the US and UK. The UK market regulator, the Financial Conduct Authority, has said that it has four other cases of Libor rigging under investigation. The SFO has been looking into possible criminal offences since July last year. It has received additional funding for its Libor investigation of £1.5m each year for three years.", 
      "byline": "Jill Treanor and Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Former UBS and Citigroup trader charged over Libor-rigging scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2748", 
      "trailText": "Tom Hayes charged with eight counts of conspiracy to defraud after investigation into manipulation of benchmark interest rates", 
      "shortUrl": "https://gu.com/p/3gk6k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:41:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411035356\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/18/1371555872678/City-of-London-008.jpg\" alt=\"City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Serious Fraud Office which has been pursuing a criminal investigation into Libor-fixing for almost a year.  Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/former-ubs-citigroup-trader-charged-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T11:47:55Z", 
    "type": "article", 
    "id": "business/2013/jun/18/former-ubs-citigroup-trader-charged-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/18/sdl-software-group-profit-warning", 
    "sectionName": "Business", 
    "webTitle": "SDL loses a third of its value after software group issues profit warning", 
    "fields": {
      "standfirst": "SDL blames lack of investment and poor economic climate for below par performance but could become bid target", 
      "body": "<p>One of the day's biggest fallers is software company <strong>SDL</strong>, down around a third after a profit warning.</p> <p>But analysts said the slump could leave it vulnerable to a takeover.</p> <p>SDL, which sells licences for translation software as well as consulting and language services, said full year profits would be between £15m and £20m due to slowing sales. Analysts had been expecting around £30m profit, according to Thomson Reuters estimates.</p> <p>The company said:</p> <blockquote> Performance for the first half of 2013 has remained below management expectations...Across the technology segments, licence revenues are below expectations, primarily due to previously highlighted lack of sales and marketing investment over the last two years. <br> Language services revenue is expected to be below expectations, primarily due to poor macroeconomic climate, resulting in our repeat customers reducing their volumes and to a less extent, increased pricing pressure.  We remain confident in our strategy and in the outlook for the business in the long term. </blockquote> <p>In the short term the market has hit the company hard. Its shares, which were already down 25% this year, have slumped 128.5p to 258p, making it the biggest loser in the FTSE 250. Alexandra Jarvis at Peel Hunt issued a sell note, saying:</p> <blockquote> Another, and very material, profits warning from SDL, reflecting sales underperformance across the business, higher investment and margin pressure. The turnaround strategy may be on track according to management, but it will be some time before there is clear evidence of this. Investors need to examine in detail the technology assets within the business and the realistic opportunities to compete in the customer experience management market. </blockquote> <p>But Milan Radia at Jefferies was more positive:</p> <blockquote> On one level, it is encouraging that the primary driver of the revenue and profit shortfalls announced today is the language services business, which is for us not central to SDL's longer-term attractions. If the organic growth trajectory remains weak, strategic options such as the divestment of machine translation or separation of the language businesses are likely to rise to the fore. <br> SDL has acquired some leading vendors in sought-after technology segments, which we believe renders the company a takeover target in its own right. We are minded to retain our buy rating post this profit warning, backing management's ability to execute its way through the current phase. </blockquote>", 
      "bodyText": "One of the day's biggest fallers is software company SDL, down around a third after a profit warning. But analysts said the slump could leave it vulnerable to a takeover. SDL, which sells licences for translation software as well as consulting and language services, said full year profits would be between £15m and £20m due to slowing sales. Analysts had been expecting around £30m profit, according to Thomson Reuters estimates. The company said: Performance for the first half of 2013 has remained below management expectations...Across the technology segments, licence revenues are below expectations, primarily due to previously highlighted lack of sales and marketing investment over the last two years. Language services revenue is expected to be below expectations, primarily due to poor macroeconomic climate, resulting in our repeat customers reducing their volumes and to a less extent, increased pricing pressure. We remain confident in our strategy and in the outlook for the business in the long term. In the short term the market has hit the company hard. Its shares, which were already down 25% this year, have slumped 128.5p to 258p, making it the biggest loser in the FTSE 250. Alexandra Jarvis at Peel Hunt issued a sell note, saying: Another, and very material, profits warning from SDL, reflecting sales underperformance across the business, higher investment and margin pressure. The turnaround strategy may be on track according to management, but it will be some time before there is clear evidence of this. Investors need to examine in detail the technology assets within the business and the realistic opportunities to compete in the customer experience management market. But Milan Radia at Jefferies was more positive: On one level, it is encouraging that the primary driver of the revenue and profit shortfalls announced today is the language services business, which is for us not central to SDL's longer-term attractions. If the organic growth trajectory remains weak, strategic options such as the divestment of machine translation or separation of the language businesses are likely to rise to the fore. SDL has acquired some leading vendors in sought-after technology segments, which we believe renders the company a takeover target in its own right. We are minded to retain our buy rating post this profit warning, backing management's ability to execute its way through the current phase.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-18T00:00:00Z", 
      "headline": "SDL loses a third of its value after software group issues profit warning", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "385", 
      "charCount": "2424", 
      "trailText": "SDL blames lack of investment and poor economic climate for below par performance but could become bid target", 
      "shortUrl": "https://gu.com/p/3gk39", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-18T09:48:15Z", 
      "main": "", 
      "commentCloseDate": "2013-06-25T09:47:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/18/sdl-software-group-profit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T09:47:38Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/18/sdl-software-group-profit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/uk-inflation-rises-air-travel-fuel-clothing", 
    "sectionName": "Business", 
    "webTitle": "UK inflation rises to 2.7%", 
    "fields": {
      "bodyText": "UK inflation rose by a sharper-than-expected 2.7% in May, driven higher by the cost of air travel, fuel and clothing. The increase followed a seven-month low of 2.4% in April, according to data from the Office for National Statistics, and puts more pressure on household finances. Air fares increased by 22% between April and May, compared with 1.4% over the same period in 2012. The increase was largely related to the different timing of Easter – when prices rise – this year. Petrol and diesel prices both fell, but by less than a year ago, while clothing and footwear prices rose by 1.2%. Economists had forecast a smaller rise in the consumer price index (CPI) to 2.6%. Annual inflation has been running persistently above the Bank of England's 2% target for more than three years. Bank policymakers have made it clear that they will take a flexible approach to inflation targeting if the broader economic picture requires it, potentially paving the way for more quantitative easing – pumping cash into the economy by acquiring sovereign debt from financial institutions – despite above-target inflation. Chris Williamson, chief economist at Markit, said the May inflation data served as a reminder that weak consumer spending was holding back growth. \"The ongoing erosion of spending power from rising prices will continue to act as a brake on economic recovery,\" he said. Inflation continues to outpace pay growth, which was just 0.9% excluding bonuses in the three months to April. With bonuses included, it was 1.3%. \"Real pay has been falling continually since late 2009, which has been one of the factors causing the economic recovery to have been disappointingly weak,\" Williamson added. Howard Archer, chief UK economist at IHS Global Insight, said CPI inflation was likely to rise further in the coming months, peaking at just above 3% in the summer. CPIH, the new measure of consumer price inflation which includes owner-occupier costs, rose to 2.5% from 2.2% in April. A spokesman for the Treasury said: \"Inflation is down by almost a half from its peak of 5.2% [in September 2011]. At the same time, to help families with the cost of living, the government has: increased the tax-free personal allowance to £10,000, which will take 2.7 million people out of income tax altogether and save a typical taxpayer over £700; and frozen fuel duty which has kept petrol prices 13p per litre lower than they would otherwise have been.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "High cost of air travel, fuel and clothing piles pressure on household finances and 'puts brake on economic recovery'", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "UK inflation rises to 2.7%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gk2z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411020087\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/18/1371548036238/Higher-clothes-prices---U-008.jpg\" alt=\"Higher clothes prices - UK inflation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Higher clothes prices contributed to higher than expected inflation in May. Photograph: Adrian Dennis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>UK inflation rose by a sharper-than-expected 2.7% in May, driven higher by the cost of air travel, fuel and clothing.</p> <p>The increase followed a seven-month low of 2.4% in April, according to data from the Office for National Statistics, and puts more pressure on household finances.</p> <p>Air fares increased by 22% between April and May, compared with 1.4% over the same period in 2012. The increase was largely related to the different timing of Easter – when prices rise – this year. Petrol and diesel prices both fell, but by less than a year ago, while clothing and footwear prices rose by 1.2%.</p> <p>Economists had forecast a smaller rise in the consumer price index (CPI) to 2.6%. Annual inflation has been running persistently above the Bank of England's 2% target for more than three years.</p> <p>Bank policymakers have made it clear that they will take a flexible approach to inflation targeting if the broader economic picture requires it, potentially paving the way for more quantitative easing – pumping cash into the economy by acquiring sovereign debt from financial institutions – despite above-target inflation.</p> <p>Chris Williamson, chief economist at Markit, said the May inflation data served as a reminder that weak consumer spending was holding back growth. \"The ongoing erosion of spending power from rising prices will continue to act as a brake on economic recovery,\" he said.</p> <p>Inflation continues to outpace pay growth, which was just 0.9% excluding bonuses in the three months to April. With bonuses included, it was 1.3%. \"Real pay has been falling continually since late 2009, which has been one of the factors causing the economic recovery to have been disappointingly weak,\" Williamson added.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said CPI inflation was likely to rise further in the coming months, peaking at just above 3% in the summer.</p> <p>CPIH, the new measure of consumer price inflation which includes owner-occupier costs, rose to 2.5% from 2.2% in April.</p> <p>A spokesman for the Treasury said: \"Inflation is down by almost a half from its peak of 5.2% [in September 2011]. At the same time, to help families with the cost of living, the government has: increased the tax-free personal allowance to £10,000, which will take 2.7 million people out of income tax altogether and save a typical taxpayer over £700; and frozen fuel duty which has kept petrol prices 13p per litre lower than they would otherwise have been.\"</p>", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "charCount": "2443", 
      "wordcount": "414", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:42:08Z", 
      "trailText": "High cost of air travel, fuel and clothing piles pressure on household finances and 'puts brake on economic recovery'", 
      "commentCloseDate": "2013-06-21T09:37:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/uk-inflation-rises-air-travel-fuel-clothing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T09:37:02Z", 
    "type": "article", 
    "id": "business/2013/jun/18/uk-inflation-rises-air-travel-fuel-clothing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/18/us-federal-reserve-china-easing-ftse-100", 
    "sectionName": "Business", 
    "webTitle": "Federal Reserve hopes and talk of Chinese central bank easing help lift FTSE 100", 
    "fields": {
      "standfirst": "Markets await latest announcement from Ben Bernanke and moves from Chinese central bank", 
      "body": "<p>Central banks are in the spotlight once more, as investors optimistically hope for clarity from the US Federal Reserve about future plans for its bond buying programme.</p> <p>On top of that, came talk that China may ease its policy by cutting the reserve requirement ratio - the amount of capital banks have to set aside in case of financial trouble - in the next day or so. New comments from Mario Draghi, the head of the European Central Bank, that it was \"ready to act\" where needed have also helped sentiment.</p> <p>At Wednesday's Fed announcement, investors are hoping for clarification from chairman Ben Bernanke about its $85bn a month bond buying programme. Central bank action has been supporting the markets for months but since comments from Bernanke on 22 May seemed to suggest an end could be in sight, investors have taken fright. Ishaq Siddiqi, market strategist at ETX Capital said:</p> <blockquote> After Bernanke's testimony and the Fed meeting minutes on May 22, risk assets have declined sharply while bond yields have spiked and volatility has shot through the roof. It's likely that Bernanke will spend most of the press conference downplaying market fears in a dovish manner and hopefully offering a time-line of when the Fed will start to scale back quantitative easing. <br> </blockquote> <p>Overall the <strong>FTSE 100</strong> has added 31.84 points to 6362.33, with <strong>Whitbread</strong> the top riser. The Costa Coffee and Premier Inn business is up 95p to £30.18 after <a href=\"http://www.guardian.co.uk/business/2013/jun/18/poor-british-weather-sales-whitbread-restaurants\" title=\"\">a well-received trading statement.</a></p> <p>But <strong>Aggreko</strong> has dropped 41p to £17.50 as the temporary power supply company said it was on track to meet first half expectations although trading remained subdued. Last year the company issued two profit warnings, but now says forecasts for the year are unchanged with a pickup in the second half expected.</p> <p>Security group <strong>G4S</strong>, where Bill Gates was recently revealed as a shareholder, has dipped 4.9p to 239.9p after Goldman Sachs issued a sell recommendation and cut its target price from 200p to 194p. The move was made to take into account recent movements in emerging market currencies, and has led to the bank reducing its earnings estimate for G4S by 3% for 2013.</p> <p>But <strong>RSA Insurance</strong> has added 3.3p to 121.1p, lifted by news that Credit Suisse has moved from neutral to outperform and raised its price target from 125p to 138p. The bank said:</p> <blockquote> Having been a long-term neutral on RSA, our decision to turn more positive reflects our belief that earnings are poised to improve following what has been an extended period of stagnation. </blockquote> <p><strong>Easyjet</strong> is up 31p to £12.83 on news of an $11bn Airbus order. The deal needs shareholder approval but is likely to face opposition from founder Sir Stelios Haji-Ioannou.</p> <p><strong>Vodafone</strong> has added 1.5p to 184.2p despite US group Liberty Global making an offer for its bid target Kabel Deutschland, raising the prospect of a takeover battle.</p>", 
      "bodyText": "Central banks are in the spotlight once more, as investors optimistically hope for clarity from the US Federal Reserve about future plans for its bond buying programme. On top of that, came talk that China may ease its policy by cutting the reserve requirement ratio - the amount of capital banks have to set aside in case of financial trouble - in the next day or so. New comments from Mario Draghi, the head of the European Central Bank, that it was \"ready to act\" where needed have also helped sentiment. At Wednesday's Fed announcement, investors are hoping for clarification from chairman Ben Bernanke about its $85bn a month bond buying programme. Central bank action has been supporting the markets for months but since comments from Bernanke on 22 May seemed to suggest an end could be in sight, investors have taken fright. Ishaq Siddiqi, market strategist at ETX Capital said: After Bernanke's testimony and the Fed meeting minutes on May 22, risk assets have declined sharply while bond yields have spiked and volatility has shot through the roof. It's likely that Bernanke will spend most of the press conference downplaying market fears in a dovish manner and hopefully offering a time-line of when the Fed will start to scale back quantitative easing. Overall the FTSE 100 has added 31.84 points to 6362.33, with Whitbread the top riser. The Costa Coffee and Premier Inn business is up 95p to £30.18 after a well-received trading statement. But Aggreko has dropped 41p to £17.50 as the temporary power supply company said it was on track to meet first half expectations although trading remained subdued. Last year the company issued two profit warnings, but now says forecasts for the year are unchanged with a pickup in the second half expected. Security group G4S, where Bill Gates was recently revealed as a shareholder, has dipped 4.9p to 239.9p after Goldman Sachs issued a sell recommendation and cut its target price from 200p to 194p. The move was made to take into account recent movements in emerging market currencies, and has led to the bank reducing its earnings estimate for G4S by 3% for 2013. But RSA Insurance has added 3.3p to 121.1p, lifted by news that Credit Suisse has moved from neutral to outperform and raised its price target from 125p to 138p. The bank said: Having been a long-term neutral on RSA, our decision to turn more positive reflects our belief that earnings are poised to improve following what has been an extended period of stagnation. Easyjet is up 31p to £12.83 on news of an $11bn Airbus order. The deal needs shareholder approval but is likely to face opposition from founder Sir Stelios Haji-Ioannou. Vodafone has added 1.5p to 184.2p despite US group Liberty Global making an offer for its bid target Kabel Deutschland, raising the prospect of a takeover battle.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-18T00:00:00Z", 
      "headline": "Federal Reserve hopes and talk of Chinese central bank easing help lift FTSE 100", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "490", 
      "charCount": "2822", 
      "trailText": "Markets await latest announcement from Ben Bernanke and moves from Chinese central bank", 
      "shortUrl": "https://gu.com/p/3gk25", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-18T10:51:51Z", 
      "main": "", 
      "commentCloseDate": "2013-06-25T08:37:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/18/us-federal-reserve-china-easing-ftse-100", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T08:37:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/18/us-federal-reserve-china-easing-ftse-100", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/18/poor-british-weather-sales-whitbread-restaurants", 
    "sectionName": "Business", 
    "webTitle": "Poor British weather hits sales at Whitbread restaurants", 
    "fields": {
      "standfirst": "Costa Coffee benefits from cold spring – but Beefeater and Brewers Fayre suffer", 
      "body": "<p>Sales at Whitbread, the parent company of Costa Coffee and Premier Inn, rose in the first quarter as the coldest spring since 1962 hit its restaurant business but drove customers into its coffee shops.</p> <p>The FTSE 100 company reported a 13.8% rise in total sales in the 13 weeks to 30 May, with like-for-like sales up 3.1%.</p> <p>Costa benefited from the unseasonably chilly weather, with total sales jumping 23% to £281.8m, and like-for-like sales up 8%.</p> <p>Whitbread said the restaurants division struggled in the early part of the quarter because of the chill. Total sales in the division rose 2.6%, with like-for-like sales flat.</p> <p>Andy Harrison, the chief executive, said: \"We have seen a substantial improvement in our restaurants in recent weeks as the weather returns to something like normality.\"</p> <p>Premier Inn, its budget hotel chain, managed a 12.7% increase in total sales and a 2.7% increase in like-for-like sales, despite being set against strong comparatives in London last year.</p> <p>Harrison said: \"Whitbread had a good start to the new financial year. We see no change to market conditions. Our plans for profitable organic growth are well established which, combined with our strong focus on returns, should create further substantial shareholder value,\" he said.</p> <p>In April the group unveiled ambitious plans for growth over the next five years, targeting a 45% increase in the number of Premier Inn rooms to around 75,000, and a doubling of the size of Costa sales to £2bn.</p> <p>It compared with a previous target of 65,000 rooms and Costa sales of £1.3bn.</p> <p>Whitbread opened 39 new Costa shops in the UK in the first quarter, and a further 21 overseas, including 18 in China. There are a total of 271 Costa stores in China.</p> <p>The group said it planned to open 300 net new Costa stores in the full year.</p> <p>Whitbread, whose brands include Beefeater and Brewers Fayre, employs more than 40,000 people and serves over 22 million customers every month.</p> <p>\"Whitbread has delivered its almost customary breath of fresh air in the midst of a tepid economic backdrop,\" said Richard Hunter, head of equities at Hargreaves Lansdown stockbrokers.</p>", 
      "bodyText": "Sales at Whitbread, the parent company of Costa Coffee and Premier Inn, rose in the first quarter as the coldest spring since 1962 hit its restaurant business but drove customers into its coffee shops. The FTSE 100 company reported a 13.8% rise in total sales in the 13 weeks to 30 May, with like-for-like sales up 3.1%. Costa benefited from the unseasonably chilly weather, with total sales jumping 23% to £281.8m, and like-for-like sales up 8%. Whitbread said the restaurants division struggled in the early part of the quarter because of the chill. Total sales in the division rose 2.6%, with like-for-like sales flat. Andy Harrison, the chief executive, said: \"We have seen a substantial improvement in our restaurants in recent weeks as the weather returns to something like normality.\" Premier Inn, its budget hotel chain, managed a 12.7% increase in total sales and a 2.7% increase in like-for-like sales, despite being set against strong comparatives in London last year. Harrison said: \"Whitbread had a good start to the new financial year. We see no change to market conditions. Our plans for profitable organic growth are well established which, combined with our strong focus on returns, should create further substantial shareholder value,\" he said. In April the group unveiled ambitious plans for growth over the next five years, targeting a 45% increase in the number of Premier Inn rooms to around 75,000, and a doubling of the size of Costa sales to £2bn. It compared with a previous target of 65,000 rooms and Costa sales of £1.3bn. Whitbread opened 39 new Costa shops in the UK in the first quarter, and a further 21 overseas, including 18 in China. There are a total of 271 Costa stores in China. The group said it planned to open 300 net new Costa stores in the full year. Whitbread, whose brands include Beefeater and Brewers Fayre, employs more than 40,000 people and serves over 22 million customers every month. \"Whitbread has delivered its almost customary breath of fresh air in the midst of a tepid economic backdrop,\" said Richard Hunter, head of equities at Hargreaves Lansdown stockbrokers.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-19T00:00:00Z", 
      "headline": "Poor British weather hits sales at Whitbread restaurants", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "364", 
      "charCount": "2121", 
      "trailText": "Costa Coffee benefits from cold spring – but Beefeater and Brewers Fayre suffer", 
      "shortUrl": "https://gu.com/p/3gkxy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-03T10:26:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411009185\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/6/18/1371543170871/A-Costa-Coffee-shop-in-So-008.jpg\" alt=\"A Costa Coffee shop in Southampton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Costa Coffee shop in Southampton.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/18/poor-british-weather-sales-whitbread-restaurants", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-18T08:22:05Z", 
    "type": "article", 
    "id": "business/2013/jun/18/poor-british-weather-sales-whitbread-restaurants", 
    "pillarName": "News"
  }
]