[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/23/alternatives-prolonging-osborne-austerity", 
    "sectionName": "Business", 
    "webTitle": "Letters: Alternatives to prolonging George Osborne's austerity", 
    "fields": {
      "body": "<p>This week George Osborne will set out the government's spending plans for 2015-16 with the intention of continuing austerity measures beyond the next general election (<a href=\"http://www.theguardian.com/politics/2013/jun/21/whitehall-long-term-cuts-spending-review\" title=\"\">Report</a>, 22 June). This will be politically and economically disastrous.</p> <p>Instead, the government should set out an alternative based around four key pillars. First, there needs to be a significant investment in green and social infrastructure spending. A £55bn&#xa0;stimulus could generate up to 1m jobs, £187bn of additional GDP and almost £75bn in terms of additional&#xa0;taxation.</p> <p>Second, tough new fiscal rules need to be set, with independent democratic&#xa0;oversight of government spending&#xa0;in order to earn the trust to borrow and spend people's money&#xa0;wisely.</p> <p>Third, once recovery is assured, there should be an elimination of the&#xa0;structural deficit through a series of progressive tax rises&#xa0;and by making cuts&#xa0;in wasteful public spending.</p> <p>And last, there needs to be a restructuring of the state and public services in order to ensure sustained efficiency,&#xa0;responsiveness and innovation.&#xa0;This requires a shift to the \"coproduction\" and localisation of public services that utilises the expertise, commitment and energy of the people who provide services and of the users of the services.</p> <p>Britain cannot endure more unnecessary years of austerity and those&#xa0;who are least to blame for the crisis must not pay the price for it.<br></p> <p><strong>Peter Hain MP</strong></p> <p><strong>Neal Lawson</strong>, <em>Compass</em></p> <p><strong>Joe Cox</strong>,<em> Compass</em></p> <p><strong>Howard Reed</strong>, <em>Landman Economics</em></p> <p><strong>Tony Atkinson</strong>, <em>University of Oxford</em></p> <p><strong>Prof Peter Taylor Gooby</strong>, <em>University of Kent</em></p> <p><strong>Anna Coote</strong>, <em>New Economics Foundation</em></p> <p><strong>Roberto Veneziani</strong>, <em>Queen Mary, University of London</em></p> <p><strong>Dr MG Hayes</strong>, <em>University of Cambridge</em></p> <p><strong>Dr Bruce Philp</strong>, <em>Coordinator, Association for Heterodox Economics</em></p> <p><strong>Prof Simon Lilley</strong>, <em>University of Leicester</em></p> <p><strong>Pat Devine</strong>, <em>University of Manchester</em></p> <p><strong>Ruth Lister, </strong><em>House of Lords</em></p> <p><strong>Prof Jan Toporowski</strong>, <em>SOAS</em></p> <p><strong>Prof Prem Sikka</strong>, <em>University of Essex</em></p> <p><strong>Prof Gregor Gall</strong>, <em>University of Bradford</em></p> <p><strong>Prof Michael Lipton</strong>, <em>University of Sussex</em></p> <p><strong>Stewart Lansley</strong>, <em>University of Bristol</em></p> <p><strong>Prof Matthew Watson</strong>, <em>University of Warwick</em></p> <p><strong>Alan Hallsworth (Professor emeritus)</strong>, <em>University of Portsmouth</em></p> <p><strong>Prof Christine Cooper</strong>, <em>University of Strathclyde</em></p> <p><strong>Prof David Bailey</strong>, <em>Coventry Business School</em></p>", 
      "newspaperPageNumber": "27", 
      "bodyText": "This week George Osborne will set out the government's spending plans for 2015-16 with the intention of continuing austerity measures beyond the next general election (Report, 22 June). This will be politically and economically disastrous. Instead, the government should set out an alternative based around four key pillars. First, there needs to be a significant investment in green and social infrastructure spending. A £55bn stimulus could generate up to 1m jobs, £187bn of additional GDP and almost £75bn in terms of additional taxation. Second, tough new fiscal rules need to be set, with independent democratic oversight of government spending in order to earn the trust to borrow and spend people's money wisely. Third, once recovery is assured, there should be an elimination of the structural deficit through a series of progressive tax rises and by making cuts in wasteful public spending. And last, there needs to be a restructuring of the state and public services in order to ensure sustained efficiency, responsiveness and innovation. This requires a shift to the \"coproduction\" and localisation of public services that utilises the expertise, commitment and energy of the people who provide services and of the users of the services. Britain cannot endure more unnecessary years of austerity and those who are least to blame for the crisis must not pay the price for it. Peter Hain MP Neal Lawson, Compass Joe Cox, Compass Howard Reed, Landman Economics Tony Atkinson, University of Oxford Prof Peter Taylor Gooby, University of Kent Anna Coote, New Economics Foundation Roberto Veneziani, Queen Mary, University of London Dr MG Hayes, University of Cambridge Dr Bruce Philp, Coordinator, Association for Heterodox Economics Prof Simon Lilley, University of Leicester Pat Devine, University of Manchester Ruth Lister, House of Lords Prof Jan Toporowski, SOAS Prof Prem Sikka, University of Essex Prof Gregor Gall, University of Bradford Prof Michael Lipton, University of Sussex Stewart Lansley, University of Bristol Prof Matthew Watson, University of Warwick Alan Hallsworth (Professor emeritus), University of Portsmouth Prof Christine Cooper, University of Strathclyde Prof David Bailey, Coventry Business School", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "headline": "Alternatives to prolonging George Osborne's austerity", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "351", 
      "charCount": "2231", 
      "trailText": "<strong>Letters: </strong>Continuing austerity measures beyond the next general election will be politically and economically disastrous for the UK", 
      "shortUrl": "https://gu.com/p/3gnk2", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:22:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411397771\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/23/1372005095719/George-Osborne-on-the-And-010.jpg\" alt=\"George Osborne on the Andrew Marr show\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Continuing austerity measures in 2015-16 will be disastrous, the chancellor, George Osborne, is told. Photograph: Jeff Overs/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/23/alternatives-prolonging-osborne-austerity", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T20:00:04Z", 
    "type": "article", 
    "id": "business/2013/jun/23/alternatives-prolonging-osborne-austerity", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jun/23/george-osborne-neets-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "George Osborne needs to give Neets a chance – for the economy's sake | Katie Allan", 
    "fields": {
      "bodyText": "'This is the stage where people either make it in life or don't make it in life. They go to college or do gang culture.\" Daniel Clarke thinks back to the summer he left school in East London with one GCSE. A bright student, with six older siblings – \"all very successful\" in his words – the teenager was overwhelmed with family members pushing him to pay attention. He did anything but. \"I didn't really take school life seriously. There were a lot of distractions.\" And so he left secondary school without the grades to go on to A-levels and no qualifications to tout to potential employers. What happened next is a lesson in labour market mechanics that any government would do well to consider. For one facing near-record youth unemployment it should be essential reading. And that is precisely where George Osborne finds himself as he prepares to announce on Wednesday how the coalition will squeeze out another £11.5bn in cuts. At one in five, the unemployment rate for 16-24-year-olds is more than double the rate in the working population of all ages. More than a million young people in Britain are Neets – not in education, employment or training. Clarke did not become one of them, but is now in a senior role at a major accountancy firm in the City and responsible for 350 clients. That is thanks largely to four things: work experience, careers advice, vocational training and employers who gave a young person a chance. All four are now woefully lacking in the UK. Realising that the summer he left school was a make or break moment, the 16-year-old signed up for a vocational course at sixth-form college. It was there that a charity, Career Academies UK, put him on a new path. It had launched one of its \"academies\" in the college, one of 180 schemes now running in the UK, predominantly in areas of social need. As well as college studies, students undertake extra assignments designed to give them the \"employability\" skills that so many companies complain are lacking among young people. They practise interviews, build a CV, learn to search for jobs and, most crucially, do a six-week paid internship. For Clarke it was with oil traders at Citigroup in one of the Canary Wharf skyscrapers that had dominated the skyline and yet felt so out of reach growing up in nearby Walthamstow. The internship changed everything. \"I was an 18 year-old in a suit and going to work every day with people that earn £2.5m a year. I realised 'Wow. I am here. I'm not on the outside. I have my own pass, I have my own meetings'. I felt this is something I can do, be part of.\" The experience inspired him to go on to get a first-class degree – \"my mum is lost for words\" – followed by a job with a recruitment firm and now his role in the City. Clarke's story is one of a bridge between school and work that was already wobbly when the coalition came to power and is now crumbling. Take away charities like Career Academies UK and for many teenagers very little is left in the way of advice or opportunities. Firstly, compulsory work experience has been removed, depriving many young people of that vital first insight into the world of work. Employers, manufacturers especially, have complained too that the move will diminish their opportunities to work with schools and to introduce themselves as potential career choices for schoolchildren. Secondly, responsibility for careers guidance has been taken from local authorities and handed to schools. The change was lambasted by the Commons education select committee which said there was evidence of a \"worrying deterioration\" in the overall standard of careers advice. In the committee's words: \"Independent careers advice and guidance has never been as important as it is now … Young people deserve better than the service they are likely to receive under the current arrangements.\" One of the biggest risks in leaving careers advice to schools is that teachers will lack knowledge of options beyond more education. It will entrench an already damaging British bias towards the university route and shrink awareness of vocational options – all while another arm of government, the Department for Business Innovation and Skills (BIS), is pouring money into apprenticeships. For those young people unwilling to risk the huge costs of a degree only to join the one in five new graduates out of work, the lack of alternative advice is frustrating. Pupils complain that \"careers fairs\" in schools are made up almost entirely of university stands. They also need to hear about employers looking for school-leavers and more specifically, those offering apprenticeships. Apprenticeships have been an important policy for the coalition and the numbers have almost doubled since this government came to power. The gains have raised Britain to a level more akin to Germany and Austria, which have youth unemployment rates at 7.5% and 8%, respectively. But scratch beneath the surface and the message for young people and the economy is less rosy. There were 520,600 apprenticeship starts in the academic year 2011/12, up 86% from 2009/10. But the increase was driven largely by a surge in people aged 25 and over, with 44% of new apprentices now over 25, up from 18% in 2009/10. Furthermore, more than half the increase was made up of apprenticeships in business administration and retail. Less than 10% were in manufacturing and engineering – so much for manning Osborne's \"march of the makers\". If this government is as serious as it says it is about apprenticeships in particular and social mobility in general, it needs to get young people into the sectors it champions as future drivers of growth. For their part, employers must wake up to the costs of not employing and training young people. Research by the Chartered Institute of Personnel and Development suggests 56% of employers intend to recruit a young person this year. And yet, other studies suggest boosting the UK's skills base, such as training up young people, would go a long way to addressing the problem of falling productivity. Even before they are trained, young people bring a freshness to any workforce. Contrast this with your own colleagues: This summer's school-leavers were born in a year that brought the world Dolly the cloned sheep, the term weblog was coined and the first social networks were being founded. For them, modern technology is second nature. Shutting that generation out is economically reckless. Taking away their independent careers advice is socially reckless. Abandoning them to cross the path from school into a torrid labour market alone is unforgivable. Clarke won't even contemplate what might have been. \"Where would I be now? It's a scary thought, I don't really like to think about that … Some of my good friends are in prison.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The chancellor should heed the lesson of a school-leaver with one GCSE who now has a top job in the City", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "George Osborne needs to give Neets a chance – for the economy's sake", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gny4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411432203\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/23/1372006771576/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne, and employers must wake up to the costs of not employing and training the young. Wasting unlocked talent is no laughing matter. Photograph: Richard Kaminski/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>'This is the stage where people either make it in life or don't make it in life. They go to college or do gang culture.\" Daniel Clarke thinks back to the summer he left school in East London with one GCSE. A bright student, with six older siblings – \"all very successful\" in his words – the teenager was overwhelmed with family members pushing him to pay attention.</p> <p>He did anything but. \"I didn't really take school life seriously. There were a lot of distractions.\" And so he left secondary school without the grades to go on to A-levels and no qualifications to tout to potential employers.</p> <p>What happened next is a lesson in labour market mechanics that any government would do well to consider.</p> <p>For one facing near-record youth unemployment it should be essential reading. And that is precisely where George Osborne finds himself as he prepares to announce on Wednesday how the coalition will squeeze out another £11.5bn in cuts. At one in five, the <a href=\"http://www.ons.gov.uk/ons/rel/lms/labour-market-statistics/june-2013/statistical-bulletin.html#tab-Young-people-in-the-labour-market\" title=\"\">unemployment rate for 16-24-year-olds</a> is more than double the rate in the working population of all ages. <a href=\"http://www.ons.gov.uk/ons/rel/lms/young-people-not-in-education--employment-or-training--neets-/may-2013/index.html\" title=\"\">More than a million young people in Britain are Neets – not in education, employment or training</a>. Clarke did not become one of them, but is now in a senior role at a major accountancy firm in the City and responsible for 350 clients.</p> <p>That is thanks largely to four things: work experience, careers advice, vocational training and employers who gave a young person a chance. All four are now woefully lacking in the UK.</p> <p>Realising that the summer he left school was a make or break moment, the 16-year-old signed up for a vocational course at sixth-form college. It was there that a charity, <a href=\"http://www.careeracademies.org.uk/\" title=\"\">Career Academies UK</a>, put him on a new path. It had launched one of its \"academies\" in the college, one of 180 schemes now running in the UK, predominantly in areas of social need.</p> <p>As well as college studies, students undertake extra assignments designed to give them the \"employability\" skills that so many companies complain are lacking among young people. They practise interviews, build a CV, learn to search for jobs and, most crucially, do a six-week paid internship. For Clarke it was with oil traders at Citigroup in one of the Canary Wharf skyscrapers that had dominated the skyline and yet felt so out of reach growing up in nearby Walthamstow.</p> <p>The internship changed everything. \"I was an 18 year-old in a suit and going to work every day with people that earn £2.5m a year. I realised 'Wow. I am here. I'm not on the outside. I have my own pass, I have my own meetings'. I felt this is something I can do, be part of.\" The experience inspired him to go on to get a first-class degree – \"my mum is lost for words\" – followed by a job with a recruitment firm and now his role in the City.</p> <p>Clarke's story is one of a bridge between school and work that was already wobbly when the coalition came to power and is now crumbling. Take away charities like Career Academies UK and for many teenagers very little is left in the way of advice or opportunities.</p> <p>Firstly, compulsory work experience has been removed, depriving many young people of that vital first insight into the world of work. Employers, manufacturers especially, have complained too that the move will diminish their opportunities to work with schools and to introduce themselves as potential career choices for schoolchildren.</p> <p>Secondly, responsibility for careers guidance has been taken from local authorities and handed to schools. The change was <a href=\"http://www.guardian.co.uk/education/2013/jan/23/careers-advice-reforms-mps\" title=\"\">lambasted by the Commons education select committee</a> which said there was evidence of a \"worrying deterioration\" in the overall standard of careers advice.</p> <p>In the <a href=\"http://www.publications.parliament.uk/pa/cm201213/cmselect/cmeduc/632/63203.htm\" title=\"\">committee's words</a>: \"Independent careers advice and guidance has never been as important as it is now … Young people deserve better than the service they are likely to receive under the current arrangements.\"</p> <p>One of the biggest risks in leaving careers advice to schools is that teachers will lack knowledge of options beyond more education. It will entrench an already damaging British bias towards the university route and shrink awareness of vocational options – all while another arm of government, the <a href=\"https://www.gov.uk/government/organisations/department-for-business-innovation-skills\" title=\"\">Department for Business Innovation and Skills (BIS)</a>, is pouring <a href=\"http://news.bis.gov.uk/content/detail.aspx?NewsAreaId=2&amp;ReleaseID=422302&amp;SubjectId=2\" title=\"\">money into apprenticeships</a>.</p> <p>For those young people unwilling to risk the huge costs of a degree only to join the <a href=\"http://www.guardian.co.uk/commentisfree/datablog/2012/jul/02/graduates-future-prospects-debt-unemployment\" title=\"\">one in five new graduates out of work</a>, the lack of alternative advice is frustrating. <a href=\"http://www.guardian.co.uk/education/2013/jun/24/case-study-young-apprentice\">Pupils complain that \"careers fairs\" in schools are made up almost entirely of university stands</a>. They also need to hear about employers looking for school-leavers and more specifically, those offering apprenticeships.</p> <p>Apprenticeships have been an important policy for the coalition and the numbers have almost doubled since this government came to power.</p> <p>The gains have raised Britain to a <a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;ved=0CC8QFjAA&amp;url=http%3A%2F%2Fwww.ilo.org%2Fwcmsp5%2Fgroups%2Fpublic%2F---ed_emp%2F---ifp_skills%2Fdocuments%2Fgenericdocument%2Fwcms_190188.pdf&amp;ei=EBXEUfv2OOPU0QXu04CwDw&amp;usg=AFQjCNG4lIa30cveSEozb-p5Hh4CZ-vlIw&amp;sig2=6Dqc46fyHhH6Ydox6zBx9Q&amp;bvm=bv.48293060,d.d2k\" title=\"\">level more akin to Germany and Austria</a>, which have <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-31052013-BP/EN/3-31052013-BP-EN.PDF\" title=\"\">youth unemployment rates at 7.5% and 8%</a>, respectively. But scratch beneath the surface and the message for young people and the economy is less rosy. There were <a href=\"http://www.parliament.uk/briefing-papers/SN06113\" title=\"\">520,600 apprenticeship starts in the academic year 2011/12</a>, up 86% from 2009/10. But the increase was driven largely by a surge in people aged 25 and over, with 44% of new apprentices now over 25, up from 18% in 2009/10.</p> <p>Furthermore, more than half the increase was made up of apprenticeships in business administration and retail. Less than 10% were in manufacturing and engineering – so much for manning Osborne's \"march of the makers\".</p> <p>If this government is as serious as it says it is about apprenticeships in particular and social mobility in general, it needs to get young people into the sectors it champions as future drivers of growth. For their part, employers must wake up to the costs of not employing and training young people.</p> <p>Research by the <a href=\"http://www.cipd.co.uk/\" title=\"\">Chartered Institute of Personnel and Development</a> suggests <a href=\"http://www.cipd.co.uk/hr-resources/survey-reports/youth-employment-recruiting.aspx\" title=\"\"> 56% of employers intend to recruit a young person this year</a>. And yet, other studies suggest boosting the UK's skills base, such as training up young people, would go a<a href=\"http://www.cebr.com/reports/productivity-matters/\" title=\"\"> long way to addressing the problem of falling productivity</a>. Even before they are trained, young people bring a freshness to any workforce. Contrast this with your own colleagues: This summer's school-leavers were born in a year that brought the world Dolly the cloned sheep, the term weblog was coined and the first social networks were being founded. For them, modern technology is second nature.</p> <p>Shutting that generation out is economically reckless. Taking away their independent careers advice is socially reckless. Abandoning them to cross the path from school into a torrid labour market alone is unforgivable.</p> <p>Clarke won't even contemplate what might have been. \"Where would I be now? It's a scary thought, I don't really like to think about that&#xa0;… Some of my good friends are in prison.\"</p>", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "charCount": "6781", 
      "wordcount": "1147", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:23:43Z", 
      "trailText": "<p><strong>Katie Allen</strong>: The chancellor should heed the lesson of a school-leaver with one GCSE who now has a top job in the City</p>", 
      "commentCloseDate": "2013-06-30T17:03:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jun/23/george-osborne-neets-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T17:03:51Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jun/23/george-osborne-neets-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/23/enrc-founders-bid-kazakhstan-mining-company", 
    "sectionName": "Business", 
    "webTitle": "ENRC founders submit lower bid for their Kazakhstan mining company", 
    "fields": {
      "standfirst": "Billionaires reduce offer already rejected by troubled company's independent directors as 'undervaluing' the business", 
      "body": "<p>The three billionaire founders of controversial Kazakh mining company <a href=\"http://www.enrc.com/\" title=\"\">Eurasian Natural Resources Corporation</a> are poised to unveil a final but reduced £3bn bid before a deadline on Monday.</p> <p>The oligarchs, Alexander Machkevitch, Alijan Ibragimov and Patokh Chodiev, <a href=\"http://www.theguardian.com/business/2013/may/20/enrc-shares-details-takeover-attempt\" title=\"\">made a tentative proposal</a> in May worth around £3.3bn, which was rejected by ENRC's independent directors.</p> <p>The offer involved a mixture of cash plus shares from the Kazakh government's stake in rival London-listed mining group <a href=\"http://www.kazakhmys.com/en/\" title=\"\">Kazakhmys</a>. Under the new proposal, the structure remains the same but the total price is lower following a fall in Kazakhmys shares since May. To complicate matters further, Kazakhmys itself holds a 26% stake in ENRC.</p> <p>In a statement on Sunday the oligarchs said: \"In response to the recent press speculation, the consortium confirms that it is in the advanced stages of preparation of a possible offer to be made for the entire issued and to be issued share capital of ENRC. It is a pre-condition that Kazakhmys delivers an irrevocable undertaking to accept the offer (subject to Kazakhmys shareholder approval) in respect of [its stake in ENRC].\"</p> <p>The consortium is offering 172.3p in cash plus 0.23 Kazakhmys shares. Based on Friday's price of 269.4p for Kazakhmys shares, it values each ENRC share at around 234.3p compared to its latest market price of 216.9p.</p> <p>But the original proposal was worth 260p for every ENRC share, which ENRC's independent directors had already rejected as \"materially undervaluing\" the business.</p> <p>However, there is little they can do if Kazakhmys decides to put its 26% shareholding behind the bidders, which it is reportedly minded to do. Between them, the oligarchs and the Kazakh government already own 53.9% so any deal with Kazakhmys would see the offer go unconditional.</p> <p>The ENRC founders decided to take the company private amid investigations by the Serious Fraud Office over fraud, bribery and corruption allegations, boardroom rows and an acquisition spree which left it with around $5bn (£3.24bn) of debt.</p>", 
      "bodyText": "The three billionaire founders of controversial Kazakh mining company Eurasian Natural Resources Corporation are poised to unveil a final but reduced £3bn bid before a deadline on Monday. The oligarchs, Alexander Machkevitch, Alijan Ibragimov and Patokh Chodiev, made a tentative proposal in May worth around £3.3bn, which was rejected by ENRC's independent directors. The offer involved a mixture of cash plus shares from the Kazakh government's stake in rival London-listed mining group Kazakhmys. Under the new proposal, the structure remains the same but the total price is lower following a fall in Kazakhmys shares since May. To complicate matters further, Kazakhmys itself holds a 26% stake in ENRC. In a statement on Sunday the oligarchs said: \"In response to the recent press speculation, the consortium confirms that it is in the advanced stages of preparation of a possible offer to be made for the entire issued and to be issued share capital of ENRC. It is a pre-condition that Kazakhmys delivers an irrevocable undertaking to accept the offer (subject to Kazakhmys shareholder approval) in respect of [its stake in ENRC].\" The consortium is offering 172.3p in cash plus 0.23 Kazakhmys shares. Based on Friday's price of 269.4p for Kazakhmys shares, it values each ENRC share at around 234.3p compared to its latest market price of 216.9p. But the original proposal was worth 260p for every ENRC share, which ENRC's independent directors had already rejected as \"materially undervaluing\" the business. However, there is little they can do if Kazakhmys decides to put its 26% shareholding behind the bidders, which it is reportedly minded to do. Between them, the oligarchs and the Kazakh government already own 53.9% so any deal with Kazakhmys would see the offer go unconditional. The ENRC founders decided to take the company private amid investigations by the Serious Fraud Office over fraud, bribery and corruption allegations, boardroom rows and an acquisition spree which left it with around $5bn (£3.24bn) of debt.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "headline": "ENRC founders submit lower bid for their Kazakhstan mining company", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "331", 
      "charCount": "2034", 
      "trailText": "Billionaires reduce offer already rejected by troubled company's independent directors as 'undervaluing' the business", 
      "shortUrl": "https://gu.com/p/3gnkx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-23T15:40:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411396271\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/23/1372001607774/Ferroalloys-at-a-ENRC-sit-010.jpg\" alt=\"Ferroalloys at a ENRC site in Kazakhstan Mining in Kazakhstan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ferroalloys at an ENRC site in Kazakhstan. The company, troubled by corruption allegations, is the subject of a reduced bid by its founders.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/23/enrc-founders-bid-kazakhstan-mining-company", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T15:40:44Z", 
    "type": "article", 
    "id": "business/2013/jun/23/enrc-founders-bid-kazakhstan-mining-company", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk/2013/jun/23/royal-mail-chief-pay-privatisation", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail chief in line for almost £1.6m pay for last year", 
    "fields": {
      "bodyText": "Royal Mail is steeling itself for a storm of protest from the Communication Workers Union following reports that the business is to reveal its chief executive was paid almost £1.6m last year. Moya Greene, the Canadian-born boss of Royal Mail, earned £1.1m in 2011, but her 2012 pay package is expected to be nearly £500,000 higher thanks to an additional long-term incentive plan. The issue is sensitive because the union is at war with management over plans to privatise the business after a long period when many postal workers have lost their jobs. Last week, the CWU revealed that more than 96% of postal workers who voted in a ballot opposed the selloff despite being promised about £1,500 in shares each as part of a flotation plan. Royal Mail declined to comment on the speculation that Greene's payout would rise by more than 40% over the 12 months, saying it would be disclosed in the state company's yearly financial roundup. \"Executive remuneration will be disclosed in the usual way in our annual report and accounts. Awards (bonuses and long-term incentive payments) are only made following the delivery of stretching and sustainable performance,\" it said.A spokeswoman declined to say when the accounts would be published, or whether they would reveal any increase in Greene's basic salary, which was worth around £500,000 in 2011. On top of this, Greene earned a bonus of £370,000, £200,000 in lieu of pension, and additional \"benefits\" of nearly £40,000. A long-term incentive payment based on her performance over three years would boost 2012 figures by £480,000 – if as expected the maximum is paid out. That tranche would not formally \"vest\" or be handed over until spring 2014. Greene, who took over in 2010, is still some way behind her predecessor, Adam Crozier, who made £2.4m in his last year in charge. A statement from Royal Mail said: \"Royal Mail has been transformed by Moya Greene in the last three years. The business was loss-making and balance sheet insolvent. Now, all our businesses are profitable and the UK is our strongest performer.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Revelation of Moya Greene's remuneration for 2012 expected to spark storm of protest from union amid plans to privatise business", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Royal Mail chief in line for almost £1.6m pay for last year", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gnk8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411420533\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/23/1372001462435/Moya-Greene-chief-executi-010.jpg\" alt=\"Moya Greene, chief executive of Royal Mail\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moya Greene, chief executive of Royal Mail, whose 2012 pay package is expected to be nearly £500,000 higher than 2011 due to an additional long-term incentive plan.  Photograph: Royal Mail/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail is steeling itself for a storm of protest from the Communication Workers Union following reports that the business is to reveal its chief executive was paid almost £1.6m last year.</p> <p>Moya Greene, the Canadian-born boss of Royal Mail, earned £1.1m in 2011, but her 2012 pay package is expected to be nearly £500,000 higher thanks to an additional long-term incentive plan.</p> <p>The issue is sensitive because the union is at war with management over plans to privatise the business after a long period when many postal workers have lost their&#xa0;jobs. Last week, the CWU revealed that more than 96% of postal workers who voted in a ballot opposed the selloff despite being promised about £1,500 in shares each as part of a flotation plan.</p> <p>Royal Mail declined to comment on the speculation that Greene's payout would rise by more than 40% over the 12 months, saying it would be disclosed in the state company's yearly financial roundup.</p> <p>\"Executive remuneration will be disclosed in the usual way in our annual report and accounts. Awards (bonuses and long-term incentive payments) are only made following the delivery of stretching and sustainable performance,\" it said.A spokeswoman declined to say when the accounts would be published, or whether they would reveal any increase in Greene's basic salary, which was worth around £500,000 in 2011. On top of this, Greene earned a bonus of £370,000, £200,000 in lieu of pension, and additional \"benefits\" of nearly £40,000.</p> <p>A long-term incentive payment based on her performance over three years would boost 2012 figures by £480,000 – if as expected the maximum is paid out. That tranche would not formally \"vest\" or be handed over until spring 2014. Greene, who took over in 2010, is still some way behind her predecessor, Adam Crozier, who made £2.4m in his last year in charge.</p> <p>A statement from Royal Mail said: \"Royal Mail has been transformed by Moya Greene in the last three years. The business was loss-making and balance sheet insolvent. Now, all our businesses are profitable and the UK is our strongest performer.\"</p>", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "charCount": "2071", 
      "wordcount": "357", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:23:57Z", 
      "trailText": "<p>Revelation of Moya Greene's remuneration for 2012 expected to spark storm of protest from union amid plans to privatise business</p>", 
      "commentCloseDate": "2013-06-26T15:32:36Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk/2013/jun/23/royal-mail-chief-pay-privatisation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T15:32:36Z", 
    "type": "article", 
    "id": "uk/2013/jun/23/royal-mail-chief-pay-privatisation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/23/european-ministers-meet-banking-reform", 
    "sectionName": "Business", 
    "webTitle": "European ministers to meet again on banking reform", 
    "fields": {
      "standfirst": "Despite nearly 20 hours of talks, agreement has yet to be reached on detail of how bank restructuring should be paid for", 
      "body": "<p>Markets are braced for further uncertainty this week as European ministers meet again on Wednesday after failing to hammer out a deal on banking reform over the weekend. Despite nearly 20 hours of talks on Saturday, finance minsters were split on determining the order in which investors and creditors should pay for bank restructuring. In particular there was disagreement over whether savers with more than €100,000 (£85,000) in an account should be included, as in the Cyprus bank rescue.</p> <p>Britain was reportedly one of the countries wanting more flexibility over whether depositors were hit in bailouts.</p> <p>Irish finance minister Michael Noonan said another meeting would be needed on Wednesday, just before a two-day summit of EU leaders. He warned: \"There is no guarantee it will reach conclusion. It is principally an issue of the non-euro and the euro nations.\"</p> <p>But French finance minister Pierre Moscovici said: \"I have no doubt we will reach a deal.\"</p> <p>An agreement would have been an important step towards establishing a European banking union, aiming to give supervision and rescue of banks to European institutions rather than member states.</p> <p>Erik Nielsen, global chief economist at Unicredit Research, said on Sunday: \"All said and done, progress is being made... I am pretty confident that the Ecofin will find a way to agree when they meet again on Wednesday ahead of the summit.\"</p>", 
      "bodyText": "Markets are braced for further uncertainty this week as European ministers meet again on Wednesday after failing to hammer out a deal on banking reform over the weekend. Despite nearly 20 hours of talks on Saturday, finance minsters were split on determining the order in which investors and creditors should pay for bank restructuring. In particular there was disagreement over whether savers with more than €100,000 (£85,000) in an account should be included, as in the Cyprus bank rescue. Britain was reportedly one of the countries wanting more flexibility over whether depositors were hit in bailouts. Irish finance minister Michael Noonan said another meeting would be needed on Wednesday, just before a two-day summit of EU leaders. He warned: \"There is no guarantee it will reach conclusion. It is principally an issue of the non-euro and the euro nations.\" But French finance minister Pierre Moscovici said: \"I have no doubt we will reach a deal.\" An agreement would have been an important step towards establishing a European banking union, aiming to give supervision and rescue of banks to European institutions rather than member states. Erik Nielsen, global chief economist at Unicredit Research, said on Sunday: \"All said and done, progress is being made... I am pretty confident that the Ecofin will find a way to agree when they meet again on Wednesday ahead of the summit.\"", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "headline": "European ministers to meet again on banking reform", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "228", 
      "charCount": "1390", 
      "trailText": "Despite nearly 20 hours of talks, agreement has yet to be reached on detail of how bank restructuring should be paid for", 
      "shortUrl": "https://gu.com/p/3gnj8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:24:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411393940\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/6/23/1371996861933/French-finance-minister-P-008.jpg\" alt=\"French finance minister, Pierre Moscovici (right), speaks with his Dutch and Swedish counterparts \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French finance minister, Pierre Moscovici (right), speaks with his Dutch and Swedish counterparts before the meeting of European finance ministers at the weekend.   Photograph: John Thys/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/23/european-ministers-meet-banking-reform", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T14:15:55Z", 
    "type": "article", 
    "id": "business/2013/jun/23/european-ministers-meet-banking-reform", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/global/2013/jun/23/kickstarting-growth-threaten-stability-central-bank", 
    "sectionName": "Business", 
    "webTitle": "Stimulating growth threatens stability, central banks warn", 
    "fields": {
      "bodyText": "Central banks have done as much as they safely can to rebuild the world economy, and the onus is now on politicians to create the conditions for a stronger recovery, according to the Bank for International Settlements, the central bankers' club. In its annual report, published on Sunday, the bank, based in Basle, Switzerland, warns that with unprecedented stimulus already in place, fresh action from central banks to kick-start growth may do more harm than good, by distorting financial markets and jeopardising stability. \"Unfortunately, central banks cannot do more without compounding the risks they have already created. Monetary stimulus alone cannot put economies on a path to robust, self-sustaining growth, because the roots of the problem preventing such growth are not monetary,\" said Stephen Cecchetti, head of the bank's monetary and economic department, presenting the report. The bank's intervention comes at a critical time, as the Federal Reserve is preparing the US public for the end of the quantitative easing programme under which it bought $85bn (£55bn) of bonds every month. In total, central banks in the world's major economies, including the US, UK and Japan, now own assets worth 25% of those countries' GDP. Stock and bond prices plunged across the world last week after Ben Bernanke, chairman of the Federal Reserve, announced that he planned to begin \"tapering\" quantitative easing by the end of the year. The regulating bank in Basle believes it is the right time for central banks to reconsider their role. \"We are past the height of the crisis, and the goal of policy has changed – to return still sluggish economies to strong and sustainable growth. Can central banks now really do 'whatever it takes' to achieve that goal? As each day goes by, it seems less and less likely.\" Instead of more central bank stimulus, the bank would like to see governments take immediate action to repair public finances, finish the job of re-regulating the fragile banking sector and make markets work better. It warns that record low interest rates and quantitative easing on a huge scale have dulled the imperative for politicians to act. \"After all, cheap money makes it easier to borrow than to save, easier to spend than to tax, easier to remain the same than to change,\" the report says. However, the bank does express concern about the knock-on effects of central banks withdrawing their emergency measures, including on emerging market economies, many of which have seen their currencies appreciate and their stock markets boom as investors have used the cheap money to invest in riskier assets. As the stimulus is withdrawn, and bond prices start to fall, interest rates – which move in the opposite direction – could jump. \"An outsize increase in interest rates could lead to volatile capital flows and exchange rates, with corresponding adverse implications for global macroeconomic and financial stability,\" the report warns. The International Monetary Fund also expressed fears in a recent paper that interest rates could rocket as quantitative easing comes to an end if investors \"run for the door\". The bank, which hosts regular gatherings of the world's central bank governors, is well respected by economists as one of the few bodies to warn consistently about the risks building up before the credit crisis. Its tough words on the urgent need to fix public finances will strengthen the hand of the chancellor, George Osborne, as he prepares to deliver his spending review on Wednesday, setting out challenging budget cuts for many Whitehall departments for 2015-16. It dismisses the argument that governments should soft-pedal on spending cuts until growth has recovered, saying, that \"by restoring sound financial conditions, eliminating the risks associated with high debt and reducing the resources needed to service the debt, consolidation will lead to higher sustainable economic growth. As a result, its long-term benefits will more than offset its short-term costs.\" In Britain, the bank's analysis suggests that unless there are curbs on \"age-related spending\", including pensions and healthcare, public debt could more than double, to 200% of GDP, by 2050.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Monetary stimulus is not the answer, says the Bank for International Settlements in Basle, after share prices plunge", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Stimulating growth threatens stability, central banks warn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gntg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411393583\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/23/1371995863151/traders-on--New-York-Stoc-009.jpg\" alt=\"traders on  New York Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the floor of the New York Stock Exchange after a week in which prices plunged around the world. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Central banks have done as much as they safely can to rebuild the world economy, and the onus is now on politicians to create the conditions for a stronger recovery, according to the <a href=\"http://www.bis.org/\" title=\"\">Bank for International Settlements</a>, the central bankers' club.</p> <p>In its annual report, published on Sunday, the bank, based in Basle, Switzerland, warns that with unprecedented stimulus already in place, fresh action from central banks to kick-start growth may do more harm than good, by distorting financial markets and jeopardising stability.</p> <p>\"Unfortunately, central banks cannot do more without compounding the risks they have already created. Monetary stimulus alone cannot put economies on a path to robust, self-sustaining growth, because the roots of the problem preventing such growth are not monetary,\" said Stephen Cecchetti, head of the bank's monetary and economic department, presenting the report.</p> <p>The bank's intervention comes at a critical time, as <a href=\"http://www.federalreserve.gov/aboutthefed/default.htm\" title=\"\">the Federal Reserve</a> is preparing the US public for the end of the <a href=\"http://www.bankofengland.co.uk/education/Pages/inflation/qe/video.aspx\" title=\"\">quantitative easing</a> programme under which it bought $85bn (£55bn) of bonds every month. In total, central banks in the world's major economies, including the US, UK and Japan, now own assets worth 25% of those countries' GDP.</p> <p>Stock and bond prices plunged across the world last week after Ben Bernanke, chairman of the Federal Reserve, announced that he planned to begin \"tapering\" quantitative easing by the end of the year.</p> <p>The regulating bank in Basle believes it is the right time for central banks to reconsider their role. \"We are past the height of the crisis, and the goal of policy has changed – to return still sluggish economies to strong and sustainable growth. Can central banks now really do 'whatever it takes' to achieve that goal? As each day goes by, it seems less and less likely.\"</p> <p>Instead of more central bank stimulus, the bank would like to see governments take immediate action to repair public finances, finish the job of re-regulating the fragile banking sector and make markets work better.</p> <p>It warns that record low interest rates and quantitative easing on a huge scale have dulled the imperative for politicians to act. \"After all, cheap money makes it easier to borrow than to save, easier to spend than to tax, easier to remain the same than to change,\" the report says.</p> <p>However, the bank does express concern about the knock-on effects of central banks withdrawing their emergency measures, including on emerging market economies, many of which have seen their currencies appreciate and their stock markets boom as investors have used the cheap money to invest in riskier assets.</p> <p>As the stimulus is withdrawn, and bond prices start to fall, interest rates – which move in the opposite direction – could jump. \"An outsize increase in interest rates could lead to volatile capital flows and exchange rates, with corresponding adverse implications for global macroeconomic and financial stability,\" the report warns. The International Monetary Fund also <a href=\"http://www.theguardian.com/business/2013/may/16/quantitative-easing-economics\" title=\"\">expressed fears</a> in a recent paper that interest rates could rocket as quantitative easing comes to an end if investors \"run for the door\".</p> <p>The bank, which hosts regular gatherings of the world's central bank governors, is well respected by economists as one of the few bodies to warn consistently about the risks building up before the credit crisis. Its tough words on the urgent need to fix public finances will strengthen the hand of the chancellor, George Osborne, as he prepares to deliver his spending review on Wednesday, setting out challenging budget cuts for many Whitehall departments for 2015-16.</p> <p>It dismisses the argument that governments should soft-pedal on spending cuts until growth has recovered, saying, that \"by restoring sound financial conditions, eliminating the risks associated with high debt and reducing the resources needed to service the debt, consolidation will lead to higher sustainable economic growth. As a result, its long-term benefits will more than offset its short-term costs.\"</p> <p>In Britain, the bank's analysis suggests that unless there are curbs on \"age-related spending\", including pensions and healthcare, public debt could more than double, to 200% of GDP, by 2050.</p>", 
      "newspaperEditionDate": "2013-06-24T00:00:00Z", 
      "charCount": "4202", 
      "wordcount": "670", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:24:25Z", 
      "trailText": "Monetary stimulus is not the answer, says the Bank for International Settlements in Basle, after share prices plunge", 
      "commentCloseDate": "2013-06-26T14:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/global/2013/jun/23/kickstarting-growth-threaten-stability-central-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-23T14:00:05Z", 
    "type": "article", 
    "id": "global/2013/jun/23/kickstarting-growth-threaten-stability-central-bank", 
    "pillarName": "News"
  }
]