[
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/24/hancock-mine-call-to-reverse-694m-us-loan-over-environmental-fears", 
    "sectionName": "Business", 
    "webTitle": "Hancock mine: call to reverse $694m US loan over environmental fears", 
    "fields": {
      "standfirst": "<p>Wildlife groups urge US bank to change decision, saying the WA project led by&nbsp;Gina Rinehart&rsquo;s company fails US standards</p>", 
      "body": "<p>A US government agency has been urged to reverse a decision to loan $694m to a Hancock Prospecting-led mining project in Western Australia over claims the deal does not comply with US environmental regulations.</p> <p>A coalition of American environmental groups has written to the <a href=\"http://www.exim.gov\">US Export-Import Bank</a>, which has approved the loan, stating the <a href=\"http://www.royhill.com.au\">Roy Hill iron ore project</a>, which Gina Rinehart’s company is overseeing, fails to meet the “basic requirements” of US environmental standards.</p> <p>The letter, seen by Guardian Australia, says Roy Hill’s <a href=\"http://www.epa.wa.gov.au/EIA/instructions-documents/proponent-documents/Pages/default.aspx?RootFolder=%2FEIA%2Finstructions-documents%2Fproponent-documents%2FDocuments%2FRoy%20Hill%20Infrastructure%20EPS%20-%20November%202010&amp;FolderCTID=&amp;View=%7B65575C26-2061-4D4F-AB73-6513EAB7458D%7D\">own environmental protection statement</a> (EPS) does not meet stipulations set out by the National Environmental Policy Act, which requires each US federal agency, including the Export-Import Bank, to scrutinise any action they fund that may damage the environment.</p> <p>The project has failed to analyse the impact of removing 4.8ha of mangrove or the knock-on effect of dredging at Port Hedland in order to allow ships to export the ore, according to the letter.</p> <p>“The EPS fails to quantify the full extent of, or mitigate, potential impacts to protected marine species such as endangered sea turtles, dugongs and saltwater crocodiles, all of which are known to occur in the project area and are listed under the US Endangered Species Act,” the letter states.</p> <p>“By not analysing the full range of potential environmental impacts to marine species and habitat, the EPS fails to meet US environmental standards and is inadequate to protect the marine environment or offset losses of habitat or marine species.”</p> <p>The environmental groups said the US Export-Import Bank should not provide any financing until a proper assessment was made, and should withdraw its backing if the project was found to be harmful to the ecosystem.</p> <p>The Roy Hill project, situated 115km north of the small town of Newman in the Pilbara, aims to extract 55m tonnes of iron ore a year for the next 20 years.</p> <p>A 344km rail line will be built to transfer minerals from the open-cut mine to Port Hedland, where dredging work was completed last year to allow the construction of two new deep-water shipping berths.</p> <p>Barry Fitzgerald, the chief executive of the Roy Hill project, has said construction is making “excellent progress” with the first iron ore shipments expected in 2015.</p> <p>Hancock is helped in the project by minor joint venture partners Posco, a Korean steel company, Japanese business Marubeni and the China Steel Corporation.</p> <p>It is attempting to raise about $7bn for the Roy Hill development from commercial banks and export credit agencies, including the US Export-Import Bank.</p> <p>Last week, the US Export-Import Bank said it had authorised a $694.4m loan to the project, on the understanding that mining and rail equipment will be purchased from US-based companies such as Caterpillar and GE.</p> <p>“Projects this size can be difficult to finance – that's where Ex-Im comes in,” said Fred Hochberg, the chairman and president of the government-funded bank. “And I am proud that today's action will support 3,400 jobs across the country, many of them at small businesses.\"</p> <p>Teri Shore, a program director at the Turtle Island Restoration Network, one of the groups that submitted the letter, told Guardian Australia the environmental assessment of Roy Hill had been “flimsy” and wasn’t adequate to secure the funding.</p> <p>“Port Hedland is already heavily industrialised, it’s not exactly a pristine area, but at the same time it’s an important part of the WA marine ecosystem,” she said. “There are a number of animals, such as whales and sea turtles, which are migrating, feeding or foraging in the area. They are doing this project without looking at the full impacts.</p> <p>“The assessment hasn’t been thorough enough, especially for the marine habitat. The dredging impact is going to be massive but it’s not considered in any of the environmental documents given to the bank.</p> <p>“They’ll be removing mangrove habitat but they don’t know how many animals will be impacted. They’ve done a flimsy job for such a huge project and the financing needs to be frozen until there is a complete review under the US Endangered Species Act. And if the impacts are found to be large, it shouldn’t be funded at all.”</p> <p>The environmental groups behind the letter – the Center for Biological Diversity, the Turtle Island Restoration Network and Pacific Environment – are already suing the US Export-Import Bank for its funding of development on Curtis Island, near the Great Barrier Reef. Shore said it was “too early” to say whether the funding for the Hancock mine would also trigger legal action.</p> <p>Hancock Prospecting rejected the assertions of the US environmental groups, pointing to what it described as an extensive approvals process involving several different parties.</p> <p>\"The concerns are completely unfounded,” said Darryl Hockey, general manager of external affairs for the project. \"The Roy Hill project has been rigorously scrutinised to by state and federal regulators - as well as international financiers (including the US Export-Import Bank) - and exceeds international environmental management standards.\"</p> <p>The WA Environmental Protection Authority, which assessed the project, said the development was “in accordance” with the relevant legislation. The WA government then set a <a href=\"http://edit.epa.wa.gov.au/EPADocLib/00859.pdf\">number of conditions</a>, which mention protection of mangroves and coral, but nothing on species such as whales or sea turtles.</p> <p>A permanent village housing about 4,500 workers has been constructed at the Roy Hill site, with the mine, port and rail connection controlled remotely from Perth.</p> <p>In 2011, Rinehart’s lawyers told a Sydney court that publication of details of a legal battle over her family trust could “unsettle” backers of Roy Hill.</p>", 
      "byline": "Oliver Milman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A US government agency has been urged to reverse a decision to loan $694m to a Hancock Prospecting-led mining project in Western Australia over claims the deal does not comply with US environmental regulations. A coalition of American environmental groups has written to the US Export-Import Bank, which has approved the loan, stating the Roy Hill iron ore project, which Gina Rinehart’s company is overseeing, fails to meet the “basic requirements” of US environmental standards. The letter, seen by Guardian Australia, says Roy Hill’s own environmental protection statement (EPS) does not meet stipulations set out by the National Environmental Policy Act, which requires each US federal agency, including the Export-Import Bank, to scrutinise any action they fund that may damage the environment. The project has failed to analyse the impact of removing 4.8ha of mangrove or the knock-on effect of dredging at Port Hedland in order to allow ships to export the ore, according to the letter. “The EPS fails to quantify the full extent of, or mitigate, potential impacts to protected marine species such as endangered sea turtles, dugongs and saltwater crocodiles, all of which are known to occur in the project area and are listed under the US Endangered Species Act,” the letter states. “By not analysing the full range of potential environmental impacts to marine species and habitat, the EPS fails to meet US environmental standards and is inadequate to protect the marine environment or offset losses of habitat or marine species.” The environmental groups said the US Export-Import Bank should not provide any financing until a proper assessment was made, and should withdraw its backing if the project was found to be harmful to the ecosystem. The Roy Hill project, situated 115km north of the small town of Newman in the Pilbara, aims to extract 55m tonnes of iron ore a year for the next 20 years. A 344km rail line will be built to transfer minerals from the open-cut mine to Port Hedland, where dredging work was completed last year to allow the construction of two new deep-water shipping berths. Barry Fitzgerald, the chief executive of the Roy Hill project, has said construction is making “excellent progress” with the first iron ore shipments expected in 2015. Hancock is helped in the project by minor joint venture partners Posco, a Korean steel company, Japanese business Marubeni and the China Steel Corporation. It is attempting to raise about $7bn for the Roy Hill development from commercial banks and export credit agencies, including the US Export-Import Bank. Last week, the US Export-Import Bank said it had authorised a $694.4m loan to the project, on the understanding that mining and rail equipment will be purchased from US-based companies such as Caterpillar and GE. “Projects this size can be difficult to finance – that's where Ex-Im comes in,” said Fred Hochberg, the chairman and president of the government-funded bank. “And I am proud that today's action will support 3,400 jobs across the country, many of them at small businesses.\" Teri Shore, a program director at the Turtle Island Restoration Network, one of the groups that submitted the letter, told Guardian Australia the environmental assessment of Roy Hill had been “flimsy” and wasn’t adequate to secure the funding. “Port Hedland is already heavily industrialised, it’s not exactly a pristine area, but at the same time it’s an important part of the WA marine ecosystem,” she said. “There are a number of animals, such as whales and sea turtles, which are migrating, feeding or foraging in the area. They are doing this project without looking at the full impacts. “The assessment hasn’t been thorough enough, especially for the marine habitat. The dredging impact is going to be massive but it’s not considered in any of the environmental documents given to the bank. “They’ll be removing mangrove habitat but they don’t know how many animals will be impacted. They’ve done a flimsy job for such a huge project and the financing needs to be frozen until there is a complete review under the US Endangered Species Act. And if the impacts are found to be large, it shouldn’t be funded at all.” The environmental groups behind the letter – the Center for Biological Diversity, the Turtle Island Restoration Network and Pacific Environment – are already suing the US Export-Import Bank for its funding of development on Curtis Island, near the Great Barrier Reef. Shore said it was “too early” to say whether the funding for the Hancock mine would also trigger legal action. Hancock Prospecting rejected the assertions of the US environmental groups, pointing to what it described as an extensive approvals process involving several different parties. \"The concerns are completely unfounded,” said Darryl Hockey, general manager of external affairs for the project. \"The Roy Hill project has been rigorously scrutinised to by state and federal regulators - as well as international financiers (including the US Export-Import Bank) - and exceeds international environmental management standards.\" The WA Environmental Protection Authority, which assessed the project, said the development was “in accordance” with the relevant legislation. The WA government then set a number of conditions, which mention protection of mangroves and coral, but nothing on species such as whales or sea turtles. A permanent village housing about 4,500 workers has been constructed at the Roy Hill site, with the mine, port and rail connection controlled remotely from Perth. In 2011, Rinehart’s lawyers told a Sydney court that publication of details of a legal battle over her family trust could “unsettle” backers of Roy Hill.", 
      "headline": "Hancock mine: call to reverse $694m US loan over environmental fears", 
      "firstPublicationDate": "2013-12-23T22:23:18Z", 
      "showInRelatedContent": "true", 
      "wordcount": "932", 
      "charCount": "5707", 
      "trailText": "Wildlife groups urge US bank to halt loan, saying the WA project led by&nbsp;Gina Rinehart&rsquo;s company fails US environmental standards.", 
      "shortUrl": "https://gu.com/p/3ydgf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:17:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-fb39a508-2005-423d-b6e9-cbae09011b7a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387782607997/1eb5a84b-e3bb-4714-9a07-0f9c331be951-460x276.jpeg\" alt=\"Gina Rinehart\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gina Rinehart, chairwoman of Hancock Prospecting, which is leading the Roy Hill mining project.&nbsp;Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/24/hancock-mine-call-to-reverse-694m-us-loan-over-environmental-fears", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T22:23:18Z", 
    "type": "article", 
    "id": "business/2013/dec/24/hancock-mine-call-to-reverse-694m-us-loan-over-environmental-fears", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/joseph-banks-mens-warehouse-merger-break", 
    "sectionName": "Business", 
    "webTitle": "Menswear rivals' marriage plans sour as each reconsiders what suits them", 
    "fields": {
      "standfirst": "<p>Retail competitors break negotiations after Joseph A Banks decides it doesn't like the way Men's Warehouse looks</p>", 
      "body": "<p>The proposed marriage of America’s two top menswear chains has broken down with one side now threatening a hostile takeover after its $1.5bn offer was rejected.</p> <p>Joseph A Banks on Monday said it was declining an offer from its larger rival Men’s Wearhouse that would have created the biggest formalwear chain in the US. The snub comes after Jos A Bank, as it styles itself, made its own, unsolicited, $2.3bn offer for its rival in early October.</p> <p>Mens Wearhouse – of the slogan “You’re gonna like the way you look” – signaled that the on/off takeover dance could now turn nasty. In a statement the company said it was “surprised” by the Jos A Bank’s rejection given “repeated expressions of interest in engaging in good faith discussions about a possible combination”.</p> <p>The company said it had a “strong preference to work collaboratively” with its rival but was considering its options, including mounting a campaign to nominate its own candidates as directors at Banks' next annual shareholder meeting.</p> <p>Robert Wildrick, chairman of Jos A Bank, said: \"Our board undertook a thorough review and determined that the per share consideration in the proposal made to us by Men's Wearhouse was simply not in the best interest of our shareholders. At the same time, we continue to review acquisition opportunities that would represent a strong strategic fit with our company.\"</p> <p>Both sides have at different points made the case that the two dedicated menswear retailers make more financial sense together than apart as they fight off growing rivalry from diversified chains like Target, department stores and international retail giants like H&amp;M.</p> <p>The latest twist comes after Men’s Wearhouse rejected Jos A Banks’ October offer then came back with one of its own. Investors appeared to dislike the latest news and both companies shares were trading down even as stock markets rose.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The proposed marriage of America’s two top menswear chains has broken down with one side now threatening a hostile takeover after its $1.5bn offer was rejected. Joseph A Banks on Monday said it was declining an offer from its larger rival Men’s Wearhouse that would have created the biggest formalwear chain in the US. The snub comes after Jos A Bank, as it styles itself, made its own, unsolicited, $2.3bn offer for its rival in early October. Mens Wearhouse – of the slogan “You’re gonna like the way you look” – signaled that the on/off takeover dance could now turn nasty. In a statement the company said it was “surprised” by the Jos A Bank’s rejection given “repeated expressions of interest in engaging in good faith discussions about a possible combination”. The company said it had a “strong preference to work collaboratively” with its rival but was considering its options, including mounting a campaign to nominate its own candidates as directors at Banks' next annual shareholder meeting. Robert Wildrick, chairman of Jos A Bank, said: \"Our board undertook a thorough review and determined that the per share consideration in the proposal made to us by Men's Wearhouse was simply not in the best interest of our shareholders. At the same time, we continue to review acquisition opportunities that would represent a strong strategic fit with our company.\" Both sides have at different points made the case that the two dedicated menswear retailers make more financial sense together than apart as they fight off growing rivalry from diversified chains like Target, department stores and international retail giants like H&amp;M. The latest twist comes after Men’s Wearhouse rejected Jos A Banks’ October offer then came back with one of its own. Investors appeared to dislike the latest news and both companies shares were trading down even as stock markets rose.", 
      "headline": "Menswear rivals' marriage plans sour as each reconsiders what suits them", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "316", 
      "charCount": "1875", 
      "trailText": "Joseph A Banks breaks negotiations with menswear rival after deciding it doesn't like the way Men's Warehouse looks", 
      "shortUrl": "https://gu.com/p/3ye59", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-07-02T14:11:36Z", 
      "firstPublicationDate": "2013-12-23T20:02:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9b0cd8e4-70f9-4f5d-80ac-af7d0ef0eab8\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2011/7/18/1310984420738/Tailored-suit-007.jpg\" alt=\"Tailored suit\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Joseph A Banks wouldn't guarantee it. Photo By Tony Kyriacou / Rex Features Photograph: Tony Kyriacou / Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-12-26T20:00:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/joseph-banks-mens-warehouse-merger-break", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T20:02:37Z", 
    "type": "article", 
    "id": "business/2013/dec/23/joseph-banks-mens-warehouse-merger-break", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/bae-systems-contract-south-korea-f16-texas", 
    "sectionName": "Business", 
    "webTitle": "BAE Systems secures $1bn contract to upgrade South Korean fighter jets", 
    "fields": {
      "standfirst": "Much-needed boost for British-based defence firm, although work will be carried out in Forth Worth, Texas", 
      "body": "<p><strong> </strong></p> <p>BAE Systems has secured a $1bn (£611m) contract to upgrade South Korea's fleet of F16 fighter jets, in a fillip for the UK arms manufacturer after it lost out on a much more lucrative deal with the United Arab Emirates.</p> <p>However, there will be no direct benefit for BAE workers in Britain, where the company employs 34,000 people. BAE said it would hire 300 people at its plant in Fort Worth, Texas, to install new cockpit electronics systems, after getting the green light from Korea and the United States government, which licenses the sale of the aircraft.</p> <p>The deal is a coup for BAE, which beat the F16's manufacturer, US defence group Lockheed Martin, for the contract to upgrade the planes, provide training and logistical support. It was also welcome news for BAE after the collapse of a £6bn&#xa0;deal to provide fighter planes to the&#xa0;UAE, and the decision to end shipbuilding in Portsmouth last month. Despite BAE's UK activities grabbing headlines recently, the&#xa0;US remains the group's largest market.</p> <p>BAE will be upgrading computers, displays, sensors and weapons on South Korea's 130-strong fleet of F16s, an aircraft built in the US in 1976 that has been involved in numerous conflicts, from sorties in the first Gulf war to enforcing the no-fly zone in Libya.</p> <p>A BAE spokeswoman declined to confirm the value of the contract, but the company has not denied South Korean media reports that the deal is worth $1.1 bn (£670m). The first phase of the work, on design and development, is worth £200m, according to the US Defence Security Cooperation Agency.</p> <p>\"For us it is pretty strategically important, because the aircraft providers&#xa0;usually get the contract for maintenance of the aircraft,\" the spokeswoman said.</p> <p>The company now hopes to strike similar deals in continental Europe and Asia. BAE said a number of countries had expressed interest, but declined to give further details.</p> <p>As well as being one of the main combat jets of the US airforce, the F16 is used by more than two dozen other countries, including Belgium, Taiwan, Iraq, Israel and Venezuela.</p> <p>BAE's share price rose 1.8% on Monday to 429.7 pence, not enough to recoup Friday's losses when the stock dropped almost 4% on news of the failed UAE deal. The company is striving to bolster an order book that has been depleted by defence cutbacks in the US and the UK, its two largest markets.</p> <p>Such was the importance of a UAE deal, BAE's chief executive, Ian King, said an agreement would be a \"major game changer\" for the company.</p> <p>The UK arms manufacturer revealed after the market closed on Thursday that more than a year of talks to supply 60 Typhoon aircraft to the UAE had failed, despite two visits from prime minister David Cameron.</p> <p>The prime minister was left embarrassed after the crown prince of Abu Dhabi, Sheikh Mohammed bin Zayed Al Nahyan, opted for a rival fighter jet produced by France's Dassault Systèmes.</p> <p>The F16 also made headlines recently when US aerospace group Boeing revealed it had retrofitted retired F16s, so they could fly without a pilot.</p>", 
      "bodyText": "BAE Systems has secured a $1bn (£611m) contract to upgrade South Korea's fleet of F16 fighter jets, in a fillip for the UK arms manufacturer after it lost out on a much more lucrative deal with the United Arab Emirates. However, there will be no direct benefit for BAE workers in Britain, where the company employs 34,000 people. BAE said it would hire 300 people at its plant in Fort Worth, Texas, to install new cockpit electronics systems, after getting the green light from Korea and the United States government, which licenses the sale of the aircraft. The deal is a coup for BAE, which beat the F16's manufacturer, US defence group Lockheed Martin, for the contract to upgrade the planes, provide training and logistical support. It was also welcome news for BAE after the collapse of a £6bn deal to provide fighter planes to the UAE, and the decision to end shipbuilding in Portsmouth last month. Despite BAE's UK activities grabbing headlines recently, the US remains the group's largest market. BAE will be upgrading computers, displays, sensors and weapons on South Korea's 130-strong fleet of F16s, an aircraft built in the US in 1976 that has been involved in numerous conflicts, from sorties in the first Gulf war to enforcing the no-fly zone in Libya. A BAE spokeswoman declined to confirm the value of the contract, but the company has not denied South Korean media reports that the deal is worth $1.1 bn (£670m). The first phase of the work, on design and development, is worth £200m, according to the US Defence Security Cooperation Agency. \"For us it is pretty strategically important, because the aircraft providers usually get the contract for maintenance of the aircraft,\" the spokeswoman said. The company now hopes to strike similar deals in continental Europe and Asia. BAE said a number of countries had expressed interest, but declined to give further details. As well as being one of the main combat jets of the US airforce, the F16 is used by more than two dozen other countries, including Belgium, Taiwan, Iraq, Israel and Venezuela. BAE's share price rose 1.8% on Monday to 429.7 pence, not enough to recoup Friday's losses when the stock dropped almost 4% on news of the failed UAE deal. The company is striving to bolster an order book that has been depleted by defence cutbacks in the US and the UK, its two largest markets. Such was the importance of a UAE deal, BAE's chief executive, Ian King, said an agreement would be a \"major game changer\" for the company. The UK arms manufacturer revealed after the market closed on Thursday that more than a year of talks to supply 60 Typhoon aircraft to the UAE had failed, despite two visits from prime minister David Cameron. The prime minister was left embarrassed after the crown prince of Abu Dhabi, Sheikh Mohammed bin Zayed Al Nahyan, opted for a rival fighter jet produced by France's Dassault Systèmes. The F16 also made headlines recently when US aerospace group Boeing revealed it had retrofitted retired F16s, so they could fly without a pilot.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "headline": "BAE Systems secures $1bn contract to upgrade South Korean fighter jets", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "528", 
      "charCount": "3034", 
      "trailText": "<p>Much-needed boost for British-based defence firm, although work will be carried out in Forth Worth, Texas</p>", 
      "shortUrl": "https://gu.com/p/3ye4b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:56:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425696742\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387824037518/F16-fighter-jet-008.jpg\" alt=\"F16 fighter jet\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BAE Systems has won a contract to upgrade South Korean F16 fighter jets.  Photograph: Ho/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/bae-systems-contract-south-korea-f16-texas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T18:44:27Z", 
    "type": "article", 
    "id": "business/2013/dec/23/bae-systems-contract-south-korea-f16-texas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/nils-pratley-on-finance/2013/dec/23/royal-mail-undervalued-potential-increase-dividends", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail was undervalued – but the point to watch is a dividend increase", 
    "fields": {
      "bodyText": "Welcome to the FTSE 100 index, Royal Mail. Shares in the privatised postal service may have fallen on their first day as a designated blue-chip stock, but the rise since flotation at 330p in mid-October is still 75%. Even the most belligerent investment banker ought to be able now to admit that Royal Mail was woefully underpriced at sale. The key point, as mentioned here in recent weeks, is the dividend. The starting point was set at £200m, or 20p a share. But if, as many analysts think, Royal Mail is capable of advancing its dividend at a rate of about 25% a year for three years, the payout will reach £400m by 2017. During the next year chief executive Moya Greene will be obliged to show her hand on the dividend. If she does indeed opt for an increase of 20%-plus, expect all the arguments to be reopened about an undervaluation at the expense of the public purse. Government ministers knew that Royal Mail, as a semi-utility, would be valued by investors as an income stock. But did they appreciate properly the company's potential to increase dividends?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The firm could increase its dividend at a rate of about 25% a year for three years – so the payout could reach £400m by 2017", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Royal Mail was undervalued – but the point to watch is a dividend increase", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ye3k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425685206\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387822285280/Royal-Mail-logo-008.jpg\" alt=\"Royal Mail logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail joined the stock market's list of elite companies after a privatisation that has seen its value soar by 80%.  Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Welcome to the FTSE 100 index, Royal Mail. Shares in the privatised postal service may have fallen on their first day as a designated blue-chip stock, but the rise since flotation at 330p in mid-October is still 75%. Even the most belligerent investment banker ought to be able now to admit that Royal Mail was woefully underpriced at sale.</p> <p>The key point, <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2013/nov/27/royal-mail-flotation-row-more-questions\" title=\"\">as mentioned here in recent weeks</a>, is the dividend. The starting point was set at £200m, or 20p a share. But if, as many analysts think, Royal Mail is capable of advancing its dividend at a rate of about 25% a year for three years, the payout will reach £400m by 2017.</p> <p>During the next year chief executive Moya Greene will be obliged to show her hand on the dividend. If she does indeed opt for an increase of 20%-plus, expect all the arguments to be reopened about an undervaluation at the expense of the public purse. Government ministers knew that Royal Mail, as a semi-utility, would be valued by investors as an income stock. But did they appreciate properly the company's potential to increase dividends?</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "1066", 
      "wordcount": "189", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:56:31Z", 
      "trailText": "<p><strong>Nils Pratley: </strong>The firm could increase its dividend at a rate of about 25% a year for three years – so the payout could reach £400m by 2017</p>", 
      "commentCloseDate": "2013-12-30T18:17:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/nils-pratley-on-finance/2013/dec/23/royal-mail-undervalued-potential-increase-dividends", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T18:17:33Z", 
    "type": "article", 
    "id": "uk-news/nils-pratley-on-finance/2013/dec/23/royal-mail-undervalued-potential-increase-dividends", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/christmas-shoppers-battle-with-windy-weather", 
    "sectionName": "Business", 
    "webTitle": "Christmas shoppers battle with windy weather", 
    "fields": {
      "bodyText": "High winds and rain put a dampener on the late dash for gifts on Monday despite many people taking a day off work to finish their Christmas shopping. About £1.25bn was expected to be spent on food, drink, gifts and decorations in 24 hours across the UK, according to credit and debit card operator Visa Europe. Jeremy Nicholds, commercial development director at Visa, said Monday was likely to be the busiest day of the year, with spending expected to have peaked between 1pm and 2pm. The miserable weather deterred some people but, by midday, the numbers of shoppers out and about was up 4.6% compared with the same day last year. However, the comparable Monday last year was Christmas Eve, which is always a quieter shopping day as many people travel to join family and friends for the festivities. \"With the weather, well, it's really quiet,\" said Betty Sanger, who was buying toiletries in Marks &amp; Spencer in Oxford Street. \"A few years ago you wouldn't have been able to get in here.\" Shopper numbers at the weekend were down 5.2% at high streets, 3% at shopping centres and 1.7% at retail parks compared with the same weekend last year. \"High streets have been dealt a bad hand with Christmas trading this year, as consumers have chosen to head to destinations away from the wind and rain,\" said Diane Wehrle at retail analyst Springboard. She said many shoppers had headed out early to pick up last-minute supplies or presents. The poor weather is another blow for retailers, who have been forced to flag discounts since early December as cash-strapped shoppers have held out for bargains and keep a tight rein on spending.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "UK shops expected to rake in £1.25bn from sales of food, drink, gifts and decorations despite wind and rain", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Christmas shoppers battle with windy weather", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ye3g", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425675276\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387822329396/Christmas-shopping--006.jpg\" alt=\"Christmas shopping \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas shoppers in Derby city centre. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>High winds and rain put a dampener on the late dash for gifts on Monday despite many people taking a day off work to finish their Christmas shopping.</p> <p>About £1.25bn was expected to be spent on food, drink, gifts and decorations in 24 hours across the UK, according to credit and debit card operator Visa Europe.</p> <p>Jeremy Nicholds, commercial development director at Visa, said Monday was likely to be the busiest day of the year, with spending expected to have peaked between 1pm and 2pm.</p> <p>The miserable weather deterred some people but, by midday, the numbers of shoppers out and about was up 4.6% compared with the same day last year.</p> <p>However, the comparable Monday last year was Christmas Eve, which is always a quieter shopping day as many people travel to join family and friends for the festivities.</p> <p>\"With the weather, well, it's really quiet,\" said Betty Sanger, who was buying toiletries in Marks &amp; Spencer in Oxford Street. \"A few years ago you wouldn't have been able to get in here.\"</p> <p>Shopper numbers at the weekend were down 5.2% at high streets, 3% at shopping centres and 1.7% at retail parks compared with the same weekend last year.</p> <p>\"High streets have been dealt a bad hand with Christmas trading this year, as consumers have chosen to head to destinations away from the wind and rain,\" said Diane Wehrle at retail analyst Springboard.</p> <p>She said many shoppers had headed out early to pick up last-minute supplies or presents.</p> <p>The poor weather is another blow for retailers, who have been forced to flag discounts since early December as cash-strapped shoppers have held out for bargains and keep a tight rein on spending.</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "1635", 
      "wordcount": "286", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:14:40Z", 
      "trailText": "UK shops expected to rake in £1.25bn from sales of food, drink, gifts and decorations despite wind and rain", 
      "commentCloseDate": "2013-12-26T18:12:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/christmas-shoppers-battle-with-windy-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T18:12:58Z", 
    "type": "article", 
    "id": "business/2013/dec/23/christmas-shoppers-battle-with-windy-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/uk-news/2013/dec/23/royal-mail-ftse-debut-profit-taking-investors", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail's FTSE 100 debut sparks profit-taking by shares investors", 
    "fields": {
      "bodyText": "Royal Mail has been a spectacular stock market performer since its flotation in October, but its debut in the FTSE 100 yesterday was an excuse for investors to cash in some of their gains. Its shares closed down 10p at 580p, the biggest faller in the leading index. But they are still well above the 330p price set by the government when it sold 60% of the company in an initial public offering, albeit below the peak of 607p reached earlier this month. The flotation's success led to accusations the government had sold the shares too cheaply, with business secretary Vince Cable and City advisers called before MPs to defend their decision. Cable was criticised for describing the initial share price reaction – when it surged 38% on the first day – as \"froth\" and declaring the shares would take months to find their true level. He also said any last minute increase in the sale would have put off the long-term investors the government wanted to attract. But critics pointed out that much of the early buying came from hedge funds such as the activist investor TCI, rather than the more conservative funds that Cable had in mind. Many analysts believed the flotation undervalued the company's property assets, which could be off-loaded or sold and leased back. City law firm Clifford Chance is analysing the company's portfolio of 2,000 UK properties. But chief executive Moya Greene was dismissive of the idea the company could make huge gains from the sites. She said: \"People are probably running away a bit with themselves. They are looking at development, with pound signs in their eyes, that we would be a bit surprised by.\" Since the early days of the flotation, the shares have traded consistently above 500p. In its first results following the share sale, announced at the end of last month, Royal Mail reported nearly doubled half year profits of £283m, helped by rising parcel revenues, cost cutting as well as a one-off VAT credit of £35m. Meanwhile, one of the factors that was seen as a possible negative for the flotation was resolved earlier this month when a three-year pay deal with unions averted the threat of strike action. The Communication Workers Union had warned of industrial action over the busy Christmas period, but both sides agreed a 9.1% pay rise and a £200 lump sum payment on 10 December, pushing the company's shares to their highest level so far. Despite yesterday's blip, most analysts expect the shares to move higher. In a recent note Espirito Santo set a price target of 635p, but said that could be underestimation given the prospect of stronger UK economic growth boosting the business, as well as increased benefits from its efficiency drive. Analysts at Goldman Sachs, one of the banks advising the government on the flotation, have set a value of 610p on the shares. Meanwhile Ashtead, the industrial group, also joined the FTSE 100 yesterday and also saw profit taking, with its shares closing 9p lower at 764.5p, the second biggest faller in the index.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Its shares were the biggest faller in the leading index, but they are still well above the government's 330p sell-off price", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Royal Mail's FTSE 100 debut sparks profit-taking by shares investors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ye33", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425674141\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387821209658/Royal-Mail-centre-in-Nort-008.jpg\" alt=\"Royal Mail centre in Northampton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Royal Mail's Swan Valley centre in Northampton Photograph: Matthew Lloyd/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail has been a spectacular stock market performer since its flotation in October, but its debut in the FTSE 100 yesterday was an excuse for investors to cash in some of their gains.</p> <p>Its shares closed down 10p at 580p, the biggest faller in the leading index. But they are still well above the 330p price set by the government when it sold 60% of the company in an initial public offering, albeit below the peak of 607p reached earlier this month.</p> <p>The flotation's success led to accusations the government had sold the shares too cheaply, with business secretary Vince Cable and City advisers called before MPs to defend their decision. Cable was criticised for describing the initial share price reaction – when it surged 38% on the first day – as \"froth\" and declaring the shares would take months to find their true level. He also said any last minute increase in the sale would have put off the long-term investors the government wanted to attract. But critics pointed out that much of the early buying came from hedge funds such as the activist investor TCI, rather than the more conservative funds that Cable had in mind.</p> <p>Many analysts believed the flotation undervalued the company's property assets, which could be off-loaded or sold and leased back. City law firm Clifford Chance is analysing the company's portfolio of 2,000 UK properties. But chief executive Moya Greene was dismissive of the idea the company could make huge gains from the sites. She said: \"People are probably running away a bit with themselves. They are looking at development, with pound signs in their eyes, that we would be a bit surprised by.\"</p> <p>Since the early days of the flotation, the shares have traded consistently above 500p. In its first results following the share sale, announced at the end of last month, Royal Mail reported nearly doubled half year profits of £283m, helped by rising parcel revenues, cost cutting as well as a one-off VAT credit of £35m.</p> <p>Meanwhile, one of the factors that was seen as a possible negative for the flotation was resolved earlier this month when a three-year pay deal with unions averted the threat of strike action. The Communication Workers Union had warned of industrial action over the busy Christmas period, but both sides agreed a 9.1% pay rise and a £200 lump sum payment on 10 December, pushing the company's shares to their highest level so far.</p> <p>Despite yesterday's blip, most analysts expect the shares to move higher. In a recent note Espirito Santo set a price target of 635p, but said that could be underestimation given the prospect of stronger UK economic growth boosting the business, as well as increased benefits from its efficiency drive. Analysts at Goldman Sachs, one of the banks advising the government on the flotation, have set a value of 610p on the shares.</p> <p>Meanwhile Ashtead, the industrial group, also joined the FTSE 100 yesterday and also saw profit taking, with its shares closing 9p lower at 764.5p, the second biggest faller in the index.</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "3003", 
      "wordcount": "514", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:56:37Z", 
      "trailText": "Its shares were the biggest faller in the leading index, but they are still well above the government's 330p sell-off price", 
      "commentCloseDate": "2013-12-26T17:58:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/uk-news/2013/dec/23/royal-mail-ftse-debut-profit-taking-investors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T17:58:57Z", 
    "type": "article", 
    "id": "uk-news/2013/dec/23/royal-mail-ftse-debut-profit-taking-investors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/dec/23/halifax-housing-market-price-predictions-2014", 
    "sectionName": "Business", 
    "webTitle": "Halifax's house price predictions were too low last year – and may be so again", 
    "fields": {
      "bodyText": "As the old joke has it, forecasting is difficult, especially about the future. Just ask the Halifax's housing economists. Obliged in December last year to predict house prices in 2013, they opted for more of the same, or \"little change,\" which they defined as somewhere between minus 2% and plus 2%. In the event, house prices nationally rose in the first 11 months of 2013 by 7%, or about three times the rate of general inflation. Undeterred, the Halifax is again supposing that current trends will persist, which this time implies a rise in house prices of between 4% and 8% in 2014. There are reasonable arguments behind that prediction, of course. \"Low interest rates, and higher consumer confidence due to the increasing evidence that a sustainable economic recovery may now be underway, are helping to stimulate housing demand. Schemes such as Funding for Lending and Help to Buy also appear to have boosted demand,\" says Halifax's housing economist Martin Ellis. If anything, though, that 4%-8% forecast looks a little low given that the Bank of England seems determined to leave interest rates at 0.5% throughout 2014. That would seem to allow plenty of time for the madness of the central London market to intensify, and skew the national statistics in the process. London already feels like a bubble – but bubbles can persist longer than you think possible.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Their 4%-8% forecast looks low given that the Bank of England seems determined to leave interest rates at 0.5%", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Halifax's house price predictions were too low last year – and may be so again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ye2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425673072\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387819953558/Estate-agent-boards-008.jpg\" alt=\"Estate agent boards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices will rise by up to 8% next year to build on strong gains this year, according to a forecast from Halifax.  Photograph: Rebekah Downes/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the old joke has it, forecasting is difficult, especially about the future. Just ask the Halifax's housing economists. Obliged in December last year to predict house prices in 2013, they opted for more of the same, or \"little change,\" which they defined as somewhere between minus 2% and plus 2%. In the event, house prices nationally rose in the first 11 months of 2013 by 7%, or about three times the rate of general inflation.</p> <p>Undeterred, the Halifax is again supposing that current trends will persist, which this time implies a rise in house prices of between 4% and 8% in 2014. There are reasonable arguments behind that prediction, of course. \"Low interest rates, and higher consumer confidence due to the increasing evidence that a sustainable economic recovery may now be underway, are helping to stimulate housing demand. Schemes such as Funding for Lending and Help to Buy also appear to have boosted demand,\" says Halifax's housing economist Martin Ellis.</p> <p>If anything, though, that 4%-8% forecast looks a little low given that the Bank of England seems determined to leave interest rates at 0.5% throughout 2014. That would seem to allow plenty of time for the madness of the central London market to intensify, and skew the national statistics in the process. London already feels like a bubble – but bubbles can persist longer than you think possible.</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "1368", 
      "wordcount": "230", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:56:43Z", 
      "trailText": "Their 4%-8% forecast looks low given that the Bank of England seems determined to leave interest rates at 0.5%", 
      "commentCloseDate": "2013-12-30T17:37:29Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/dec/23/halifax-housing-market-price-predictions-2014", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T17:37:29Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/dec/23/halifax-housing-market-price-predictions-2014", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/dec/23/rolls-royce-shares-serious-fraud-office-investigation", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce shares hardly affected by SFO investigation – here's why", 
    "fields": {
      "standfirst": "Serious Fraud Office's launch of an investigation into alleged bribery by the aerospace giant did not trouble its share price", 
      "body": "<p>A formal investigation by the Serious Fraud Office into allegations of bribery and corruption sounds serious – and it is. So why were Rolls-Royce's shares, even after a 43% gain this year, completely untroubled? There are at least three reasons.</p> <p>First, these investigations tend to take ages. It was December last year that Rolls-Royce first told shareholders about \"matters of concern\" in Indonesia, China and other markets and the possibility of prosecution by the SFO. If it takes a year to get from that position to the launch of a formal investigation, a final result could be years away. The SFO launched its bribery investigation into BAE in 2004 but the case wasn't settled until 2010 when the defence contractor paid fines of £286m in the US and UK.</p> <p>Second, the allegations about Rolls-Royce relate to 1980s and 1990s, well before the introduction of the Bribery Act in 2011. That fact does not detract from the serious of the allegations, but it might lessen any penalty if wrong-doing is proven.</p> <p>Third, any eventual reputational hit to Rolls-Royce might be lessened by the fact that the company appears to have overhauled its compliance operations already. Even under a \"bad\" outcome resulting in a large fine, the board would be able to argue that it acted early, especially on the relevant point of monitoring the behaviour of intermediaries appointed by the company.</p> <p>All the above, of course, is subject to the actual outcome of the SFO's investigation – from the outside, it is hard to judge the precise scale of allegations. But, as matters stand, you can understand why Rolls-Royce's shareholders remain relaxed. UK politicians, on the other hand, may wish to suspend the gushing praise for Rolls-Royce while the SFO does its work.</p>", 
      "bodyText": "A formal investigation by the Serious Fraud Office into allegations of bribery and corruption sounds serious – and it is. So why were Rolls-Royce's shares, even after a 43% gain this year, completely untroubled? There are at least three reasons. First, these investigations tend to take ages. It was December last year that Rolls-Royce first told shareholders about \"matters of concern\" in Indonesia, China and other markets and the possibility of prosecution by the SFO. If it takes a year to get from that position to the launch of a formal investigation, a final result could be years away. The SFO launched its bribery investigation into BAE in 2004 but the case wasn't settled until 2010 when the defence contractor paid fines of £286m in the US and UK. Second, the allegations about Rolls-Royce relate to 1980s and 1990s, well before the introduction of the Bribery Act in 2011. That fact does not detract from the serious of the allegations, but it might lessen any penalty if wrong-doing is proven. Third, any eventual reputational hit to Rolls-Royce might be lessened by the fact that the company appears to have overhauled its compliance operations already. Even under a \"bad\" outcome resulting in a large fine, the board would be able to argue that it acted early, especially on the relevant point of monitoring the behaviour of intermediaries appointed by the company. All the above, of course, is subject to the actual outcome of the SFO's investigation – from the outside, it is hard to judge the precise scale of allegations. But, as matters stand, you can understand why Rolls-Royce's shareholders remain relaxed. UK politicians, on the other hand, may wish to suspend the gushing praise for Rolls-Royce while the SFO does its work.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "headline": "Rolls-Royce shares hardly affected by SFO investigation – here's why", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "290", 
      "charCount": "1748", 
      "trailText": "<p><strong>Nils Pratley: </strong>Serious Fraud Office's launch of an investigation into alleged bribery by the aerospace giant did not trouble its share price</p>", 
      "shortUrl": "https://gu.com/p/3yexg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:56:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425685171\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387818476518/Rolls-Royce-aero-engines--008.jpg\" alt=\"Rolls-Royce aero engines factory\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Serious Fraud Office has opened an investigation into bribery and corruption allegations at Rolls-Royce Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/dec/23/rolls-royce-shares-serious-fraud-office-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T17:12:40Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/dec/23/rolls-royce-shares-serious-fraud-office-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live", 
    "sectionName": "Business", 
    "webTitle": "Growth hopes push shares higher; bribery investigation at Rolls-Royce – as it happened", 
    "fields": {
      "standfirst": "<p>&bull; <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b808cde4b09f9df01d1a82\">Formal probe into Rolls-Royce allegations</a></p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b7e9e2e4b09f9df01d1a75\">Shares up in Asia and London after IMF is more upbeat about US growth&nbsp;</a></p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b7f67de4b09f9df01d1a77\">Tech stocks boosted by Apple's China Mobile deal</a></p>\n<p>&bull; <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b7f975e4b053cde70cf6d9\">Chinese interbank lending rates spike again</a></p>", 
      "body": "<div id=\"block-52b86ad4e4b053cde70cf710\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T17:02:41.421Z\">5.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As the year comes to an end over in Greece the ground is looking ever shakier for prime minister Antonis Samaras’ two-party coalition government – despite passage of two of the most controversial measures demanded by the debt-stricken country’s troika of creditors. Our correspondent in Athens Helena Smith writes:</p> <blockquote class=\"quoted\"> <p>Barely 48 hours after parliament voted through two of the most difficult bills demanded by the EU, ECB and IMF – one allowing banks to repossess the properties of owners who default on mortgages; the other a new ‘unified’ real estate tax expected to be even more onerous for property owners – relief has been tempered by fear.</p> <p>The two-party coalition, already under immense pressure in the court of public opinion, managed narrowly to get through the crucial votes but only at the expense of seeing its already slim majority whittled down to 153 lawmakers in the 300-seat House. This time it was the veteran conservative deputy Byron Polydoras who refused to endorse legislation that he denounced as being tantamount to “stepping on homeowners’ throats.”</p> <p>With ongoing negotiations with the troika far from over, growing numbers of political commentators are raising the alarm bell over the fragile two-party coalition’s ability to survive – many have pointed out that with 153 MPs, the former socialist prime minister George Papandreou, the architect of Greece’s first international bailout, was forced to resign.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b559a89a-2a5a-4cb4-a911-6af51ec6331e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387818117337/8f0568f4-0bac-44c9-af84-1aa9bd1afff4-460x335.jpeg\" alt=\"Athenians walk past a street performer dressed in 18th century style costume as anti-austerity slogans are seen on the wall behind, at Ermou main shopping street of Athens. Photo: AP/Thanassis Stavrakis\" width=\"460\" height=\"335\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Athenians walk past a street performer dressed in 18th century style costume as anti-austerity slogans are seen on the wall behind, at Ermou main shopping street of Athens. Photo: AP/Thanassis Stavrakis</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>Anxiety has been further deepened by a bevy of poll findings that for the past six weeks have clearly shown support for Samaras’ centre right New Democracy party on the wane and the radical left main opposition Syriza party in the lead.</p> <p>Backing for Evangelos Venizelos’ social democrat Pasok party, the coalition’s junior party, is barely at 5% – a rating that not only is sending shivers down the spines of conservatives (before the explosion of Greece's debt crisis once unthinkable) but making the government’s viability even harder.</p> <p>Publicly, government officials are “optimistic” that Greece’s assumption of the rotating EU presidency will give it a grace period and lessen the need to implement highly unpopular reforms. But they are also all too aware that with the New Year opposition against measures such as the freeze on foreclosures – extended only for primary properties valued at up to €200,000 and households with an annual net income of less than €35,000 – is bound to grow.</p> <p>And it is likely to begin on January 13 when mission heads representing the EU, ECB and IMF return to Athens to complete their latest review of Greece’s economic progress. Their top priorities: seeing how the government plans to plug a €2bn fiscal gap and forge ahead with ahead with even more (12,500) job losses in the bloated public sector. Watch this space!</p> </blockquote> <p><em>And on that note, it's time to shut up for the day. Thanks for all your comments and we'll be back tomorrow.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T17:03:38.007Z\">at 5.03pm GMT</time></p>  </div> <div id=\"block-52b85eb2e4b09f9df01d1ab3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T16:57:14.387Z\">4.57pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close on positive note</h2>  <div class=\"block-elements\">  <p>There has been some festive cheer in stock markets, with investors enthused by US growth prospects and putting aside worries about the Federal Reserve's trimming of its stimulus programme last week. Concerns about a Chinese credit crunch have also been pretty much ignored, apart from undermining commodity prices a little. So the final scores showed:</p> <p><strong>• The FTSE 100 finished 72.03 points or 1.09% higher at 6678.61</strong></p> <p><strong>• Germany's Dax added 0.94% to 9488.82</strong></p> <p><strong>• France's Cac closed 0.51% better at 4215.29</strong></p> <p><strong>• Italy's FTSE MIB was up 0.71% at 18,697.15</strong></p> <p><strong>• Spain's Ibex ended 0.71% better at 9758.4</strong></p> <p>On Wall Street the Dow Jones Industrial Average is currently 80 points or 0.5% higher.</p> </div>   </div> <div id=\"block-52b85931e4b09f9df01d1aac\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T15:50:35.791Z\">3.50pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Property - one of the main causes of the overheated boom and subsequent bust in Ireland - is on the rise again in the Republic.</strong></p> <p>Henry McDonald, our Ireland correspondent, writes:</p> <blockquote class=\"quoted\"> <p>Ireland's Central Statistics Office reports today that there has been another in house prices with a 5.6% hike in November.</p> <p>But Investec economist Emmet Gaffney describes the housing market picture in Ireland as a \"two tier narrative\" with prices rising in Dublin but still flatlining in the rest of the country.</p> <p>Residential property prices increased in Dublin last month by another 1.3 % while prices elsewhere only increased by just over a half per centage point.</p> <p>Gaffney notes that new builds are still at an historic low and this has prompted a new housing shortage in Dublin.</p> <p>\"In large parts of the rest of the country, the opposite is the case, with excess supply weighing on prices, along with weaker economic fundamentals,\" he added.</p> <p>In real terms, his latter point can be seen in the starkest of terms with the empty ghost estates that still blight much of the landscape around Ireland outside of the Greater Dublin area.</p> <p>It is worth adding that much of the new purchases for property, especially in Dublin, are cash transactions with the debt ridden Irish banks still unwilling or unable to lend in large numbers.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T15:52:24.528Z\">at 3.52pm GMT</time></p>  </div> <div id=\"block-52b856ade4b053cde70cf704\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T15:34:03.280Z\">3.34pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Christmas really is close, folks.</strong> But rather than a time of celebration and relaxation, 25th December looks like being the busiest day ever in the world of online shopping.</p> <p>That's according to data services company Experian, anyway, which reckons UK consumers will spend 45 million hours shopping online from the start of Christmas Eve to the end of Boxing Day.</p> <p>The prospect of bargains means many people will be clicking away rather than demolishing a second helping of sprouts (<em>or bottle of wine</em>)</p> <h2><a href=\"http://www.theguardian.com/business/2013/dec/23/christmas-day-biggest-online-retailers\"><strong>Christmas Day could be biggest yet for online retailers</strong></a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T15:35:12.786Z\">at 3.35pm GMT</time></p>  </div> <div id=\"block-52b8509de4b053cde70cf6ff\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T15:05:23.377Z\">3.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>As it's quiet, don't miss our interview with the former German chancellor Helmut Schmidt:</strong></p> <h2><a href=\"http://www.theguardian.com/world/2013/dec/22/helmut-schmidt-europe-crisis-interview\">Helmut Schmidt: Britain's empire is gone, though you think it still exists</a></h2> <p>Here's a taster:</p> <blockquote class=\"quoted\"> <p>Schmidt is now hard of hearing and walks with the help of a frame, yet is in remarkably good health for a man of 95 who has chain-smoked all his adult life. Out of office for more than three decades, he has strong views about the state of the&#xa0;<a href=\"http://www.theguardian.com/world/eu\">European Union</a>&#xa0;that he helped to forge out of the tough economic conditions of the late 1970s and early 1980s.</p> <p>\"The state of Europe is problematic. European institutions are not really functioning any more. Why? Because of a lack of leadership.\"</p> </blockquote> <p>And <strong>Larry Elliott's</strong> column this morning is a real Christmas treat:</p> <h2><a href=\"http://www.theguardian.com/business/economics-blog/2013/dec/22/santa-elves-living-standards-surveillance\">The state has privatised Santa and nationalised the elves</a></h2> </div>   </div> <div id=\"block-52b849a5e4b09f9df01d1aa4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T14:39:32.662Z\">2.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Santa rally has reached Wall Street, with the main indices rising in the opening moments after the opening bell is rung.</strong></p> <p>And as flagged up earlier, Apple's shares have jumped 3% as investors give the thumbs-up to its China Mobile tie-up.</p> <ul> <li><strong>23-Dec-2013 14:30 - DOW JONES .DJI UP 35.48 POINTS, OR 0.22 PERCENT, AT 16,256.62 AFTER MARKET OPEN&#xa0;</strong></li> <li><strong>23-Dec-2013&#xa0;14:30 - NASDAQ .IXIC UP 30.67 POINTS, OR 0.75 PERCENT, AT 4,135.41 AFTER MARKET OPEN&#xa0;</strong></li> <li><strong>23-Dec-2013 14:30 - S&amp;P 500 .SPX UP 6.96 POINTS, OR 0.38 PERCENT, AT 1,825.28 AFTER MARKET OPEN</strong>&#xa0;</li> </ul> <p>The FTSE and the DAX are both up around 0.7% in Europe this afternoon, as traders maintain an optimistic mood despite the blustery weather outside....</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e65aa912-72b4-4121-9611-ab9174b30573\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387809531324/1ec44b12-b32e-4d23-a765-86dbc6ac4f0d-460x307.jpeg\" alt=\"A screen displays a chart showing the development of index IBEX 35 at Madrid's Stock Exchange Market, Spain, 23 December 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A screen displays a chart showing the IBEX 35 at Madrid's Stock Exchange Market, Spain today. Photograph: Chema Moya/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-52b84050e4b09f9df01d1a9c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T13:59:16.939Z\">1.59pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>New consumer spending data from the US has bolstered hopes that the American economy entered the crucial Christmas shopping period on a firm footing.</p> <p>Consumers spent 0.5% more in November than October, which is the biggest month-on-month gain since June, the&#xa0;US Commerce Department reported.</p> <p>Spending on durable goods was up 1.9% on the month - perhaps showing that shoppers were happier to buy big-ticket items once the US government shutdown was over.</p> <p>The Commerce Department also reported that personal income rose by 0.2% in November, lagging the 0.5% rise in consumption. That suggests people tapped their savings, or took out more credit, to fund spending.</p> <p><strong><a href=\"http://www.marketwatch.com/story/consumer-spending-picks-up-in-november-2013-12-23?mod=latestnews&amp;link=sfmw\">Marketwatch has more details</a>.</strong></p> </div>   </div> <div id=\"block-52b835e0e4b09f9df01d1a9a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T13:17:31.104Z\">1.17pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p><strong>Back to Rolls-Royce</strong>, and my colleague Rupert Neate has filed a full news story on <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b808cde4b09f9df01d1a82\">the unfolding bribery allegations</a>:</p> <blockquote class=\"quoted\"> <p>The&#xa0;Serious Fraud Office&#xa0;(SFO) has opened a formal criminal investigation into allegations that aerospace and defence group&#xa0;Rolls-Royce&#xa0;bribed the son of&#xa0;Indonesia's former president with $20m (£13m) and a blue Rolls-Royce car.</p> <p>The SFO said on Monday that its director, David Green, has \"opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce\".</p> <p>The British aircraft engine maker is accused of bribing Tommy Suharto, the son of Indonesia's late president, General Suharto, over several years in the 80s and 90s in order to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines.</p> <p>Tommy Suharto denies the allegations, which were made by former Rolls employee Dick Taylor in a series of online comments.</p> <p>Lawyers for Suharto, who was&#xa0;convicted of ordering the murder of a judge who tried him on separate corruption charges in 2000, said: \"He [Suharto] did not, and has never, received monies or a car from Rolls-Royce and nor did he recommend their engines to Garuda, as alleged.\"</p> </blockquote> <p>Here's Rupert's full story:</p> <h2><a href=\"http://www.theguardian.com/business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia\">Rolls-Royce: SFO launches formal bribery and corruption investigation</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a772922b-bc82-4444-b691-cbab25afba3a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387804628208/b34d962c-1592-4f5f-8d25-affd19010158-460x306.jpeg\" alt=\"The workings of a Rolls-Royce airplane engine.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The workings of a Rolls-Royce airplane engine. Photograph: LUKE MACGREGOR/REUTERS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T13:17:51.952Z\">at 1.17pm GMT</time></p>  </div> <div id=\"block-52b83102e4b09f9df01d1a96\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T13:08:44.519Z\">1.08pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Speaking of the Federal Reserve... the US central bank is celebrating its centenary today.</strong></p> <p>One hundred years ago, <strong>President Woodrow Wilso</strong>n signed the Federal Reserve Act – after Washington realised America needed a central bank to underpin financial stability and guard against bank runs.&#xa0;</p> <p>The Fed enters its second century with a somewhat blemished reputation, having failed to prevent the Great Depression or the 2008 crisis, and missed [or fuelled] the occasional bubble along the way.</p> <p>But <strong><a href=\"http://www.economist.com/news/finance-and-economics/21591857-americas-central-bank-has-become-ever-more-powerful-over-past-century-age-shall\">this week's Economist argues that</a></strong>&#xa0;politicians who want the Fed reined in probably won't succeed:</p> <blockquote class=\"quoted\"> <p>They are swimming against the tide of history.</p> <p>A century ago Wilson sought a central bank that would support the entire economy, not just Wall Street. With each new crisis his successors have concluded that that requires a bigger, burlier Fed.</p> </blockquote> </div>   </div> <div id=\"block-52b82c89e4b053cde70cf6ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T12:48:00.739Z\">12.48pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in America, Jeffrey Lacker, president of the&#xa0;<a href=\"http://www.marketwatch.com/companies/Federal_Reserve_Bank_Of_Richmond?lc=int_mb_1001\" data-ls-seen=\"1\">Federal Reserve Bank of Richmond</a>, has predicted that US interest rates could rise from their current record lows in a little over a year's time.</p> <p><strong><a href=\"http://www.marketwatch.com/story/lacker-fed-funds-rate-could-hit-2-by-end-of-2015-2013-12-23?mod=latestnews&amp;link=sfmw\">Speaking on CNBC</a>&#xa0;</strong>a few minutes ago, Lacker said:</p> <blockquote class=\"quoted\"> <p>&#xa0;\"I put early 2015 for when Fed funds rate will lift off but that is something that can change one way or another.\"</p> </blockquote> <p>Lacker is currently a non-voting member of the Fed's policy committee, but will become a voting member in 2015.</p> <p>Lacker also supported last week's decision by the Fed to start slowing its bond-buying programme, saying recent positive US data meant choosing to taper was \"a slam-dunk\".&#xa0;</p> </div>   </div> <div id=\"block-52b826b7e4b053cde70cf6e9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T12:21:52.055Z\">12.21pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Market update: </strong>the pre-Christmas rally continues in London and Frankfurt, as <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b7e9e2e4b09f9df01d1a75\">the IMF's optimism over the US economy</a> brings cheer to trading desks.</p> <p><strong>• FTSE 100: up 37 points at 6643, +0.56%</strong></p> <p><strong>• German DAX: up 54 points at 9453, +0.57%</strong></p> <p>The French and Italian markets are flat, while Spain's slightly in the red.</p> <p><strong>ARM Holdings</strong> remain the biggest riser (+2.4%) on the FTSE 100, thanks to China Mobile's new deal with Apple (whose shares are expected to jump this afternoon).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/415093550011805696\">  <blockquote class=\"twitter-tweet\"><p>Apple <a href=\"https://twitter.com/search?q=%24AAPL&amp;src=ctag\">$AAPL</a> shares up 4% pre-market and make up 12% of the NASDAQ 100. China Mobile news could see the index outperform its US peers today</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/statuses/415093550011805696\">December 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T12:22:55.918Z\">at 12.22pm GMT</time></p>  </div> <div id=\"block-52b8231be4b09f9df01d1a8e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T12:03:37.271Z\">12.03pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On a lighter note (<em>heck, it's nearly Christmas</em>),&#xa0;<strong>D</strong><strong>ario Perkins</strong>&#xa0;of&#xa0;<strong>Lombard Street Research</strong>&#xa0;has poked fun at our friends in the economic profession, in a&#xa0;festive analyst note.</p> <p><strong>So without further ado, here's some highlights</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5589ff0d-b576-4a58-bb6a-e13c75189389\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387800084214/a0b34124-1ad3-42e5-b98a-064c9248acf8-460x276.png\" alt=\"Lombard Street note\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Lombard Street</span> </figcaption> </figure>  <h2>Macro Christmas</h2> <p><strong>Keynesians</strong> – place a lot of emphasis on the ‘macro stabilization’ properties of Christmas. Ideally, they would vary the number of Christmases each year according to the state of the economy. This is best summarized by Paul Krugman’s depression paper ‘Wish it could be Christmas every day’, in which he also acknowledges his love of British glam rock. The Keynesians would like to see a larger role for the state, including publically-funded Santas.</p> <p><strong>Austrians</strong> – Believe Christmas is dangerous because it inevitably ends with a nasty January hangover. Also worry about the moral hazard implications of gift-giving and the propensity for overinvestment in Christmas decorations. Reject the idea of ‘public’ holidays, arguing the free market would lead to a better outcome.</p> <p><strong>Monetarists</strong> – Convinced they are the only ones who know how Christmas ‘really works’ and quickly become frustrated with other economists’ lack of understanding. Their thinking can be reduced to a simple identity, though this is vulnerable to shifts in the velocity of Santa’s circulation. Hardcore monetarists believe in the tight control of chocolate coins to prevent the hyper-inflation of waist lines and the hyper-activity of small children.</p> <p><strong>Chicago School</strong> – argue Christmas has no meaningful impact because gift-giving nets out. Fully rational individuals will anticipate this and adjust their behaviour accordingly.</p> <p><strong>Macroprudentialists</strong> – busy thinking up ways to ‘smooth out’ Christmas. They would like to ‘lean against’ the festive season, perhaps by tightening credit and raising alcohol prices in mid-November and reversing these policies in early January. Some hardliners would like to introduce quantitative controls on Santa’s toy factory.</p> <p><strong>Secular stagnationists</strong> – claim Christmas hasn’t been as much fun since the mid-1990s, but can’t really explain why. Perhaps it has something to do with the music.&#xa0;</p> <h2><a href=\"http://t.co/zAea6Hkmce\"><strong>Here's the full note</strong> </a>(including a few yuletide punches at central bankers and politicians)</h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/_SidVerma/statuses/415086075456286720\">  <blockquote class=\"twitter-tweet\"><p>The best &amp; funniest Christmas econ satire you will ever read by <a href=\"https://twitter.com/darioperkins\">@darioperkins</a>  <a href=\"http://t.co/zAea6Hkmce\">http://t.co/zAea6Hkmce</a></p>&mdash; Sid Verma (@_SidVerma) <a href=\"https://twitter.com/_SidVerma/statuses/415086075456286720\">December 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T12:11:08.851Z\">at 12.11pm GMT</time></p>  </div> <div id=\"block-52b81b28e4b053cde70cf6e4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T11:34:21.133Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Liberum analyst Ben Bourne isn't surprised to learn that <a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b808cde4b09f9df01d1a82\"><strong>the SFO is now holding a formal probe into Rolls-Royce</strong></a>, telling Reuters:</p> <blockquote class=\"quoted\"> <p>\"This is just the next step in the process,\"</p> </blockquote> </div>   </div> <div id=\"block-52b8163be4b09f9df01d1a87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T10:56:18.857Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And here's the Press Association's early take on the Rolls-Royce developments:&#xa0;</p> <blockquote class=\"quoted\"> <p>The Serious Fraud Office (SFO) has opened a criminal investigation into bribery and corruption allegations at Rolls-Royce.</p> <p>The disclosure comes a year after Rolls said it was co-operating with the SFO after its own investigations identified matters of concern involving intermediaries in overseas markets.</p> <p>It followed a request for information from the SFO about allegations of malpractice in Indonesia and China.&#xa0;</p> <p>A spokesman for the SFO said today: \"We confirm that the director of the Serious Fraud Office has opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce.\"</p> <p>The group, which has major sites at Derby and Bristol and employs around 45,000 people worldwide, appointed veteran lawyer Lord Gold last year to review the company's compliance procedures in the wake of the claims.</p> <p>In March, the company appointed BP director Ian Davis, a former managing director of management consultancy McKinsey &amp; Co, as chairman.</p> <p>The company's brief statement today said: \"Further to our announcement of December 6 2012 relating to concerns about bribery and corruption in overseas markets, we have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters.\"</p> <p>Rolls-Royce said last year it has significantly strengthened its compliance procedures in recent years, including a new ethics code and an intermediaries policy.&#xa0;</p> </blockquote> </div>   </div> <div id=\"block-52b808cde4b09f9df01d1a82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T10:10:39.730Z\">10.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">SFO starts formal investigation into Rolls-Royce</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-c09bc0c6-682c-48aa-ad12-433d4f7ec0da\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387793043625/53a0d48c-21ae-441c-b7a3-a5cc705b48a3-460x276.jpeg\" alt=\"A Rolls-Royce engineer works on a Trent Jet engine at their factory in Derby.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls Royce's factory in Derby. Photograph: GRAHAM BARCLAY/BLOOMBERG NEWS</span> </figcaption> </figure>  <p><strong>Britain's Serious Fraud Office has begun a formal probe into possible bribery and corruption involving Rolls-Royce.</strong></p> <p>In a statement this morning, the aerospace engine maker said that the SFO was now formally investigating allegations that surfaced a year ago.</p> <p><strong>In December 2012,&#xa0;</strong><strong>Rolls-Royce admitted it was investigating&#xa0;allegations of malpractice in several overseas markets including China and Indonesia.</strong></p> <p>Reuters has a good early take:</p> <blockquote class=\"quoted\"> <p>Aerospace and defence group Rolls-Royce said that Britain's Serious Fraud Office (SFO) had started a formal investigation into concerns raised a year ago about bribery and corruption in overseas markets.</p> <p>The SFO ordered the world's second-largest maker of aircraft engines to conduct an inquiry and hand over details of possible bribery and corruption in&#xa0;China, Indonesia and other markets last December.</p> <p>\"We have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters,\" Rolls-Royce said on Monday.</p> </blockquote> <p><strong>&#xa0;In January&#xa0;</strong><a href=\"http://www.theguardian.com/business/2013/jan/10/rolls-royce-lord-gold-anti-corruption-procedures\"><strong>the company appointed one of the City's top lawyers to review its&#xa0;</strong></a><strong><a href=\"http://www.theguardian.com/business/2013/jan/10/rolls-royce-lord-gold-anti-corruption-procedures\">anti-corruption procedures</a></strong></p> <p>Today's news hasn't hit Rolls-Royce's shares - which are trading unchanged this morning.</p> <p><strong><em>We'll have more on this later....</em></strong></p> </div>   </div> <div id=\"block-52b8068fe4b09f9df01d1a80\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:52:19.722Z\">9.52am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Apple shares are tipped to rise almost 3% when Wall Street opens later today.</strong></p> <p>That follows the tech giant's deal with China Mobile , which puts its phones within reach of 700 million&#xa0;subscribers on the world's biggest mobile network (<a href=\"http://www.theguardian.com/technology/2013/dec/22/apple-iphone-china-mobile-deal\"><strong>here's the full story</strong></a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/markmurnane/statuses/415052487302070272\">  <blockquote class=\"twitter-tweet\"><p>Apple trading $565 +$16 in early US premarket trading after announcing a link up with China Mobile <a href=\"https://twitter.com/search?q=%23gamechanger&amp;src=hash\">#gamechanger</a> <a href=\"https://twitter.com/search?q=%24aapl&amp;src=ctag\">$aapl</a></p>&mdash; Mark Murnane (@markmurnane) <a href=\"https://twitter.com/markmurnane/statuses/415052487302070272\">December 23, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-52b803bfe4b09f9df01d1a7e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:38:45.094Z\">9.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Royal Mail</strong> is not behaving like the perfect festive guest on the London stock market.</p> <p>Having been promoted to the blue chip FTSE 100 index this morning, the postal operator is the worst performer -- falling 1.2% in early trading to 582p.</p> <p><strong>That's taken a small bite out of its rally, but it's still&#xa0;75% above October's flotation price.</strong></p> <p><em>Tracker funds have been buying into Royal Mail once it became clear it was going to join the Footsie, so there could be some profit-taking now it's happened....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T09:46:24.231Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-52b802f2e4b09f9df01d1a7d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:34:47.807Z\">9.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>2014 will be another year of rising house price, according to Halifax this morning. It predicts prices will rise by up to 8% -- <em>apparently we're not supposed to call it a bubble, though</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hilaryosborne/statuses/415047778092318720\">  <blockquote class=\"twitter-tweet\"><p>Halifax predicts house prices will rise between 4% and 8% in 2014, but says &#39;too early to talk of a bubble&#39;</p>&mdash; hilaryosborne (@hilaryosborne) <a href=\"https://twitter.com/hilaryosborne/statuses/415047778092318720\">December 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T09:46:17.376Z\">at 9.46am GMT</time></p>  </div> <div id=\"block-52b7ff40e4b053cde70cf6da\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:31:21.399Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian consumer morale hits six-month low</h2>  <div class=\"block-elements\">  <p><strong>Little sign of Christmas spirit in Italy, where morale among consumers has fallen this month to a six-month low.</strong></p> <p>Although Italians are more optimistic about the future prospects for the economy, they are gloomier about the state of their personal finances, and the situation today -- after a recession that began more than two years ago.</p> <p>National statistics bureau ISTAT's headline consumer confidence index fell to<strong> 96.2</strong> in December from a revised <strong>98.2</strong> in November.</p> <p>The sub-index measuring the state of people's&#xa0;personal finances fell from 101.1 to 97.3, while the measure of current conditions slipped to 95, from 99.2 last month.</p> <p>Here's the full details:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-275d49e2-7db3-4857-83ac-ddde27af695e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387790698261/6d93b36f-c6cc-4cfd-acb2-96ac08d4ba1a-460x225.png\" alt=\"Italian consumer confidence, December 2013\" width=\"460\" height=\"225\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian consumer confidence, December 2013 Photograph: /ISTAT</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kitjuckes/statuses/415045637315780608\">  <blockquote class=\"twitter-tweet\"><p>&quot;<a href=\"https://twitter.com/minefornothing\">@minefornothing</a>: Italian Consumer Confidence drops to 96.2 in December from 98.2 in November&quot;lowest since June, not pretty..</p>&mdash; kit juckes (@kitjuckes) <a href=\"https://twitter.com/kitjuckes/statuses/415045637315780608\">December 23, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-52b7ff12e4b09f9df01d1a7c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:15:41.511Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Josh Raymond of City Index says the Apple-China Mobile deal is big news for traders:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Josh_CityIndex/statuses/415046302658232320\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Apple&amp;src=hash\">#Apple</a> reaches deal with <a href=\"https://twitter.com/search?q=%23ChinaMobile&amp;src=hash\">#ChinaMobile</a> to sell iPhone 5S and 5C. Gives it access to additional 700m plus subscribers. <a href=\"https://twitter.com/search?q=%23gamechanger&amp;src=hash\">#gamechanger</a></p>&mdash; Joshua Raymond (@Josh_CityIndex) <a href=\"https://twitter.com/Josh_CityIndex/statuses/415046302658232320\">December 23, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-52b7fc7ae4b09f9df01d1a7a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:11:34.731Z\">9.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mike van Dulken</strong> of <strong>Accendo Markets </strong>says there's a 'bullish bias' to City trading this morning after the US stock market hit fresh record highs last Friday, after US Q3 GDP revised higher.</p> <p>He credited:</p> <blockquote class=\"quoted\"> <p>...a&#xa0;resilient session in Asia&#xa0;despite increased concerns of a&#xa0;China cash crunch – where&#xa0;short-term&#xa0;interbank borrowing rates&#xa0;remain at worrying levels despite&#xa0;PBOC intervention –&#xa0;thanks to the&#xa0;IMF raising its outlook&#xa0;for the US.&#xa0;</p> </blockquote> </div>   </div> <div id=\"block-52b7f975e4b053cde70cf6d9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T09:00:06.745Z\">9.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.ft.com/cms/s/0/84c6cb2c-6b8a-11e3-8e33-00144feabdc0.html#axzz2oHM3joRm\"><strong>On China's cash squeeze, the FT reports</strong></a>:</p> <blockquote class=\"quoted\"> <p>China’s cash squeeze worsened on Monday despite the central bank’s repeated attempts to calm financial markets with emergency money injections.</p> <p data-track-pos=\"0\">The seven-day bond repurchase rate, an important gauge of short-term liquidity, climbed to 8.8 per cent in early trading, up about 60 basis points from its average on Friday, a signal that&#xa0;banks are still hoarding cash.</p> <p data-track-pos=\"0\">The continued tightening of monetary conditions in the face of the central bank’s liquidity injections raises the spectre of a repeat of the Chinese cash crunch half a year ago that exposed fragility in the world’s second-biggest economy and spooked global investors.</p> </blockquote> <p><strong>Robin Bew</strong> of the Economist Intelligence Unit says the Chinese central bank is struggling to rein in credit across the sector, but agrees with<a href=\"http://www.theguardian.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live#block-52b7e9e2e4b09f9df01d1a75\"><strong> our earlier experts</strong></a> that we shouldn't panic.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/statuses/415034031810830337\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23China&amp;src=hash\">#China</a> cash squeeze continues. PBoC trying to force parsimony on banks but seems to have miscalculated. But more wobbly than worrying</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/statuses/415034031810830337\">December 23, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-52b7f67de4b09f9df01d1a77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T08:49:28.480Z\">8.49am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Tech stocks lead the risers</h2>  <div class=\"block-elements\">  <p>Technology shares are gaining ground across Europe, as investors welcome the <strong><a href=\"http://www.theguardian.com/technology/2013/dec/22/apple-iphone-china-mobile-deal\">big tie-up between Apple and China Mobile</a>.</strong></p> <p><strong>In London, semiconductor firm&#xa0;</strong><strong>ARM</strong> is the biggest riser on the FTSE 100, up almost 3% at £10.98. Imagination Technology, the chip designer, is leading the FTSE 250 (up 3.5%).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CarolineHydeTV/statuses/415031166844948480\">  <blockquote class=\"twitter-tweet\"><p>Tech best performing industry group in Europe...<a href=\"https://twitter.com/search?q=%23Apple&amp;src=hash\">#Apple</a> suppliers ARM &amp; Dialog get a boost as iPhone maker to distribute with China Mobile</p>&mdash; Caroline Hyde (@CarolineHydeTV) <a href=\"https://twitter.com/CarolineHydeTV/statuses/415031166844948480\">December 23, 2013</a></blockquote>  </figure>  <p>That's helped push the FTSE 100 up, suggesting the traditional 'Santa rally\" is underway....</p> <p><strong>•&#xa0;FTSE 100: up 25 at 6632, + 0.4%</strong></p> <p><strong>• German DAX: up 31 points at 9432, +0.34%</strong></p> <p><strong>• French CAC: flat</strong></p> <p><strong>• Italian FTSE MIB: flat</strong></p> <p><strong>• Spanish IBEX: down 26 points at 9663, -0.2%</strong></p> </div>   </div> <div id=\"block-52b7e9e2e4b09f9df01d1a75\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-12-23T08:30:01.391Z\">8.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US growth hopes give markets a nudge</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-e5b52746-53e8-4a0d-b10e-5dc9720bb1a2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387787074184/4c298440-c4f6-40fa-b305-e093578dc347-460x299.jpeg\" alt=\"International Monetary Fund (IMF) Managing Director Christine Lagarde arrives for a debate of the European Economic and Social Committee at the EU Parliament in Brussels December 10, 2013.\" width=\"460\" height=\"299\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christine Lagarde, who said the IMF will raise its forecast for US growth . Photograph: FRANCOIS LENOIR/REUTERS</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world.</strong></p> <p>And a rather quiet morning it is too. Especially in London where workers who haven't clocked off for Christmas may struggle to reach their desks - as our train companies brace for bad weather.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/humenm/statuses/415024472161550336\">  <blockquote class=\"twitter-tweet\"><p>Oi <a href=\"https://twitter.com/search?q=%23firstcrapitalconnect&amp;src=hash\">#firstcrapitalconnect</a>. Run a proper train service. People are still working today. One train btw 7 and 8am. Crowded.</p>&mdash; Neil Hume (@humenm) <a href=\"https://twitter.com/humenm/statuses/415024472161550336\">December 23, 2013</a></blockquote>  </figure>  <p>But there's still optimism in the financial markets, with shares rallying in <strong>Asia</strong>&#xa0;and <strong>Europe</strong>&#xa0;after the International Monetary Fund said it would raise its forecast for US growth in 2014.</p> <p>Speaking on US TV yesterday, IMF chief <strong>Christine Lagarde</strong> said America's economy was picking up.</p> <blockquote class=\"quoted\"> <p>\"Growth is picking up.&#xa0;And unemployment is going down. So all of that gives us a much stronger outlook for 2014, which brings us to raising our forecast.</p> </blockquote> <p>The IMF had been predicting that the US economy would grow by 2.6% next year. That forecast may now be too pessimistic, <a href=\"http://www.cbc.ca/news/business/u-s-gdp-expands-by-4-1-1.2471539\"><strong>after growth for the last quarter was revised higher to a frisky 4.1% annual rate</strong></a>.&#xa0;</p> <p><strong>The main indices in Asia all rallied overnight, pushing the MCSI index of major Asian shares up 0.4% today</strong>.</p> <p><strong>Chris Weston</strong> of <strong>IG</strong> reports from Melbourne:</p> <blockquote class=\"quoted\"> <p>Asia-based traders started the week on a positive footing as US markets continue to look strong while improving economics re-enforced the view that developed market growth in 2014 will be driven predominantly by the US.</p> </blockquote> <p>Taiwan's stock market hit its highest level in two months. It was driven by news of a major deal between&#xa0;Apple and China Mobile, that should benefit&#xa0;Taiwanese firms who supply components.</p> <h2><a href=\"http://www.theguardian.com/technology/2013/dec/22/apple-iphone-china-mobile-deal\"><strong>Apple signs deal to open connection between iPhones and China Mobile</strong></a></h2> <p><strong>The mini-rally comes despite an ongoing cash crunch in China</strong>.&#xa0;</p> <p>China's interbank borrowing costs (how much banks charge to lend to each other)&#xa0;spiked to a fresh six-month high this morning, despite&#xa0;last Friday's emergency cash injection by the central bank.</p> <p>The seven-day repo rate, which measures short-term liquidity in the banking system, <a href=\"http://www.cnbc.com/id/101292349\">nudged 9.8% today, which is the highest level since June 20 (via CNBC)</a>.&#xa0;</p> <p>Analysts say there's no reason to panic, saying seasonal factors are making banks more reluctant to lend.&#xa0;</p> <p><strong>Lorraine Tan, director of equity research at S&amp;P Capital IQ</strong>, explained to CNCBC that the People's Bank of China may need to take more action:</p> <blockquote class=\"quoted\"> <p>I think it's just a momentary thing...it's a seasonal issue, a rush for cash.</p> <p>Definitely the PBoC [People's Bank of China] needs to pump in more money which it has been doing, but a little bit more is probably necessary.</p> </blockquote> <p>Certainly one to watch, as the PBoC tries to tighten policy and prevent a credit boom running out of control.</p> <p><em><strong>More to follow through the day.....</strong></em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-12-23T08:57:32.467Z\">at 8.57am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "As the year comes to an end over in Greece the ground is looking ever shakier for prime minister Antonis Samaras’ two-party coalition government – despite passage of two of the most controversial measures demanded by the debt-stricken country’s troika of creditors. Our correspondent in Athens Helena Smith writes: Barely 48 hours after parliament voted through two of the most difficult bills demanded by the EU, ECB and IMF – one allowing banks to repossess the properties of owners who default on mortgages; the other a new ‘unified’ real estate tax expected to be even more onerous for property owners – relief has been tempered by fear. The two-party coalition, already under immense pressure in the court of public opinion, managed narrowly to get through the crucial votes but only at the expense of seeing its already slim majority whittled down to 153 lawmakers in the 300-seat House. This time it was the veteran conservative deputy Byron Polydoras who refused to endorse legislation that he denounced as being tantamount to “stepping on homeowners’ throats.” With ongoing negotiations with the troika far from over, growing numbers of political commentators are raising the alarm bell over the fragile two-party coalition’s ability to survive – many have pointed out that with 153 MPs, the former socialist prime minister George Papandreou, the architect of Greece’s first international bailout, was forced to resign. Anxiety has been further deepened by a bevy of poll findings that for the past six weeks have clearly shown support for Samaras’ centre right New Democracy party on the wane and the radical left main opposition Syriza party in the lead. Backing for Evangelos Venizelos’ social democrat Pasok party, the coalition’s junior party, is barely at 5% – a rating that not only is sending shivers down the spines of conservatives (before the explosion of Greece's debt crisis once unthinkable) but making the government’s viability even harder. Publicly, government officials are “optimistic” that Greece’s assumption of the rotating EU presidency will give it a grace period and lessen the need to implement highly unpopular reforms. But they are also all too aware that with the New Year opposition against measures such as the freeze on foreclosures – extended only for primary properties valued at up to €200,000 and households with an annual net income of less than €35,000 – is bound to grow. And it is likely to begin on January 13 when mission heads representing the EU, ECB and IMF return to Athens to complete their latest review of Greece’s economic progress. Their top priorities: seeing how the government plans to plug a €2bn fiscal gap and forge ahead with ahead with even more (12,500) job losses in the bloated public sector. Watch this space! And on that note, it's time to shut up for the day. Thanks for all your comments and we'll be back tomorrow. There has been some festive cheer in stock markets, with investors enthused by US growth prospects and putting aside worries about the Federal Reserve's trimming of its stimulus programme last week. Concerns about a Chinese credit crunch have also been pretty much ignored, apart from undermining commodity prices a little. So the final scores showed: • The FTSE 100 finished 72.03 points or 1.09% higher at 6678.61 • Germany's Dax added 0.94% to 9488.82 • France's Cac closed 0.51% better at 4215.29 • Italy's FTSE MIB was up 0.71% at 18,697.15 • Spain's Ibex ended 0.71% better at 9758.4 On Wall Street the Dow Jones Industrial Average is currently 80 points or 0.5% higher. Property - one of the main causes of the overheated boom and subsequent bust in Ireland - is on the rise again in the Republic. Henry McDonald, our Ireland correspondent, writes: Ireland's Central Statistics Office reports today that there has been another in house prices with a 5.6% hike in November. But Investec economist Emmet Gaffney describes the housing market picture in Ireland as a \"two tier narrative\" with prices rising in Dublin but still flatlining in the rest of the country. Residential property prices increased in Dublin last month by another 1.3 % while prices elsewhere only increased by just over a half per centage point. Gaffney notes that new builds are still at an historic low and this has prompted a new housing shortage in Dublin. \"In large parts of the rest of the country, the opposite is the case, with excess supply weighing on prices, along with weaker economic fundamentals,\" he added. In real terms, his latter point can be seen in the starkest of terms with the empty ghost estates that still blight much of the landscape around Ireland outside of the Greater Dublin area. It is worth adding that much of the new purchases for property, especially in Dublin, are cash transactions with the debt ridden Irish banks still unwilling or unable to lend in large numbers. Christmas really is close, folks. But rather than a time of celebration and relaxation, 25th December looks like being the busiest day ever in the world of online shopping. That's according to data services company Experian, anyway, which reckons UK consumers will spend 45 million hours shopping online from the start of Christmas Eve to the end of Boxing Day. The prospect of bargains means many people will be clicking away rather than demolishing a second helping of sprouts (or bottle of wine) Christmas Day could be biggest yet for online retailers As it's quiet, don't miss our interview with the former German chancellor Helmut Schmidt: Helmut Schmidt: Britain's empire is gone, though you think it still exists Here's a taster: Schmidt is now hard of hearing and walks with the help of a frame, yet is in remarkably good health for a man of 95 who has chain-smoked all his adult life. Out of office for more than three decades, he has strong views about the state of the European Union that he helped to forge out of the tough economic conditions of the late 1970s and early 1980s. \"The state of Europe is problematic. European institutions are not really functioning any more. Why? Because of a lack of leadership.\" And Larry Elliott's column this morning is a real Christmas treat: The state has privatised Santa and nationalised the elves The Santa rally has reached Wall Street, with the main indices rising in the opening moments after the opening bell is rung. And as flagged up earlier, Apple's shares have jumped 3% as investors give the thumbs-up to its China Mobile tie-up. 23-Dec-2013 14:30 - DOW JONES .DJI UP 35.48 POINTS, OR 0.22 PERCENT, AT 16,256.62 AFTER MARKET OPEN 23-Dec-2013 14:30 - NASDAQ .IXIC UP 30.67 POINTS, OR 0.75 PERCENT, AT 4,135.41 AFTER MARKET OPEN 23-Dec-2013 14:30 - S&amp;P 500 .SPX UP 6.96 POINTS, OR 0.38 PERCENT, AT 1,825.28 AFTER MARKET OPEN The FTSE and the DAX are both up around 0.7% in Europe this afternoon, as traders maintain an optimistic mood despite the blustery weather outside.... New consumer spending data from the US has bolstered hopes that the American economy entered the crucial Christmas shopping period on a firm footing. Consumers spent 0.5% more in November than October, which is the biggest month-on-month gain since June, the US Commerce Department reported. Spending on durable goods was up 1.9% on the month - perhaps showing that shoppers were happier to buy big-ticket items once the US government shutdown was over. The Commerce Department also reported that personal income rose by 0.2% in November, lagging the 0.5% rise in consumption. That suggests people tapped their savings, or took out more credit, to fund spending. Marketwatch has more details. Back to Rolls-Royce, and my colleague Rupert Neate has filed a full news story on the unfolding bribery allegations: The Serious Fraud Office (SFO) has opened a formal criminal investigation into allegations that aerospace and defence group Rolls-Royce bribed the son of Indonesia's former president with $20m (£13m) and a blue Rolls-Royce car. The SFO said on Monday that its director, David Green, has \"opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce\". The British aircraft engine maker is accused of bribing Tommy Suharto, the son of Indonesia's late president, General Suharto, over several years in the 80s and 90s in order to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. Tommy Suharto denies the allegations, which were made by former Rolls employee Dick Taylor in a series of online comments. Lawyers for Suharto, who was convicted of ordering the murder of a judge who tried him on separate corruption charges in 2000, said: \"He [Suharto] did not, and has never, received monies or a car from Rolls-Royce and nor did he recommend their engines to Garuda, as alleged.\" Here's Rupert's full story: Rolls-Royce: SFO launches formal bribery and corruption investigation Speaking of the Federal Reserve... the US central bank is celebrating its centenary today. One hundred years ago, President Woodrow Wilson signed the Federal Reserve Act – after Washington realised America needed a central bank to underpin financial stability and guard against bank runs. The Fed enters its second century with a somewhat blemished reputation, having failed to prevent the Great Depression or the 2008 crisis, and missed [or fuelled] the occasional bubble along the way. But this week's Economist argues that politicians who want the Fed reined in probably won't succeed: They are swimming against the tide of history. A century ago Wilson sought a central bank that would support the entire economy, not just Wall Street. With each new crisis his successors have concluded that that requires a bigger, burlier Fed. Over in America, Jeffrey Lacker, president of the Federal Reserve Bank of Richmond, has predicted that US interest rates could rise from their current record lows in a little over a year's time. Speaking on CNBC a few minutes ago, Lacker said: \"I put early 2015 for when Fed funds rate will lift off but that is something that can change one way or another.\" Lacker is currently a non-voting member of the Fed's policy committee, but will become a voting member in 2015. Lacker also supported last week's decision by the Fed to start slowing its bond-buying programme, saying recent positive US data meant choosing to taper was \"a slam-dunk\". Market update: the pre-Christmas rally continues in London and Frankfurt, as the IMF's optimism over the US economy brings cheer to trading desks. • FTSE 100: up 37 points at 6643, +0.56% • German DAX: up 54 points at 9453, +0.57% The French and Italian markets are flat, while Spain's slightly in the red. ARM Holdings remain the biggest riser (+2.4%) on the FTSE 100, thanks to China Mobile's new deal with Apple (whose shares are expected to jump this afternoon). On a lighter note (heck, it's nearly Christmas), Dario Perkins of Lombard Street Research has poked fun at our friends in the economic profession, in a festive analyst note. So without further ado, here's some highlights Macro Christmas Keynesians – place a lot of emphasis on the ‘macro stabilization’ properties of Christmas. Ideally, they would vary the number of Christmases each year according to the state of the economy. This is best summarized by Paul Krugman’s depression paper ‘Wish it could be Christmas every day’, in which he also acknowledges his love of British glam rock. The Keynesians would like to see a larger role for the state, including publically-funded Santas. Austrians – Believe Christmas is dangerous because it inevitably ends with a nasty January hangover. Also worry about the moral hazard implications of gift-giving and the propensity for overinvestment in Christmas decorations. Reject the idea of ‘public’ holidays, arguing the free market would lead to a better outcome. Monetarists – Convinced they are the only ones who know how Christmas ‘really works’ and quickly become frustrated with other economists’ lack of understanding. Their thinking can be reduced to a simple identity, though this is vulnerable to shifts in the velocity of Santa’s circulation. Hardcore monetarists believe in the tight control of chocolate coins to prevent the hyper-inflation of waist lines and the hyper-activity of small children. Chicago School – argue Christmas has no meaningful impact because gift-giving nets out. Fully rational individuals will anticipate this and adjust their behaviour accordingly. Macroprudentialists – busy thinking up ways to ‘smooth out’ Christmas. They would like to ‘lean against’ the festive season, perhaps by tightening credit and raising alcohol prices in mid-November and reversing these policies in early January. Some hardliners would like to introduce quantitative controls on Santa’s toy factory. Secular stagnationists – claim Christmas hasn’t been as much fun since the mid-1990s, but can’t really explain why. Perhaps it has something to do with the music. Here's the full note (including a few yuletide punches at central bankers and politicians) Liberum analyst Ben Bourne isn't surprised to learn that the SFO is now holding a formal probe into Rolls-Royce, telling Reuters: \"This is just the next step in the process,\" And here's the Press Association's early take on the Rolls-Royce developments: The Serious Fraud Office (SFO) has opened a criminal investigation into bribery and corruption allegations at Rolls-Royce. The disclosure comes a year after Rolls said it was co-operating with the SFO after its own investigations identified matters of concern involving intermediaries in overseas markets. It followed a request for information from the SFO about allegations of malpractice in Indonesia and China. A spokesman for the SFO said today: \"We confirm that the director of the Serious Fraud Office has opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce.\" The group, which has major sites at Derby and Bristol and employs around 45,000 people worldwide, appointed veteran lawyer Lord Gold last year to review the company's compliance procedures in the wake of the claims. In March, the company appointed BP director Ian Davis, a former managing director of management consultancy McKinsey &amp; Co, as chairman. The company's brief statement today said: \"Further to our announcement of December 6 2012 relating to concerns about bribery and corruption in overseas markets, we have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters.\" Rolls-Royce said last year it has significantly strengthened its compliance procedures in recent years, including a new ethics code and an intermediaries policy. Britain's Serious Fraud Office has begun a formal probe into possible bribery and corruption involving Rolls-Royce. In a statement this morning, the aerospace engine maker said that the SFO was now formally investigating allegations that surfaced a year ago. In December 2012, Rolls-Royce admitted it was investigating allegations of malpractice in several overseas markets including China and Indonesia. Reuters has a good early take: Aerospace and defence group Rolls-Royce said that Britain's Serious Fraud Office (SFO) had started a formal investigation into concerns raised a year ago about bribery and corruption in overseas markets. The SFO ordered the world's second-largest maker of aircraft engines to conduct an inquiry and hand over details of possible bribery and corruption in China, Indonesia and other markets last December. \"We have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters,\" Rolls-Royce said on Monday. In January the company appointed one of the City's top lawyers to review its anti-corruption procedures Today's news hasn't hit Rolls-Royce's shares - which are trading unchanged this morning. We'll have more on this later.... Apple shares are tipped to rise almost 3% when Wall Street opens later today. That follows the tech giant's deal with China Mobile , which puts its phones within reach of 700 million subscribers on the world's biggest mobile network (here's the full story). Royal Mail is not behaving like the perfect festive guest on the London stock market. Having been promoted to the blue chip FTSE 100 index this morning, the postal operator is the worst performer -- falling 1.2% in early trading to 582p. That's taken a small bite out of its rally, but it's still 75% above October's flotation price. Tracker funds have been buying into Royal Mail once it became clear it was going to join the Footsie, so there could be some profit-taking now it's happened.... 2014 will be another year of rising house price, according to Halifax this morning. It predicts prices will rise by up to 8% -- apparently we're not supposed to call it a bubble, though Little sign of Christmas spirit in Italy, where morale among consumers has fallen this month to a six-month low. Although Italians are more optimistic about the future prospects for the economy, they are gloomier about the state of their personal finances, and the situation today -- after a recession that began more than two years ago. National statistics bureau ISTAT's headline consumer confidence index fell to 96.2 in December from a revised 98.2 in November. The sub-index measuring the state of people's personal finances fell from 101.1 to 97.3, while the measure of current conditions slipped to 95, from 99.2 last month. Here's the full details: Josh Raymond of City Index says the Apple-China Mobile deal is big news for traders: Mike van Dulken of Accendo Markets says there's a 'bullish bias' to City trading this morning after the US stock market hit fresh record highs last Friday, after US Q3 GDP revised higher. He credited: ...a resilient session in Asia despite increased concerns of a China cash crunch – where short-term interbank borrowing rates remain at worrying levels despite PBOC intervention – thanks to the IMF raising its outlook for the US. On China's cash squeeze, the FT reports: China’s cash squeeze worsened on Monday despite the central bank’s repeated attempts to calm financial markets with emergency money injections. The seven-day bond repurchase rate, an important gauge of short-term liquidity, climbed to 8.8 per cent in early trading, up about 60 basis points from its average on Friday, a signal that banks are still hoarding cash. The continued tightening of monetary conditions in the face of the central bank’s liquidity injections raises the spectre of a repeat of the Chinese cash crunch half a year ago that exposed fragility in the world’s second-biggest economy and spooked global investors. Robin Bew of the Economist Intelligence Unit says the Chinese central bank is struggling to rein in credit across the sector, but agrees with our earlier experts that we shouldn't panic. Technology shares are gaining ground across Europe, as investors welcome the big tie-up between Apple and China Mobile. In London, semiconductor firm ARM is the biggest riser on the FTSE 100, up almost 3% at £10.98. Imagination Technology, the chip designer, is leading the FTSE 250 (up 3.5%). That's helped push the FTSE 100 up, suggesting the traditional 'Santa rally\" is underway.... • FTSE 100: up 25 at 6632, + 0.4% • German DAX: up 31 points at 9432, +0.34% • French CAC: flat • Italian FTSE MIB: flat • Spanish IBEX: down 26 points at 9663, -0.2% Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world. And a rather quiet morning it is too. Especially in London where workers who haven't clocked off for Christmas may struggle to reach their desks - as our train companies brace for bad weather. But there's still optimism in the financial markets, with shares rallying in Asia and Europe after the International Monetary Fund said it would raise its forecast for US growth in 2014. Speaking on US TV yesterday, IMF chief Christine Lagarde said America's economy was picking up. \"Growth is picking up. And unemployment is going down. So all of that gives us a much stronger outlook for 2014, which brings us to raising our forecast. The IMF had been predicting that the US economy would grow by 2.6% next year. That forecast may now be too pessimistic, after growth for the last quarter was revised higher to a frisky 4.1% annual rate. The main indices in Asia all rallied overnight, pushing the MCSI index of major Asian shares up 0.4% today. Chris Weston of IG reports from Melbourne: Asia-based traders started the week on a positive footing as US markets continue to look strong while improving economics re-enforced the view that developed market growth in 2014 will be driven predominantly by the US. Taiwan's stock market hit its highest level in two months. It was driven by news of a major deal between Apple and China Mobile, that should benefit Taiwanese firms who supply components. Apple signs deal to open connection between iPhones and China Mobile The mini-rally comes despite an ongoing cash crunch in China. China's interbank borrowing costs (how much banks charge to lend to each other) spiked to a fresh six-month high this morning, despite last Friday's emergency cash injection by the central bank. The seven-day repo rate, which measures short-term liquidity in the banking system, nudged 9.8% today, which is the highest level since June 20 (via CNBC). Analysts say there's no reason to panic, saying seasonal factors are making banks more reluctant to lend. Lorraine Tan, director of equity research at S&amp;P Capital IQ, explained to CNCBC that the People's Bank of China may need to take more action: I think it's just a momentary thing...it's a seasonal issue, a rush for cash. Definitely the PBoC [People's Bank of China] needs to pump in more money which it has been doing, but a little bit more is probably necessary. Certainly one to watch, as the PBoC tries to tighten policy and prevent a credit boom running out of control. More to follow through the day.....", 
      "headline": "Growth hopes push shares higher; bribery investigation at Rolls-Royce – as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3721", 
      "charCount": "22049", 
      "trailText": "Serious Fraud Office has begun a formal investigation into allegation of&nbsp;bribery and corruption in overseas markets involving Rolls-Royce", 
      "shortUrl": "https://gu.com/p/3ydgg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:27:11Z", 
      "firstPublicationDate": "2013-12-23T08:36:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f32fd2f6-e0cd-4663-b71b-ff5924738e02\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/commercial/2013/1/6/1357496838544/Rolls-Royce-jet-engine-011.jpg\" alt=\"Rolls-Royce jet engine\" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Rolls-Royce jet engine. The aerospace and defence firm faces allegations of bribery in some overseas markets. Photograph: Rolls-Royce</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-12-26T08:30:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T17:03:38Z", 
    "type": "liveblog", 
    "id": "business/2013/dec/23/growth-hopes-push-stock-markets-higher-despite-china-cash-squeeze-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/dec/23/ftse-100-best-annual-performance-2009", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 heads for best annual performance since 2009", 
    "fields": {
      "standfirst": "Investors buoyed by hopes of US growth despite Fed's trimming of bond buying", 
      "body": "<p>With a pre-Christmas rally roaring ahead, leading shares have moved into positive territory for the month.</p> <p>The <strong>FTSE 100</strong> finished at 6678.61, up 72.03 points on the day and ahead of 6650 level seen at the start of December.</p> <p>The leading index is currently up around 13% on the year so far and is on course for its best annual performance since 2009, when it rose 22%.</p> <p>Investors have been buoyed by hopes of strong US economic growth after upbeat comments from the International Monetary Fund, while last week's news that the Federal Reserve was trimming its $85bn a month bond buying programme by $10bn does not seem to have caused too many ructions.</p> <p>There was also a limited reaction to growing fears of a credit crunch in China, which mainly sent precious metal prices tumbling again. Gold is on course for the biggest annual fall since 1981, helping push <strong>Randgold Resources</strong> 14p lower to £37.51.</p> <p><strong>Arm</strong> led the FTSE 100 risers, up 42p at £11.10. The chip designer was boosted by news one of its key customers, <strong>Apple</strong>, has signed a long awaited deal with China Mobile, giving it access to one of the world's fastest growing markets. Marc Kimsey, senior trader at Accendo Markets, said:</p> <blockquote> Traders are snapping up shares in Arm today after Apple agreed a tie-up with China Mobile. The state-owned network boasts more than 750m subscribers, put in to context the entire US population consists of 318m. With Arm technology in every Apple handset, the potential is obvious. Expect to see Apple's 5% share of the $80bn Chinese smartphone market increase significantly in 2014. <br> </blockquote> <p><strong>Carnival</strong> continued to cruise higher, up another 75p at £24.64 following its better than expected figures last week.</p> <p>But recently floated <strong>Royal Mail</strong> lost 10p to 580p on profit taking as it made its debut on the FTSE 100. <strong>Ashtead</strong>, the industrial group, was the other entrant into the leading index, and it too slipped back, down 9p at 764.5p.</p> <p><strong>Vedanta Resources</strong>, up 25p at 873.5p, and <strong>Croda</strong>, 55p better at £24.55, were the two companies to lose their places.</p> <p>Another newcomer to the stock market, <strong>Merlin Entertainments</strong>, took its place in the FTSE 250 but fell 4.3p to 361.7p.</p> <p><strong>Burberry</strong> dipped 6p to £14.59 and <strong>BT</strong> edged down 0.3p to 376.5p as both companies saw their shares go ex-dividend.</p> <p>Elsewhere <strong>Centamin</strong> climbed 2.11p to 42.25, responding to a recent upgrade from Canaccord Genuity, which moved from hold to speculative buy, with a price target increased from 38p to 60p. The broker said:</p> <blockquote> We raise Centamin from hold following the robust operating results amid the challenging political environment. In 2014 we expect a shift to positive free cash flow and the final court ruling on the license appeal, which we expect to be positive for Centamin. </blockquote> <p><strong>Serco</strong> added 13.2p to 485.2p after the troubled outsourcing group announced a six month addition to an Australian contract for detention services.</p> <p>Lower down the market, <strong>Premier Foods</strong> fell nearly 4% to 125.5p after it confirmed it was considering the possibility of a rights issue as part of a review of its capital structure.</p> <p>Finally software group <strong>Arria</strong>, which joined Aim earlier this month, added 9p to 140p after it unveiled an extension to a contract with a US subsidiary of Royal Dutch Shell.</p>", 
      "bodyText": "With a pre-Christmas rally roaring ahead, leading shares have moved into positive territory for the month. The FTSE 100 finished at 6678.61, up 72.03 points on the day and ahead of 6650 level seen at the start of December. The leading index is currently up around 13% on the year so far and is on course for its best annual performance since 2009, when it rose 22%. Investors have been buoyed by hopes of strong US economic growth after upbeat comments from the International Monetary Fund, while last week's news that the Federal Reserve was trimming its $85bn a month bond buying programme by $10bn does not seem to have caused too many ructions. There was also a limited reaction to growing fears of a credit crunch in China, which mainly sent precious metal prices tumbling again. Gold is on course for the biggest annual fall since 1981, helping push Randgold Resources 14p lower to £37.51. Arm led the FTSE 100 risers, up 42p at £11.10. The chip designer was boosted by news one of its key customers, Apple, has signed a long awaited deal with China Mobile, giving it access to one of the world's fastest growing markets. Marc Kimsey, senior trader at Accendo Markets, said: Traders are snapping up shares in Arm today after Apple agreed a tie-up with China Mobile. The state-owned network boasts more than 750m subscribers, put in to context the entire US population consists of 318m. With Arm technology in every Apple handset, the potential is obvious. Expect to see Apple's 5% share of the $80bn Chinese smartphone market increase significantly in 2014. Carnival continued to cruise higher, up another 75p at £24.64 following its better than expected figures last week. But recently floated Royal Mail lost 10p to 580p on profit taking as it made its debut on the FTSE 100. Ashtead, the industrial group, was the other entrant into the leading index, and it too slipped back, down 9p at 764.5p. Vedanta Resources, up 25p at 873.5p, and Croda, 55p better at £24.55, were the two companies to lose their places. Another newcomer to the stock market, Merlin Entertainments, took its place in the FTSE 250 but fell 4.3p to 361.7p. Burberry dipped 6p to £14.59 and BT edged down 0.3p to 376.5p as both companies saw their shares go ex-dividend. Elsewhere Centamin climbed 2.11p to 42.25, responding to a recent upgrade from Canaccord Genuity, which moved from hold to speculative buy, with a price target increased from 38p to 60p. The broker said: We raise Centamin from hold following the robust operating results amid the challenging political environment. In 2014 we expect a shift to positive free cash flow and the final court ruling on the license appeal, which we expect to be positive for Centamin. Serco added 13.2p to 485.2p after the troubled outsourcing group announced a six month addition to an Australian contract for detention services. Lower down the market, Premier Foods fell nearly 4% to 125.5p after it confirmed it was considering the possibility of a rights issue as part of a review of its capital structure. Finally software group Arria, which joined Aim earlier this month, added 9p to 140p after it unveiled an extension to a contract with a US subsidiary of Royal Dutch Shell.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "FTSE 100 heads for best annual performance since 2009", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "567", 
      "charCount": "3210", 
      "trailText": "Investors buoyed by hopes of US growth despite Fed's trimming of bond buying", 
      "shortUrl": "https://gu.com/p/3yex3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-12-23T16:52:38Z", 
      "main": "", 
      "commentCloseDate": "2013-12-30T16:52:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/dec/23/ftse-100-best-annual-performance-2009", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T16:52:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/dec/23/ftse-100-best-annual-performance-2009", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/nats-air-traffic-control-computer-christmas-disruption", 
    "sectionName": "Business", 
    "webTitle": "Nats boss's Christmas wish: no further computer problems to disrupt air travel", 
    "fields": {
      "bodyText": "If anyone needs a peaceful Christmas it is Richard Deakin. The boss of Nats, Britain's air traffic control service, had a nightmare start to the festive season two weeks ago when a computer glitch at Nats' £623m Swanwick base in Hampshire caused delays to hundreds of flights. With millions of people leaving and arriving in Britain over Christmas and New Year, Nats needs things to run smoothly. Flights peaked at about 5,800 on Friday and Heathrow expects 1.5 million passengers to take off and land at the UK's busiest airport from Christmas Eve to New Year's Day. Deakin offers no guarantee against further Nats-induced delays but says the software problem that caused chaos on 7 December will not recur. \"That last event was a one-in-10-year event and that particular system is fixed. That system isn't going to fall over. As you can imagine, it's had a bit of attention. We're not proud of the disruption we caused people. Everyone at Nats was working flat out from the small hours of the morning to minimise the impact.\" He adds: \"My phone went off extremely early in the morning and I spent most of the day on the phone at Swanwick talking to the Department for Transport and the airlines.\" The disruption came ahead of the biggest event of the year for Britain's aviation industry: last week's publication of the Davies commission's interim proposals for expanding UK airport capacity. Deakin says the two subjects are linked because Britain's airspace operates at maximum capacity. That means any disruption has knock-on effects throughout the day because there is no slack in the system to reschedule flights, unlike at Paris's Charles De Gaulle airport and Amsterdam's Schiphol, which run at about 70% of their full capacity. \"We need to plan for capacity, resilience and growth. We need to add resilient capacity instead of continuing to run at 100%,\" Deakin says. In his interim report, Sir Howard Davies proposed three firm options for increasing airport space in the South East: adding a third runway at Heathrow, lengthening an existing Heathrow runway, and a new runway at Gatwick. He said he would consider mayor of London Boris Johnson's proposal for a giant new airport in north Kent, although a green-light is deemed to be very unlikely. Deakin's concerns over Boris island have contributed to the burying of Johnson's project. Although Nats is not at the forefront of the capacity debate, its advice is vital because those extra flights need to be placed somewhere over England's crowded skies. Deakin has argued before that the so-called Boris Island airport is the worst option because it will create airborne snarl-ups with planes bound for Schiphol and other London airports. Nonetheless, Deakin says anything is possible technically. \"We can add a hub or extra capacity anywhere.\" He has also laid down the gauntlet to airlines and Nats' regulator, the Civil Aviation Authority, over this month's disruption. If airlines want to prevent one-off system glitches they will have to help fund the cost of installing extra safeguards and the CAA will need to make a judgment on how much is enough, he says. \"Our back-up system delivered 90% capacity so the longer-term question is if 90% wasn't enough, what is and how will that be funded?\" Nats was established in 1962 as National Air Traffic Control Services to control Britain's civil flights and has been one of the state's more successful privatisations, barring the odd system failure like this month's stumble. The government partly privatised the company in 2000, selling 46% to a group of airlines, giving staff a 5% stake and keeping 49%. Heathrow now owns a 4% piece of the airlines' original stake. Nats handles 2.1m flights and 220 million passengers in UK airspace each year. Last year, the average delay per flight was 1.4 seconds – 4% of the European average and down from 130 seconds 10 years ago. Nats will have a new shareholder when the Universities Superannuation Scheme's purchase of half of the Airline Group shareholding completes early next year. The deal will give the pension fund a 21% indirect stake in Nats and Deakin says it is keen for the company to grow. Last year the company made a pre-tax profit of £190.7m and international operations make up a growing share of Nats' activities. In 2000, Nats' only operation outside the UK was in Gibraltar but now it sells air traffic control, technology and advice in more than 30 countries. The Middle East and Asia are top of Deakin's list target markets. His latest deal is working with Rolls-Royce and Qatar Airways to increase the airline's efficiency when flying Airbuses in and out of Doha airport, saving fuel and money. \"It's something we proposed to Qatar Airways. The worst contract you can do is where you compete against the world. One of the key challenges is putting bodies on the ground. We're increasingly putting offices into the Middle East, India, Singapore, Hong Kong and other markets to build relationships. We try to avoid just responding to requests for information,\" he says. \"Asia-Pacific is a huge growth area. It feels as though things haven't slowed down there even during the recession. Every month in China, 240 new civil aircraft are registered. Can you believe that?\" The new year should bring big opportunities for Deakin. But for now there is the small matter of getting a few million people off the tarmac and to their destinations without further technical failure.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Head of Britain's air traffic control Richard Deakin on the future of UK airport capacity and Nats' target overseas markets", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Nats boss's Christmas wish: no further computer problems to disrupt air travel", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yevc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425669198\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387816919095/Heathrow-flight-delays-008.jpg\" alt=\"Heathrow flight delays\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Passengers queue to check in and to re-book tickets at Terminal 5, Heathrow airport, after a technical problem at the Nats centre in Swanwick in December Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>If anyone needs a peaceful Christmas it is Richard Deakin.</p> <p>The boss of Nats, Britain's air traffic control service, had a nightmare start to the festive season two weeks ago when a computer glitch at Nats' £623m Swanwick base in Hampshire caused delays to hundreds of flights.</p> <p>With millions of people leaving and arriving in Britain over Christmas and New Year, Nats needs things to run smoothly. Flights peaked at about 5,800 on Friday and Heathrow expects 1.5 million passengers to take off and land at the UK's busiest airport from Christmas Eve to New Year's Day.</p> <p>Deakin offers no guarantee against further Nats-induced delays but says the software problem that caused chaos on 7 December will not recur.</p> <p>\"That last event was a one-in-10-year event and that particular system is fixed. That system isn't going to fall over. As you can imagine, it's had a bit of attention. We're not proud of the disruption we caused people. Everyone at Nats was working flat out from the small hours of the morning to minimise the impact.\" He adds: \"My phone went off extremely early in the morning and I spent most of the day on the phone at Swanwick talking to the Department for Transport and the airlines.\"</p> <p>The disruption came ahead of the biggest event of the year for Britain's aviation industry: last week's publication of the Davies commission's interim proposals for expanding UK airport capacity.</p> <p>Deakin says the two subjects are linked because Britain's airspace operates at maximum capacity. That means any disruption has knock-on effects throughout the day because there is no slack in the system to reschedule flights, unlike at Paris's Charles De Gaulle airport and Amsterdam's Schiphol, which run at about 70% of their full capacity. \"We need to plan for capacity, resilience and growth. We need to add resilient capacity instead of continuing to run at 100%,\" Deakin says.</p> <p>In his interim report, Sir Howard Davies proposed three firm options for increasing airport space in the South East: adding a third runway at Heathrow, lengthening an existing Heathrow runway, and a new runway at Gatwick. He said he would consider mayor of London Boris Johnson's proposal for a giant new airport in north Kent, although a green-light is deemed to be very unlikely.</p> <p>Deakin's concerns over Boris island have contributed to the burying of Johnson's project. Although Nats is not at the forefront of the capacity debate, its advice is vital because those extra flights need to be placed somewhere over England's crowded skies. Deakin has argued before that the so-called Boris Island airport is the worst option because it will create airborne snarl-ups with planes bound for Schiphol and other London airports. Nonetheless, Deakin says anything is possible technically. \"We can add a hub or extra capacity anywhere.\"</p> <p>He has also laid down the gauntlet to airlines and Nats' regulator, the Civil Aviation Authority, over this month's disruption. If airlines want to prevent one-off system glitches they will have to help fund the cost of installing extra safeguards and the CAA will need to make a judgment on how much is enough, he says.</p> <p>\"Our back-up system delivered 90% capacity so the longer-term question is if 90% wasn't enough, what is and how will that be funded?\"</p> <p>Nats was established in 1962 as National Air Traffic Control Services to control Britain's civil flights and has been one of the state's more successful privatisations, barring the odd system failure like this month's stumble. The government partly privatised the company in 2000, selling 46% to a group of airlines, giving staff a 5% stake and keeping 49%. Heathrow now owns a 4% piece of the airlines' original stake.</p> <p>Nats handles 2.1m flights and 220 million passengers in UK airspace each year. Last year, the average delay per flight was 1.4 seconds – 4% of the European average and down from 130 seconds 10 years ago.</p> <p>Nats will have a new shareholder when the Universities Superannuation Scheme's purchase of half of the Airline Group shareholding completes early next year. The deal will give the pension fund a 21% indirect stake in Nats and Deakin says it is keen for the company to grow.</p> <p>Last year the company made a pre-tax profit of £190.7m and international operations make up a growing share of Nats' activities. In 2000, Nats' only operation outside the UK was in Gibraltar but now it sells air traffic control, technology and advice in more than 30 countries.</p> <p>The Middle East and Asia are top of Deakin's list target markets. His latest deal is working with Rolls-Royce and Qatar Airways to increase the airline's efficiency when flying Airbuses in and out of Doha airport, saving fuel and money.</p> <p>\"It's something we proposed to Qatar Airways. The worst contract you can do is where you compete against the world. One of the key challenges is putting bodies on the ground. We're increasingly putting offices into the Middle East, India, Singapore, Hong Kong and other markets to build relationships. We try to avoid just responding to requests for information,\" he says.</p> <p>\"Asia-Pacific is a huge growth area. It feels as though things haven't slowed down there even during the recession. Every month in China, 240 new civil aircraft are registered. Can you believe that?\"</p> <p>The new year should bring big opportunities for Deakin. But for now there is the small matter of getting a few million people off the tarmac and to their destinations without further technical failure.</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "5451", 
      "wordcount": "916", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:56:50Z", 
      "trailText": "Head of Britain's air traffic control Richard Deakin on the future of UK airport capacity and Nats' target overseas markets", 
      "commentCloseDate": "2013-12-26T16:44:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/nats-air-traffic-control-computer-christmas-disruption", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T16:44:06Z", 
    "type": "article", 
    "id": "business/2013/dec/23/nats-air-traffic-control-computer-christmas-disruption", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/peoples-bank-china-injects-capital-economy", 
    "sectionName": "Business", 
    "webTitle": "People's Bank of China injects capital into economy to ease credit crunch fear", 
    "fields": {
      "bodyText": "The People's Bank of China is seeking to allay fears of a credit crunch after a shortage of day-to-day cash among commercial banks in the world's second biggest economy drove market interest rates to almost 10% on Monday. Beijing said it would top up the $50bn in liquidity provided to the markets last week as it sought to counter concerns that China's financial sector is gripped by the sort of squeeze that caused havoc among western banks during the crisis of 2007-08. Benchmark interbank rates – the rates at which banks lend to each other rather than to the public – climbed to 9.8% at one stage on Monday, their highest for six months, despite the central bank's cash injections last week. The actions by the PBoC were a response to signs of tensions in the far east's financial markets, caused by an earlier tightening of policy by the central bank, aimed at reducing the risk of cheap credit causing asset bubbles. Banks in China often find themselves short of cash at the end of the year as companies increase their demand for capital and institutions have to meet tough regulatory requirements. China's growing shadow banking system, which tends to offer higher interest rates to investors, has also been draining funds from traditional banks. Lorraine Tan, director of equity research at S&amp;P Capital IQ, told CNCBC that the PBoC may need to take more action. \"I think it's just a momentary thing … it's a seasonal issue, a rush for cash. Definitely the PBoC needs to pump in more money, which it has been doing, but a little bit more is probably necessary.\" Beijing pumped trillions of yuan into the economy during the global meltdown of 2008-09 and succeeded in ensuring that recession was short-lived. But officials have grown increasingly concerned that the stimulus encouraged excessive borrowing by commercial property companies and by local government. The PBoC has been pushing up interest rates in recent months to rein in credit growth without causing a \"hard landing\". Investors fear the combination of Fed tapering – the gradual winding down of America's quantitative easing programme – and tighter China interest rates could weigh on emerging market currencies and assets, as it did back in June. Worries about the banking system contributed to a 2% drop in Shanghai shares on Friday, although the stock market steadied on Monday after Christine Lagarde, the managing director of the International Monetary Fund, said she would be revising up her forecasts for US growth in 2014. The export-focused economies of east Asia are heavily dependent on demand from the world's biggest economy, and Lagarde said recent data from the US suggested that the Fund's estimate of 2.6% for 2014 was too low.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Beijing responds after shortage of cash among commercial banks in China drives interest rates to nearly 10%", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "People's Bank of China injects capital into economy to ease credit crunch fear", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ydyz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425658210\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387804921505/Chinese-bank-clerk-counti-008.jpg\" alt=\"Chinese bank clerk counting notes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Chinese bank clerk uses a machine to count one-hundred yuan notes.  Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The People's Bank of China is seeking to allay fears of a credit crunch after a shortage of day-to-day cash among commercial banks in the world's second biggest economy drove market interest rates to almost 10% on Monday.</p> <p>Beijing said it would top up <a href=\"http://www.theguardian.com/business/2013/dec/19/china-central-bank-liquidity-credit-crunch\" title=\"\">the $50bn in liquidity provided to the markets</a> last week as it sought to counter concerns that China's financial sector is gripped by the sort of squeeze that caused havoc among western banks during the crisis of 2007-08.</p> <p>Benchmark interbank rates – the rates at which banks lend to each other rather than to the public – climbed to 9.8% at one stage on Monday, their highest for six months, despite the central bank's cash injections last week.</p> <p>The actions by the PBoC were a response to signs of tensions in the far east's financial markets, caused by an earlier tightening of policy by the central bank, aimed at reducing the risk of cheap credit causing asset bubbles.</p> <p>Banks in China often find themselves short of cash at the end of the year as companies increase their demand for capital and institutions have to meet tough regulatory requirements. China's growing shadow banking system, which tends to offer higher interest rates to investors, has also been draining funds from traditional banks.</p> <p>Lorraine Tan, director of equity research at S&amp;P Capital IQ, told CNCBC that the PBoC may need to take more action.</p> <p>\"I think it's just a momentary thing … it's a seasonal issue, a rush for cash. Definitely the PBoC needs to pump in more money, which it has been doing, but a little bit more is probably necessary.\"</p> <p>Beijing pumped trillions of yuan into the economy during the global meltdown of 2008-09 and succeeded in ensuring that recession was short-lived. But officials have grown increasingly concerned that the stimulus encouraged excessive borrowing by commercial property companies and by local government. The PBoC has been pushing up interest rates in recent months to rein in credit growth without causing a \"hard landing\".</p> <p>Investors fear the combination of Fed tapering – <a href=\"http://www.theguardian.com/business/economics-blog/2013/dec/19/federal-reserve-taper-wall-street-reaction\" title=\"\">the gradual winding down of America's quantitative easing programme</a> – and tighter China interest rates could weigh on emerging market currencies and assets, as it did back in June.</p> <p>Worries about the banking system contributed to a 2% drop in Shanghai shares on Friday, although the stock market steadied on Monday after Christine Lagarde, the managing director of the International Monetary Fund, said she would be revising up her forecasts for US growth in 2014.</p> <p>The export-focused economies of east Asia are heavily dependent on demand from the world's biggest economy, and Lagarde said recent data from the US suggested that the Fund's estimate of 2.6% for 2014 was too low.</p>", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "charCount": "2721", 
      "wordcount": "454", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:57:17Z", 
      "trailText": "Beijing responds after shortage of cash among commercial banks in China drives interest rates to nearly 10%", 
      "commentCloseDate": "2013-12-26T13:25:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/peoples-bank-china-injects-capital-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T13:25:13Z", 
    "type": "article", 
    "id": "business/2013/dec/23/peoples-bank-china-injects-capital-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce: SFO launches formal bribery and corruption investigation", 
    "fields": {
      "standfirst": "Serious Fraud Office is probing allegations aerospace and defence group bribed son of former Indonesian president", 
      "body": "<p>The Serious Fraud Office has opened a formal criminal investigation into allegations of bribery and corruption at aircraft engine maker Rolls-Royce.</p> <p>The aerospace and defence company has been under the spotlight since late 2012, when the company said the SFO had approached it about allegations of malpractice in Indonesia and China, prompting Rolls-Royce to commission an independent investigation that turned up \"matters of concern\".</p> <p>Details of the allegations soon broke into the open through a whistleblower, who claimed that the world's second largest jet engine manufacturer had bribed Tommy Suharto, son of Indonesia's former president General Suharto, with $20m (£13m) and a blue Rolls-Royce car.</p> <p>The SFO said on Monday that its director, David Green, had decided to step up its probe and had \"opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce\". The move comes in the same month that the SFO suffered another reversal, following a number of failed inquiries and trials, when it abandoned the corruption trial of British-Canadian billionaire Victor Dahdaleh.</p> <p>The Suharto allegations were made by former <a href=\"http://www.theguardian.com/business/2013/nov/25/suharto-denies-bribery-rolls-royce-engines-garuda\" title=\"\">Rolls-Royce employee Dick Taylor in a series of online comments</a>. The Derby-based company is accused of paying bribes in the 1980s and 1990s in order to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines.</p> <p>Lawyers for Suharto, who was <a href=\"http://www.theguardian.com/world/2002/jul/27/indonesia.johnaglionby\" title=\"\">convicted of ordering the murder of a judge who tried him on separate corruption charges in 2000</a>, said: \"He [Suharto] did not, and has never, received monies or a car from Rolls-Royce and nor did he recommend their engines to Garuda, as alleged.\"</p> <p>Taylor, who worked for Rolls for more than 30 years, including a stint in Indonesia, turned whistleblower after the company ignored concerns he raised internally.</p> <p>After taking early retirement, Taylor said he decided to \"tell the truth\", and since 2006 has been posting comments below Rolls-Royce articles on newspaper websites around the world, <a href=\"https://id.theguardian.com/profile/retay/public\" title=\"\">including the Guardian's website</a>.</p> <p>Rolls-Royce appointed law firm Debevoise &amp; Plimpton to investigate allegations made by Taylor that the company maintained a \"secret slush fund\". The inquiry uncovered concerns about the company's dealings in China, which have been passed to the SFO.</p> <p>In order to demonstrate that it took the allegations seriously, in January Rolls-Royce appointed Lord Gold, a former City lawyer and Tory party peer, to review its anti-bribery and compliance procedures. He has yet to formally report back to the company's board.</p> <p>In a statement on Monday Rolls-Royce said: \"Further to our announcement of 6 December 2012 relating to concerns about bribery and corruption in overseas markets, we have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters.\"</p> <p>The SFO said the timing of the release two days before Christmas was decided by Rolls-Royce, not the agency.</p> <p>It has been reported that the company had been trying to avoid a formal SFO investigation by offering to pay a multimillion-pound fine.</p> <p>An investigation could prove embarrassing for the prime minister and royal family, who have spoken of their pride in one of Britain's best-known companies.</p> <p>David Cameron has <a href=\"http://www.derbytelegraph.co.uk/Cameron-says-play-big-role-UK-s-recovery/story-11604442-detail/story.html\" title=\"\">praised Rolls as an enterprise \"of which the whole country can be proud\"</a>, and the Duke of Cambridge has described it as \"one of the United Kingdom's great global companies\".</p> <p>Last year, Rolls-Royce's chief executive, John Rishton, stressed that the company would not tolerate illegal conduct. He said: \"I want to make it crystal clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance.\"</p> <p>Earlier this year, <a href=\"http://www.theguardian.com/business/2013/may/05/rolls-royce-clear-air-executive-resigns\" title=\"\">Mark King, head of Rolls's aerospace division, resigned just four months after being promoted to president of aerospace</a>, the division beset by the allegations.</p> <p>Rolls did not explain why King, a 27-year company veteran, was leaving. The company refused to state whether his departure was linked to the investigation, stating only that he was leaving for \"personal reasons\".</p> <p>Nick Cunningham, an analyst at Agency Partners, said the criminal investigation \"can be very serious for individuals involved and they tend to result in cultural change in companies. If you look at the financial cost of the fines, they are rarely very large.\" He said that even if Rolls were found guilty it would \"have very little impact\" on the company's financial performance.</p> <p>Barry Vitou, partner and white-collar crime expert at law firm Pinsent Masons, said: \"The SFO are making good on threats to investigate allegations of serious fraud. The Rolls-Royce story has been in the news for over a year but the news that the SFO has formally opened an investigation underscores its resolve to actively take on big cases. Businesses should take note: the SFO will be keen to deliver results after recent losses.\"</p>", 
      "bodyText": "The Serious Fraud Office has opened a formal criminal investigation into allegations of bribery and corruption at aircraft engine maker Rolls-Royce. The aerospace and defence company has been under the spotlight since late 2012, when the company said the SFO had approached it about allegations of malpractice in Indonesia and China, prompting Rolls-Royce to commission an independent investigation that turned up \"matters of concern\". Details of the allegations soon broke into the open through a whistleblower, who claimed that the world's second largest jet engine manufacturer had bribed Tommy Suharto, son of Indonesia's former president General Suharto, with $20m (£13m) and a blue Rolls-Royce car. The SFO said on Monday that its director, David Green, had decided to step up its probe and had \"opened a criminal investigation into allegations of bribery and corruption at Rolls-Royce\". The move comes in the same month that the SFO suffered another reversal, following a number of failed inquiries and trials, when it abandoned the corruption trial of British-Canadian billionaire Victor Dahdaleh. The Suharto allegations were made by former Rolls-Royce employee Dick Taylor in a series of online comments. The Derby-based company is accused of paying bribes in the 1980s and 1990s in order to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. Lawyers for Suharto, who was convicted of ordering the murder of a judge who tried him on separate corruption charges in 2000, said: \"He [Suharto] did not, and has never, received monies or a car from Rolls-Royce and nor did he recommend their engines to Garuda, as alleged.\" Taylor, who worked for Rolls for more than 30 years, including a stint in Indonesia, turned whistleblower after the company ignored concerns he raised internally. After taking early retirement, Taylor said he decided to \"tell the truth\", and since 2006 has been posting comments below Rolls-Royce articles on newspaper websites around the world, including the Guardian's website. Rolls-Royce appointed law firm Debevoise &amp; Plimpton to investigate allegations made by Taylor that the company maintained a \"secret slush fund\". The inquiry uncovered concerns about the company's dealings in China, which have been passed to the SFO. In order to demonstrate that it took the allegations seriously, in January Rolls-Royce appointed Lord Gold, a former City lawyer and Tory party peer, to review its anti-bribery and compliance procedures. He has yet to formally report back to the company's board. In a statement on Monday Rolls-Royce said: \"Further to our announcement of 6 December 2012 relating to concerns about bribery and corruption in overseas markets, we have been informed by the Serious Fraud Office that it has now commenced a formal investigation into these matters.\" The SFO said the timing of the release two days before Christmas was decided by Rolls-Royce, not the agency. It has been reported that the company had been trying to avoid a formal SFO investigation by offering to pay a multimillion-pound fine. An investigation could prove embarrassing for the prime minister and royal family, who have spoken of their pride in one of Britain's best-known companies. David Cameron has praised Rolls as an enterprise \"of which the whole country can be proud\", and the Duke of Cambridge has described it as \"one of the United Kingdom's great global companies\". Last year, Rolls-Royce's chief executive, John Rishton, stressed that the company would not tolerate illegal conduct. He said: \"I want to make it crystal clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance.\" Earlier this year, Mark King, head of Rolls's aerospace division, resigned just four months after being promoted to president of aerospace, the division beset by the allegations. Rolls did not explain why King, a 27-year company veteran, was leaving. The company refused to state whether his departure was linked to the investigation, stating only that he was leaving for \"personal reasons\". Nick Cunningham, an analyst at Agency Partners, said the criminal investigation \"can be very serious for individuals involved and they tend to result in cultural change in companies. If you look at the financial cost of the fines, they are rarely very large.\" He said that even if Rolls were found guilty it would \"have very little impact\" on the company's financial performance. Barry Vitou, partner and white-collar crime expert at law firm Pinsent Masons, said: \"The SFO are making good on threats to investigate allegations of serious fraud. The Rolls-Royce story has been in the news for over a year but the news that the SFO has formally opened an investigation underscores its resolve to actively take on big cases. Businesses should take note: the SFO will be keen to deliver results after recent losses.\"", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-24T00:00:00Z", 
      "headline": "Rolls-Royce: SFO launches formal bribery and corruption investigation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "786", 
      "charCount": "4933", 
      "trailText": "Serious Fraud Office is probing allegations aerospace and defence group bribed son of former Indonesian president", 
      "shortUrl": "https://gu.com/p/3ydyt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:57:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425655243\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/12/23/1387803016403/Rolls-Royce-020.jpg\" alt=\"Rolls-Royce\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce is accused of bribing Tommy Suharto to persuade Indonesia's national airline, Garuda, to order Trent 700 engines.  Photograph: Action Press/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T12:52:53Z", 
    "type": "article", 
    "id": "business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/dec/23/serco-australian-contract-premier-foods-cash-call", 
    "sectionName": "Business", 
    "webTitle": "Serco climbs after Australian deal but Premier Foods falls on cash call concerns", 
    "fields": {
      "standfirst": "Outsourcing group ends difficult year on a positive note with contract extension", 
      "body": "<p><strong>Serco</strong> has been fairly bereft of positive news recently, but the outsourcing group is ending the year on brighter note.</p> <p>Following the company overcharging the taxpayer for electronically tagging criminals (some of whom were in prison or even dead), it agreed to pay back £69m to the government. But there were still doubts about its ability to win similar contracts in the future.</p> <p>News of an extension to its Thameside prison contract came on Friday, while the company has just announced a six month addition to an Australian contract for detention services.</p> <p>This has helped send Serco's shares up 11.2p to 483.2p. Meanwhile there was also a positive note on the company from Mike Allen at Panmure Gordon. He said:</p> <blockquote> We think Serco has made positive steps to re-building its reputation with the UK government. The company has not quite got a clean bill of health, with the approval of the Corporate Renewal Programme still outstanding but likely to be approved in January. We have factored in the exceptional costs related to the government fine, and believe the increased balance sheet leverage is not a major concern at this stage. We have reduced our 2014 and 2015 forecasts due to disposals, increased interest costs and a higher cost base anticipated from the Corporate Renewal Programme. However, we think the company is coming through the worst of its problems in 2013 and we increase our target price to 560p, which is based on 16 times downgraded 2014 estimate earnings per share. </blockquote> <p>Lower down the market, <strong>Premier Foods</strong> has slumped 7% to 121.25p after it confirmed it was considering the possibility of a rights issue, as part of a review of its capital structure. There were reports over the weekend - not for the first time - of a possible £300m cash call. Clive Black at Shore Capital said:</p> <blockquote> Such a development has been a central expectation of Shore Capital for some time; indeed it was the basis behind our positive investment thesis set out on Premier in mid-summer. We encourage management to press on with this as considerable shareholder benefit can still ensure. We also look forward to any progress with the review of the Hovis business, where Ondra Partners have been called in to help. <br> </blockquote>", 
      "bodyText": "Serco has been fairly bereft of positive news recently, but the outsourcing group is ending the year on brighter note. Following the company overcharging the taxpayer for electronically tagging criminals (some of whom were in prison or even dead), it agreed to pay back £69m to the government. But there were still doubts about its ability to win similar contracts in the future. News of an extension to its Thameside prison contract came on Friday, while the company has just announced a six month addition to an Australian contract for detention services. This has helped send Serco's shares up 11.2p to 483.2p. Meanwhile there was also a positive note on the company from Mike Allen at Panmure Gordon. He said: We think Serco has made positive steps to re-building its reputation with the UK government. The company has not quite got a clean bill of health, with the approval of the Corporate Renewal Programme still outstanding but likely to be approved in January. We have factored in the exceptional costs related to the government fine, and believe the increased balance sheet leverage is not a major concern at this stage. We have reduced our 2014 and 2015 forecasts due to disposals, increased interest costs and a higher cost base anticipated from the Corporate Renewal Programme. However, we think the company is coming through the worst of its problems in 2013 and we increase our target price to 560p, which is based on 16 times downgraded 2014 estimate earnings per share. Lower down the market, Premier Foods has slumped 7% to 121.25p after it confirmed it was considering the possibility of a rights issue, as part of a review of its capital structure. There were reports over the weekend - not for the first time - of a possible £300m cash call. Clive Black at Shore Capital said: Such a development has been a central expectation of Shore Capital for some time; indeed it was the basis behind our positive investment thesis set out on Premier in mid-summer. We encourage management to press on with this as considerable shareholder benefit can still ensure. We also look forward to any progress with the review of the Hovis business, where Ondra Partners have been called in to help.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "Serco climbs after Australian deal but Premier Foods falls on cash call concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "378", 
      "charCount": "2201", 
      "trailText": "Outsourcing group ends difficult year on a positive note with contract extension", 
      "shortUrl": "https://gu.com/p/3ydjd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-12-23T11:27:30Z", 
      "main": "", 
      "commentCloseDate": "2013-12-30T11:27:30Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/dec/23/serco-australian-contract-premier-foods-cash-call", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T11:27:30Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/dec/23/serco-australian-contract-premier-foods-cash-call", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/dec/23/royal-mail-ftse-100-arm-apple-china-deal", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail slips as it joins FTSE 100 but Arm gains on Apple's China deal", 
    "fields": {
      "standfirst": "Leading shares move higher ahead of festive break on hopes for US economic growth", 
      "body": "<p><strong>Royal Mail</strong> has proved the old adage about it better to travel than arrive (although hopefully not where the Christmas post is concerned.)</p> <p>Following this year's controversial flotation - with critics arguing the government underpriced the issue at 330p a share - the company has joined the FTSE 100, and has now made its debut in the leading index.</p> <p>But the move has prompted a spate of profit taking, and its shares are currently 7.5p lower at 582.5p. However they are still not that far off their all time high of 607p, and of course are well ahead of the flotation price.</p> <p><strong>Ashtead</strong>, the industrial group, was the other entrant into the leading index, and it too has slipped back, down 7.5p at 766p.</p> <p><strong>Vedanta Resources</strong>, up 9p at 857.5p, and <strong>Croda International</strong>, 16p better at £24.16, were the two companies to lose their places.</p> <p>Overall the <strong>FTSE 100</strong> is 25.99 points higher at 6632.57, with optimism about US economic growth after upbeat comments from the IMF outweighing worries about a possible credit crunch in China.</p> <p><strong>Carnival</strong> continues to cruise higher, up another 56p at £24.45 following its better than expected figures last week.</p> <p><strong>Arm</strong> has added 24p to £10.92, boosted by news one of its key customers, <strong>Apple</strong>, has signed a long awaited deal with China Mobile, giving it access to one of the world's fastest growing markets. Marc Kimsey, senior trader at Accendo Markets, said:</p> <blockquote> Traders are snapping up shares in Arm today after Apple agreed a tie-up with China Mobile. The state-owned network boasts more than 750m subscribers, put in to context the entire US population consists of 318m. With Arm technology in every Apple handset, the potential is obvious. Expect to see Apple's 5% share of the $80bn Chinese smartphone market increase significantly in 2014. <br> </blockquote> <p>Elsewhere <strong>Centamin</strong> has climbed 1.81p to 41.95p, responding to a recent upgrade from Canaccord Genuity, which has moved from hold to speculative buy, with a price target increased from 38p to 60p. The broker said:</p> <blockquote> We raise Centamin from hold following the robust operating results amid the challenging political environment. In 2014 we expect a shift to positive free cash flow and the final court ruling on the license appeal, which we expect to be positive for Centamin. </blockquote>", 
      "bodyText": "Royal Mail has proved the old adage about it better to travel than arrive (although hopefully not where the Christmas post is concerned.) Following this year's controversial flotation - with critics arguing the government underpriced the issue at 330p a share - the company has joined the FTSE 100, and has now made its debut in the leading index. But the move has prompted a spate of profit taking, and its shares are currently 7.5p lower at 582.5p. However they are still not that far off their all time high of 607p, and of course are well ahead of the flotation price. Ashtead, the industrial group, was the other entrant into the leading index, and it too has slipped back, down 7.5p at 766p. Vedanta Resources, up 9p at 857.5p, and Croda International, 16p better at £24.16, were the two companies to lose their places. Overall the FTSE 100 is 25.99 points higher at 6632.57, with optimism about US economic growth after upbeat comments from the IMF outweighing worries about a possible credit crunch in China. Carnival continues to cruise higher, up another 56p at £24.45 following its better than expected figures last week. Arm has added 24p to £10.92, boosted by news one of its key customers, Apple, has signed a long awaited deal with China Mobile, giving it access to one of the world's fastest growing markets. Marc Kimsey, senior trader at Accendo Markets, said: Traders are snapping up shares in Arm today after Apple agreed a tie-up with China Mobile. The state-owned network boasts more than 750m subscribers, put in to context the entire US population consists of 318m. With Arm technology in every Apple handset, the potential is obvious. Expect to see Apple's 5% share of the $80bn Chinese smartphone market increase significantly in 2014. Elsewhere Centamin has climbed 1.81p to 41.95p, responding to a recent upgrade from Canaccord Genuity, which has moved from hold to speculative buy, with a price target increased from 38p to 60p. The broker said: We raise Centamin from hold following the robust operating results amid the challenging political environment. In 2014 we expect a shift to positive free cash flow and the final court ruling on the license appeal, which we expect to be positive for Centamin.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "Royal Mail slips as it joins FTSE 100 but Arm gains on Apple's China deal", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2232", 
      "trailText": "Leading shares move higher ahead of festive break on hopes for US economic growth", 
      "shortUrl": "https://gu.com/p/3ydhf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-12-23T11:35:07Z", 
      "main": "", 
      "commentCloseDate": "2013-12-30T09:47:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/dec/23/royal-mail-ftse-100-arm-apple-china-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T09:47:44Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/dec/23/royal-mail-ftse-100-arm-apple-china-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/dec/23/australias-economic-forecast-is-sobering-but-that-should-not-lead-to-unnecessary-pessimism", 
    "sectionName": "Business", 
    "webTitle": "Economic outlook for 2014 is sobering, but that shouldn't lead to pessimism", 
    "fields": {
      "standfirst": "<p>Australia's economy performed relatively well in 2013, despite the negativity. Here we take a look back at the numbers</p>", 
      "body": "<p>Last Tuesday’s<a href=\"http://www.budget.gov.au/2013-14/content/myefo/html/02_part_2-03.htm\"> Mid Year Fiscal and Economic Outlook (Myefo</a>) revealed a pretty bleak assessment of the future: growth was revised down, unemployment was revised up. It’s been that kind of year, a year that has had a fair bit of negativity on the economic front, but which has seen Australia suffer a little bit from unnecessary pessimism. Our unemployment rate for example of 5.8% might be higher than it has been for most of the past 10 years, but the 20 year average rate for Australia is 6.3%, so it is worthwhile not always judging everything according to the best of times.</p> <p>It hasn’t been a horror economic year, but neither will anyone be organising a parade to celebrate how good it has been. So let’s cast our eye over some of the major aspects of the economy from GDP to investment, jobs, inflation and spending.</p> <h2>GDP growth</h2> <p>The big downgrade in the budget bottom line from $30.1bn to $47bn is due to revisions to the forecasts GDP growth figures.</p> <p>The latest<a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/52AFA5FD696482CACA25768D0021E2C7?OpenDocument\"> GDP figures</a> showed our economy was growing by 2.3% in real terms. This is generally considered to be below trend growth as over the past 30 years average annual growth is 3.4%.</p> <p><a href=\"http://cf.datawrapper.de/RWE3a/2/\">Click to view graphic on mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics December 23 graph 1\">  <iframe src=\"https://charts.datawrapper.de/RWE3a/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Nominal GDP growth (ie GDP growth in current dollars, not adjusted for inflation) also remains well below average levels. For the past year it grew at only 3.5% – well below the average of 6.35% and a mere one percentage point above real growth. This means Australia is experiencing low inflation but because nominal GDP severely affects tax receipts it also means the government will receive a lower amount of revenue than it expected.</p> <p>This is a big issue for the revised budget position. The Myefo revised down nominal GDP growth for 2013-14 from 3.75% to 3.5% and for 2014-15 from 4.5% to 3.5%. That remains historically low especially given it forecasts real GDP to grow by 2.5% in 2014-15.</p> <p>This revision of nominal GDP caused a write down from the pre-election fiscal and economic outlook (PEFO) of $36.8bn in tax receipts estimates and a subsequent increase in expenses (through unemployment benefits and the like) of $17.8bn. This by itself increased the cumulative level of deficits over the next four years by $54bn out of the overall increase of $68bn in cumulative deficits predicted in the Myefo.</p> <p>If there is one measure that will be more likely to improve the budget bottom line than any other, it will be if this estimate for nominal GDP growth turns out to be overly pessimistic.</p> <p>Looking overseas for some context, Australia’s economic performance has fallen somewhat compared with other countries. Twelve months ago we had the fourth fastest growing economy in the OECD; now it is ninth.</p> <p>For those in Europe, such a problem no doubt elicits a pretty hollow laugh. The Euro zone remains the place where economic growth goes to die, and even the UK’s better than expected growth of 1.7% has it losing the economic Ashes contest:</p> <p><a href=\"http://cf.datawrapper.de/cMqOw/2/\">Click here to view graphic on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 2\">  <iframe src=\"https://charts.datawrapper.de/cMqOw/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"480\"></iframe> </figure>  <h2>Investment</h2> <p>But while Australia’s growth has been tempered in the past year, there is some small cause for optimism in the level of investment observed this year.</p> <p>Given the importance of the mining industry to our national economy, the end of the investment phase of the mining boom had many worried that investment would crash. Fortunately the latest capital expenditure figures show more of a plateau than a sharp decline.</p> <p>Mining investment is holding up quite well. The manufacturing industry however continues its poor performance.</p> <p><a href=\"http://cf.datawrapper.de/fScVE/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 3\">  <iframe src=\"https://charts.datawrapper.de/fScVE/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Again here the Myefo is quite pessimistic. It forecasts a fall in business investment of 1.5% in 2013-14 and of 2% in 2014-15 compared to the previous estimates of a growth in investment in this year of 1.5% and a fall in 2014-15 of just 0.5%.</p> <p>The level of investment decline is important because while actual economic growth might hold up as mining exports increase, as has oft been noted, the production/export phase of the boom won’t lead to as many jobs as did the investment boom.</p> <h2>Employment</h2> <p>This year we saw unemployment rise from 5.4% to 5.8%. The Budget was predicting that by July next year it would reach 5.75%. The pre-economic and fiscal outlook revised this up to 6.25%. The Myefo, in a spot of good news, revised this down to 6%. It did however suggest it would rise to 6.25% in 2015.</p> <p>While unemployment did rise sharply in the first half of this year, since June it has pretty much been flat. It would be nice to hope that it will remain flat, but this pause does at least provide some confidence that the 6% prediction is more likely to occur than the previous one of 6.25%:</p> <p><a href=\"http://cf.datawrapper.de/vq3P7/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 4\">  <iframe src=\"https://charts.datawrapper.de/vq3P7/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>The biggest issue of the labour market this year however is not that jobs have been declining, but that the increase in employment has been only in part-time jobs.</p> <p><a href=\"http://cf.datawrapper.de/y7ssN/2/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 5\">  <iframe src=\"https://charts.datawrapper.de/y7ssN/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\"oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>While part-time work remains the choice of many, this year has seen a quickly widening gap between the unemployment rate of those looking for full-time work and the overall unemployment rate. Currently the full-time unemployment rate is 6% – the highest it has been since the depths of the GFC in 2009.</p> <h2>Housing construction</h2> <p>The lack of full-time work feeds into the housing market. While housing prices have been increasing this year (almost as much as the growth in articles written about the housing market), as I<a href=\"http://www.theguardian.com/business/grogonomics/2013/dec/12/holdens-fate-draws-attention-to-government-assistance\"> noted last week</a>, the big growth has come from investors not owner occupiers.</p> <p>As nice as it is to report on auction clearance rates and million dollar houses, a housing boom is only of real benefit to the economy if it is accompanied with an increase in construction.</p> <p>This year saw a growth in<a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/0545FFC6A101264DCA25719F007F6F1F?OpenDocument\"> housing building approvals</a> – holding steady at 10% annual growth over the past six months. It’s certainly nothing like the first-home buyer stimulus boom seen during the GFC, but it is solid and steady.</p> <p><a href=\"http://cf.datawrapper.de/IZuDx/2/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 6\">  <iframe src=\"https://charts.datawrapper.de/IZuDx/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <h2>Retail spending and consumer confidence</h2> <p>The other spending<a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/ProductsbyReleaseDate/3DDA13ECDC094B1CCA257734002042F2?OpenDocument\"> consumers do in shops</a> has also shown signs of a small improvement:</p> <p><a href=\"http://cf.datawrapper.de/o1y6d/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 7\">  <iframe src=\"https://charts.datawrapper.de/o1y6d/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>In the past year, total retail spending has grown by 3.4%. Again this is well below what was previously considered average, but at least it’s not the nadir of 2% growth we saw in June.</p> <p>It does however suggest that we remain rather underwhelmed by what is happening in the economy. This is reinforced by the recent consumer confidence data which has shown a fall back to levels observed prior to the election:</p> <p><a href=\"http://cf.datawrapper.de/Cr2wX/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 8\">  <iframe src=\"https://charts.datawrapper.de/Cr2wX/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>This conforms with what I wrote<a href=\"http://www.theguardian.com/business/grogonomics/2013/jul/04/five-ways-australians-spending-money\"> back in July</a>, when I noted that elections have little long-term impact on consumer confidence. People are not dim; they become confident if there are actual reasons to be so, not because a politician tells them to be.</p> <p>This does however put a bit of a dampener on Joe Hockey’s<a href=\"http://parlinfo.aph.gov.au/parlInfo/search/display/display.w3p;query=Id%3A%22chamber%2Fhansardr%2F5c41e365-7ca7-47aa-a810-1c6e44b75e5e%2F0067%22\"> statement in parliament last week</a> that the only things holding up the economy “are the expectations from the community that the Coalition can do it better”.</p> <h2>Exchange Rate</h2> <p>What remains holding up rather too much is our Australian dollar. For most of the first half it was above parity with the US dollar. Since May, it has fallen to around US$0.90. After a small increase in October and November, it has fallen back to around 90 cents off the back of some pretty strong talk from the Reserve Bank governor, Glenn Stevens. He suggests the true value of the dollar should be around 85 cents:</p> <p><a href=\"http://cf.datawrapper.de/cY11Q/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 9\">  <iframe src=\"https://charts.datawrapper.de/cY11Q/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <h2>Inflation</h2> <p>This high dollar has helped keep inflation low, as the prices of products we imports (known as “tradeables” in the inflation data) have actually declined in the past 12 months – the prices of audio, visual and computing equipment for example fell 11.3%:</p> <p><a href=\"http://cf.datawrapper.de/hjgZ4/1/\">Click here to view on a mobile</a></p>  <figure class=\"element element-embed\" data-alt=\"Grogonomics 23 December 2013 graph 10\">  <iframe src=\"https://charts.datawrapper.de/hjgZ4/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>After the rather slight increase due to the introduction of the carbon price, inflation remains well below average – but it is worth noting that this is mostly because of the fall in the tradeables. The Myefo forecasts inflation 2014-15 to be a mere 2% and only 2.25% in the two years after that. If the dollar does fall, this would likely lead to more robust inflation, which in turn would see more robust nominal GDP growth and thus a better budget bottom line.</p> <p>All of which takes us back to the start, and the realisation that while the forecasts in Myefo are sobering, the reality is the government wants them to be sobering. On even the most pessimistic forecast our economy is expected to continue to grow through to the end of 2017.</p> <p>That would take Australia to 26 years straight of continuous growth. To give that some context, not only is it the longest stretch of growth Australians have experienced, the<a href=\"https://www.google.com.au/search?q=For+the+GDP+data+we+have+provided+the+various+chains+of+raw+data+so+that+the+...+backwards+in+time+using&amp;oq=For+the+GDP+data+we+have+provided+the+various+chains+of+raw+data+so+that+the+...+backwards+in+time+using&amp;aqs=chro\"> Bank of England</a> has calculated the UK’s GDP going back to 1830. The longest stretch of continuous growth in the 183 years is just 16 years.</p> <p>So let’s not get too down on ourselves this Christmas about the years ahead.</p> <p>• This is my last post for the year as I am taking a few weeks off. I’d like to thank everyone who has read and commented on these posts this year. The discussion has been much appreciated. Have a happy and safe Christmas and see you early in the New Year.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Last Tuesday’s Mid Year Fiscal and Economic Outlook (Myefo) revealed a pretty bleak assessment of the future: growth was revised down, unemployment was revised up. It’s been that kind of year, a year that has had a fair bit of negativity on the economic front, but which has seen Australia suffer a little bit from unnecessary pessimism. Our unemployment rate for example of 5.8% might be higher than it has been for most of the past 10 years, but the 20 year average rate for Australia is 6.3%, so it is worthwhile not always judging everything according to the best of times. It hasn’t been a horror economic year, but neither will anyone be organising a parade to celebrate how good it has been. So let’s cast our eye over some of the major aspects of the economy from GDP to investment, jobs, inflation and spending. GDP growth The big downgrade in the budget bottom line from $30.1bn to $47bn is due to revisions to the forecasts GDP growth figures. The latest GDP figures showed our economy was growing by 2.3% in real terms. This is generally considered to be below trend growth as over the past 30 years average annual growth is 3.4%. Click to view graphic on mobile Nominal GDP growth (ie GDP growth in current dollars, not adjusted for inflation) also remains well below average levels. For the past year it grew at only 3.5% – well below the average of 6.35% and a mere one percentage point above real growth. This means Australia is experiencing low inflation but because nominal GDP severely affects tax receipts it also means the government will receive a lower amount of revenue than it expected. This is a big issue for the revised budget position. The Myefo revised down nominal GDP growth for 2013-14 from 3.75% to 3.5% and for 2014-15 from 4.5% to 3.5%. That remains historically low especially given it forecasts real GDP to grow by 2.5% in 2014-15. This revision of nominal GDP caused a write down from the pre-election fiscal and economic outlook (PEFO) of $36.8bn in tax receipts estimates and a subsequent increase in expenses (through unemployment benefits and the like) of $17.8bn. This by itself increased the cumulative level of deficits over the next four years by $54bn out of the overall increase of $68bn in cumulative deficits predicted in the Myefo. If there is one measure that will be more likely to improve the budget bottom line than any other, it will be if this estimate for nominal GDP growth turns out to be overly pessimistic. Looking overseas for some context, Australia’s economic performance has fallen somewhat compared with other countries. Twelve months ago we had the fourth fastest growing economy in the OECD; now it is ninth. For those in Europe, such a problem no doubt elicits a pretty hollow laugh. The Euro zone remains the place where economic growth goes to die, and even the UK’s better than expected growth of 1.7% has it losing the economic Ashes contest: Click here to view graphic on a mobile Investment But while Australia’s growth has been tempered in the past year, there is some small cause for optimism in the level of investment observed this year. Given the importance of the mining industry to our national economy, the end of the investment phase of the mining boom had many worried that investment would crash. Fortunately the latest capital expenditure figures show more of a plateau than a sharp decline. Mining investment is holding up quite well. The manufacturing industry however continues its poor performance. Click here to view on a mobile Again here the Myefo is quite pessimistic. It forecasts a fall in business investment of 1.5% in 2013-14 and of 2% in 2014-15 compared to the previous estimates of a growth in investment in this year of 1.5% and a fall in 2014-15 of just 0.5%. The level of investment decline is important because while actual economic growth might hold up as mining exports increase, as has oft been noted, the production/export phase of the boom won’t lead to as many jobs as did the investment boom. Employment This year we saw unemployment rise from 5.4% to 5.8%. The Budget was predicting that by July next year it would reach 5.75%. The pre-economic and fiscal outlook revised this up to 6.25%. The Myefo, in a spot of good news, revised this down to 6%. It did however suggest it would rise to 6.25% in 2015. While unemployment did rise sharply in the first half of this year, since June it has pretty much been flat. It would be nice to hope that it will remain flat, but this pause does at least provide some confidence that the 6% prediction is more likely to occur than the previous one of 6.25%: Click here to view on a mobile The biggest issue of the labour market this year however is not that jobs have been declining, but that the increase in employment has been only in part-time jobs. Click here to view on a mobile While part-time work remains the choice of many, this year has seen a quickly widening gap between the unemployment rate of those looking for full-time work and the overall unemployment rate. Currently the full-time unemployment rate is 6% – the highest it has been since the depths of the GFC in 2009. Housing construction The lack of full-time work feeds into the housing market. While housing prices have been increasing this year (almost as much as the growth in articles written about the housing market), as I noted last week, the big growth has come from investors not owner occupiers. As nice as it is to report on auction clearance rates and million dollar houses, a housing boom is only of real benefit to the economy if it is accompanied with an increase in construction. This year saw a growth in housing building approvals – holding steady at 10% annual growth over the past six months. It’s certainly nothing like the first-home buyer stimulus boom seen during the GFC, but it is solid and steady. Click here to view on a mobile Retail spending and consumer confidence The other spending consumers do in shops has also shown signs of a small improvement: Click here to view on a mobile In the past year, total retail spending has grown by 3.4%. Again this is well below what was previously considered average, but at least it’s not the nadir of 2% growth we saw in June. It does however suggest that we remain rather underwhelmed by what is happening in the economy. This is reinforced by the recent consumer confidence data which has shown a fall back to levels observed prior to the election: Click here to view on a mobile This conforms with what I wrote back in July, when I noted that elections have little long-term impact on consumer confidence. People are not dim; they become confident if there are actual reasons to be so, not because a politician tells them to be. This does however put a bit of a dampener on Joe Hockey’s statement in parliament last week that the only things holding up the economy “are the expectations from the community that the Coalition can do it better”. Exchange Rate What remains holding up rather too much is our Australian dollar. For most of the first half it was above parity with the US dollar. Since May, it has fallen to around US$0.90. After a small increase in October and November, it has fallen back to around 90 cents off the back of some pretty strong talk from the Reserve Bank governor, Glenn Stevens. He suggests the true value of the dollar should be around 85 cents: Click here to view on a mobile Inflation This high dollar has helped keep inflation low, as the prices of products we imports (known as “tradeables” in the inflation data) have actually declined in the past 12 months – the prices of audio, visual and computing equipment for example fell 11.3%: Click here to view on a mobile After the rather slight increase due to the introduction of the carbon price, inflation remains well below average – but it is worth noting that this is mostly because of the fall in the tradeables. The Myefo forecasts inflation 2014-15 to be a mere 2% and only 2.25% in the two years after that. If the dollar does fall, this would likely lead to more robust inflation, which in turn would see more robust nominal GDP growth and thus a better budget bottom line. All of which takes us back to the start, and the realisation that while the forecasts in Myefo are sobering, the reality is the government wants them to be sobering. On even the most pessimistic forecast our economy is expected to continue to grow through to the end of 2017. That would take Australia to 26 years straight of continuous growth. To give that some context, not only is it the longest stretch of growth Australians have experienced, the Bank of England has calculated the UK’s GDP going back to 1830. The longest stretch of continuous growth in the 183 years is just 16 years. So let’s not get too down on ourselves this Christmas about the years ahead. • This is my last post for the year as I am taking a few weeks off. I’d like to thank everyone who has read and commented on these posts this year. The discussion has been much appreciated. Have a happy and safe Christmas and see you early in the New Year.", 
      "headline": "Economic outlook for 2014 is sobering, but that shouldn't lead to pessimism", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1651", 
      "charCount": "9091", 
      "trailText": "On even the most pessimistic forecast Australia's economy is expected to continue to grow through to the end of 2017", 
      "shortUrl": "https://gu.com/p/3ydfv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:44:13Z", 
      "firstPublicationDate": "2013-12-23T02:33:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-4b66c80b-f9ad-45bc-bddb-9bb7d7bbf03d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/23/1387760744210/97c2ef57-ba0b-4882-a29d-642f3b3afea2-460x276.jpeg\" alt=\"Christmas shoppers Sydney Pitt Street mall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas shoppers in Sydney's Pitt Street mall. In the past year total retail spending has grown by 3.4%. Photograph: Daniel Munoz/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-12-26T02:30:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/dec/23/australias-economic-forecast-is-sobering-but-that-should-not-lead-to-unnecessary-pessimism", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T02:33:10Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/dec/23/australias-economic-forecast-is-sobering-but-that-should-not-lead-to-unnecessary-pessimism", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/23/fca-suspicious-trades-libor-rigging", 
    "sectionName": "Business", 
    "webTitle": "FCA: 43% more reports of suspicious trades in wake of Libor-rigging scandal", 
    "fields": {
      "standfirst": "Financial Conduct Authority received 117 self-reported cases of possible distortion and manipulation in a 12-month period", 
      "body": "<p>The number of suspicious trades reported to the City regulator has rocketed in the last year, according to official figures. The Financial Conduct Authority said there has been a 43% increase in cases of suspected market rigging since the Libor scandal and a clampdown on rogue traders.</p> <p>In response to a freedom of information request, the FCA said it had received 117 self-reported cases over a 12-month period of possible distortion and manipulation of various markets, believed to include energy, minerals and financial securities.</p> <p>The suspicious transaction reports that relate to \"the misuse of information\", or insider dealing, have increased to more than 1,000, up from 739 in the last equivalent annual period.</p> <p>Earlier this year the <a href=\"http://www.theguardian.com/business/2011/aug/31/fsa-fines-swift-trade-8m-pounds\" title=\"\">FCA fined day-trading business Swift Trade £8m</a> for moving share prices on the London Stock Exchange by rapidly placing and then cancelling orders on low-trades companies.</p> <p>The <a href=\"http://www.theguardian.com/business/2011/may/24/fsa-fine-city-trader-injunction\" title=\"\">FCA also slapped a £1m fine on stock-market trader, Samuel Nathan Kahn</a> for share \"ramping\" and before that a <a href=\"http://www.theguardian.com/business/2011/nov/09/fsa-fines-dubai-investor-four-million\" title=\"\">£6m penalty on one of India's richest businessmen, Rameshkumar Goenka</a> for market manipulation.</p> <p>The watchdog said the increase in suspicious transactions was not a sign of increased wrongdoing so much as a greater understanding by traders of their need to be vigilant about their activities.</p> <p>\"The FCA has been working with the industry over the past 18 months to improve the standard of market surveillance undertaken by authorised firms, with a particular focus on increasing the scope of products and behaviours covered,\" said a spokesman for the City watchdog.</p> <p>\"This, alongside recent actions in relation to market manipulation, such as Swift Trade, Samuel Kahn and Rameshkumar Goenka, have helped firms better understand the types of behaviour we consider manipulative and therefore expect to be reported as suspicious,\" said the spokesman who believed that Libor fines also contributed to the increased number of potential misconduct.</p> <p>The FCA said the latest figures on suspicious trades were current up to the end of August but the statistics had not yet been broken down into financial or commodity trades.</p> <p>There has been increased focus on the regulation of oil and gas trading activities since the FCA and energy watchdog, Ofgem, undertook a probe into wholesale gas trades after reports of suspicious trading on 28 September 2011, from a price reporter and whistleblower, Seth Freedman, who worked for Icis-Heren. An investigation is still being carried out by the European Commission into suspected oil price collusion by BP, Shell and Statoil.</p> <p>Companies have long been under obligation to self-report any potentially fraudulent trading activities they detected in their own organisations, but in previous years they have been slow to do so.</p> <p>More publicity along with growing fines have made banks, energy companies and other trading houses aware their chances of being treated more leniently are much improved if they are shown to be proactive, say industry experts.</p> <p>\"Regulated businesses now know just how seriously regulators and politicians will treat market manipulation – they know that they can only expect leniency if they report proactively suspected cases of market manipulation that they come across,\" said Mark Spiers, head of wealth management at regulatory consultancy Bovill.</p> <p>\"The FCA has really clamped down on banks and individuals for a range of offences from manipulating oil futures to global depository receipts in the past year, as well as taking action against those who have allowed it to take place such as brokers and even compliance officers.\"</p> <p>\"It is sending out a clear reminder of the tough line it is prepared to take, not just towards the perpetrators themselves but anyone who fails in their duty to take appropriate steps to prevent others from committing market abuse.\"</p> <p>This year the FCA has also issued fines for a number of manipulation offences including a £598,000 fine in July against US-based trader Michael Coscia for manipulating oil futures and the price of other commodities, such as wheat and soya beans.</p> <p>In August it also fined a broker and compliance officer £46,000 and £70,000 apiece for actions enabling market abuse of securities traded on the London Stock Exchange by a Dubai-based private investor.</p> <p>Royal Bank of Scotland was hit with a €391m (£324m) fine earlier this month after a European Commission investigation into Libor rigging that has seen eight major financial institutions hit with penalties totalling €1.7bn.</p> <p>Barclays was fined £290m last year and its chairman and chief executive resigned after some of the bank's derivative traders were found to have rigged Libor.</p>", 
      "bodyText": "The number of suspicious trades reported to the City regulator has rocketed in the last year, according to official figures. The Financial Conduct Authority said there has been a 43% increase in cases of suspected market rigging since the Libor scandal and a clampdown on rogue traders. In response to a freedom of information request, the FCA said it had received 117 self-reported cases over a 12-month period of possible distortion and manipulation of various markets, believed to include energy, minerals and financial securities. The suspicious transaction reports that relate to \"the misuse of information\", or insider dealing, have increased to more than 1,000, up from 739 in the last equivalent annual period. Earlier this year the FCA fined day-trading business Swift Trade £8m for moving share prices on the London Stock Exchange by rapidly placing and then cancelling orders on low-trades companies. The FCA also slapped a £1m fine on stock-market trader, Samuel Nathan Kahn for share \"ramping\" and before that a £6m penalty on one of India's richest businessmen, Rameshkumar Goenka for market manipulation. The watchdog said the increase in suspicious transactions was not a sign of increased wrongdoing so much as a greater understanding by traders of their need to be vigilant about their activities. \"The FCA has been working with the industry over the past 18 months to improve the standard of market surveillance undertaken by authorised firms, with a particular focus on increasing the scope of products and behaviours covered,\" said a spokesman for the City watchdog. \"This, alongside recent actions in relation to market manipulation, such as Swift Trade, Samuel Kahn and Rameshkumar Goenka, have helped firms better understand the types of behaviour we consider manipulative and therefore expect to be reported as suspicious,\" said the spokesman who believed that Libor fines also contributed to the increased number of potential misconduct. The FCA said the latest figures on suspicious trades were current up to the end of August but the statistics had not yet been broken down into financial or commodity trades. There has been increased focus on the regulation of oil and gas trading activities since the FCA and energy watchdog, Ofgem, undertook a probe into wholesale gas trades after reports of suspicious trading on 28 September 2011, from a price reporter and whistleblower, Seth Freedman, who worked for Icis-Heren. An investigation is still being carried out by the European Commission into suspected oil price collusion by BP, Shell and Statoil. Companies have long been under obligation to self-report any potentially fraudulent trading activities they detected in their own organisations, but in previous years they have been slow to do so. More publicity along with growing fines have made banks, energy companies and other trading houses aware their chances of being treated more leniently are much improved if they are shown to be proactive, say industry experts. \"Regulated businesses now know just how seriously regulators and politicians will treat market manipulation – they know that they can only expect leniency if they report proactively suspected cases of market manipulation that they come across,\" said Mark Spiers, head of wealth management at regulatory consultancy Bovill. \"The FCA has really clamped down on banks and individuals for a range of offences from manipulating oil futures to global depository receipts in the past year, as well as taking action against those who have allowed it to take place such as brokers and even compliance officers.\" \"It is sending out a clear reminder of the tough line it is prepared to take, not just towards the perpetrators themselves but anyone who fails in their duty to take appropriate steps to prevent others from committing market abuse.\" This year the FCA has also issued fines for a number of manipulation offences including a £598,000 fine in July against US-based trader Michael Coscia for manipulating oil futures and the price of other commodities, such as wheat and soya beans. In August it also fined a broker and compliance officer £46,000 and £70,000 apiece for actions enabling market abuse of securities traded on the London Stock Exchange by a Dubai-based private investor. Royal Bank of Scotland was hit with a €391m (£324m) fine earlier this month after a European Commission investigation into Libor rigging that has seen eight major financial institutions hit with penalties totalling €1.7bn. Barclays was fined £290m last year and its chairman and chief executive resigned after some of the bank's derivative traders were found to have rigged Libor.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "FCA: 43% more reports of suspicious trades in wake of Libor-rigging scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "746", 
      "charCount": "4667", 
      "trailText": "Financial Conduct Authority received 117 self-reported cases of possible distortion and manipulation in a 12-month period", 
      "shortUrl": "https://gu.com/p/3ydd7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:57:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425611629\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/22/1387735231571/FCA-the-lobby-of-the-Fina-009.jpg\" alt=\"FCA: the lobby of the Financial Conduct Authority's offices at Canary Wharf, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FCA said increased reports of suspicious trades were a sign of greater understanding of the need to be vigilant. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/23/fca-suspicious-trades-libor-rigging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-23T00:01:00Z", 
    "type": "article", 
    "id": "business/2013/dec/23/fca-suspicious-trades-libor-rigging", 
    "pillarName": "News"
  }
]