[
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester", 
    "sectionName": "Business", 
    "webTitle": "RBS boss admits 'chastening' year as losses breach £5bn", 
    "fields": {
      "bodyText": "Royal Bank of Scotland declared on Thursday it was on track for a partial privatisation next year but sparked a fresh row over bonuses at the scandal-hit institution. The bank posted an annual loss of more than £5bn and Stephen Hester, its chief executive, admitted 2012 had been a \"chastening\" year after its £390m Libor rigging fine. Its total losses since the 2008 bailout have now topped £34bn. However, the bank is still paying out £607m in bonuses in the coming weeks. The shares were among the biggest fallers on the stock market, losing more than 6% to 323p – which amounts to a near £15bn loss on the taxpayer's 82% stake. Hester, however, said \"the light at the end of the tunnel\" toward privatisation was \"coming much closer\" while Sir Philip Hampton, RBS's chairman, hoped the bank would start to pay a \"token\" dividendto shareholders – the first since the banking crisis – \"as soon as possible\". He said: \"Our objective is to give the government options to sell its stake as soon as possible and it would be very good if we could make that 'as soon as possible' 2014.\" A government spokesman insisted that \"there is no timetable for a disposal\" although ideas for a free distribution of shares to 46m voters had been floated as recently as a fortnight ago. George Osborne claimed credit for the decision by RBS to \"accelerate\" its focus on UK retail and corporate banking. It announced further streamlining of the investment bank and a plan to spin off part of its US operation, known as Citizens, in two years. Hester described UK Financial Investments, which looks after the stakes in the bailed-out banks, as becoming \"more activist in trying to present its views\". Asked what form any share sale would take, Hampton said he expected taxpayers to be able to \"participate in the availability of shares\" although he warned about the number of football stadiums that would be needed for shareholder meetings. Hester said the privatisation of RBS would be a \"seminal\" moment, appearing to indicate that he intended to stay on to see the task through. Despite the loss, RBS has paid out £607m in bonuses, £215m of which went to its investment bankers whose division was behind the Libor scandal. The bank, which said bonuses would have been £500m higher without the Libor fine, risked inflaming the row over City pay further by indicating that its annual report in March could disclose how many of its staff take home more than £1m. Labour Treasury spokesman Chris Leslie said: \"We need radical change in the culture of our banks and that must include reining in bloated bonuses, which are a device for keeping traders focused on the weeks ahead, rather than years ahead.\" Ian Gordon, analyst at Investec, said that RBS was \"starting 2013 in a weaker financial position than the market had anticipated\". The bank insisted it would meet international targets for capital before the deadline in 2019. Hester stressed that the bank's assets had been reduced by £906bn since their peak in 2008 but acknowledged the cost of the payment protection insurance scandal, for which the bank took a further £450m charge to take the total cost to £2.2bn, and the interest rate swap mis-selling scandal had required a further £650m charge. The computer meltdown in June cost £175m. He said: \"2012 saw landmark achievements for RBS. It was also a chastening year. Along with the rest of the banking industry we faced significant reputational challenges as we worked with regulators to put right past mistakes.\" Osborne, who this week rejected calls for RBS to be fully nationalised, said: \"I have been very clear that I want to see RBS as a British-based bank, focused on serving British businesses and consumers, with a smaller international investment bank to support that activity rather than to rival it.\" The chancellor added: \"The government's strategy is for RBS be a stronger and safer bank, which in time can be returned to full private ownership.\" But he did not give any clues as to his preferred route for when a share sell-off can begin. Hester acknowledged the influence of the government and also the regulators which have been conducting a review of bank capital. There had been an \"important accommodation\" over the bank's capital, Hester said. \"The two revisions to our strategy that go with that are a further shrinkage of our markets business, with the capital there coming down significantly further over the next couple of years\" and the intention to start selling Citizens. On bonuses, Hester said that while the figure looked a \"big number\", it was below the £1.8bn being paid out at Barclays and sums handed out by rivals UBS and Deutsche Bank. RBS was forced to sell off its insurance business Direct Line by Brussels in return for the taxpayer bailout in 2008 and spun off a third of the operation last year, for which it has already been forced to take a goodwill writedown of £394m. • This story was amended on Thursday 28 February to correct the figures for the amount being paid in bonuses", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "• Stephen Hester says the privatisation is getting closer<br />• £607m paid out in bonuses, £215m to investment bankers<br />• £450m extra charge from PPI scandal<br />• Plans to spin off part of US arm Citizens", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "headline": "RBS boss admits 'chastening' year as losses breach £5bn", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e57p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404766664\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/25/1361796263849/RBS-twenty-pound-note-008.jpg\" alt=\"RBS twenty pound note\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland's losses have widened. Photograph: David Cheskin/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland declared on Thursday it was on track for a partial privatisation next year but sparked a fresh row over bonuses at the scandal-hit institution.</p> <p>The bank posted an annual loss of more than £5bn and Stephen Hester, its chief executive, admitted 2012 had been a \"chastening\" year after its £390m Libor rigging fine. Its total losses since the 2008 bailout have now topped £34bn. However, the bank is still paying out £607m in bonuses in the coming weeks.</p> <p>The shares were among the biggest fallers on the stock market, losing more than 6% to 323p – which amounts to a near £15bn loss on the taxpayer's 82% stake.</p> <p>Hester, however, said \"the light at the end of the tunnel\" toward privatisation was \"coming much closer\" while Sir Philip Hampton, RBS's chairman, hoped the bank would start to pay a \"token\" dividendto shareholders – the first since the banking crisis – \"as soon as possible\". He said: \"Our objective is to give the government options to sell its stake as soon as possible and it would be very good if we could make that 'as soon as possible' 2014.\"</p> <p>A government spokesman insisted that \"there is no timetable for a disposal\" although ideas for a free distribution of shares to 46m voters had been <a href=\"http://www.theguardian.com/business/2013/feb/19/david-cameron-hints-rbs-sell-off\" title=\"\">floated as recently as a fortnight ago</a>.</p> <p>George Osborne claimed credit for the decision by RBS to \"accelerate\" its focus on UK retail and corporate banking. It announced further streamlining of the investment bank and a plan to spin off part of its US operation, known as Citizens, in two years. Hester described UK Financial Investments, which looks after the stakes in the bailed-out banks, as becoming \"more activist in trying to present its views\".</p> <p>Asked what form any share sale would take, Hampton said he expected taxpayers to be able to \"participate in the availability of shares\" although he warned about the number of football stadiums that would be needed for shareholder meetings.</p> <p>Hester said the privatisation of RBS would be a \"seminal\" moment, appearing to indicate that he intended to stay on to see the task through.</p> <p>Despite the loss, RBS has paid out £607m in bonuses, £215m of which went to its investment bankers whose division was behind the Libor scandal. The bank, which said bonuses would have been £500m higher without the Libor fine, risked inflaming the row over City pay further by indicating that its annual report in March could disclose how many of its staff take home more than £1m.</p> <p>Labour Treasury spokesman Chris Leslie said: \"We need radical change in the culture of our banks and that must include reining in bloated bonuses, which are a device for keeping traders focused on the weeks ahead, rather than years ahead.\"</p> <p>Ian Gordon, analyst at Investec, said that RBS was \"starting 2013 in a weaker financial position than the market had anticipated\". The bank insisted it would meet international targets for capital before the deadline in 2019.</p> <p>Hester stressed that the bank's assets had been reduced by £906bn since their peak in 2008 but acknowledged the cost of the payment protection insurance scandal, for which the bank took a further £450m charge to take the total cost to £2.2bn, and the interest rate swap mis-selling scandal had required a further £650m charge. The computer meltdown in June cost £175m.</p> <p>He said: \"2012 saw landmark achievements for RBS. It was also a chastening year. Along with the rest of the banking industry we faced significant reputational challenges as we worked with regulators to put right past mistakes.\"</p> <p>Osborne, who this week rejected calls for RBS to be fully nationalised, said: \"I have been very clear that I want to see RBS as a British-based bank, focused on serving British businesses and consumers, with a smaller international investment bank to support that activity rather than to rival it.\"</p> <p>The chancellor added: \"The government's strategy is for RBS be a stronger and safer bank, which in time can be returned to full private ownership.\" But he did not give any clues as to his preferred route for when a share sell-off can begin.</p> <p>Hester acknowledged the influence of the government and also the regulators which have been conducting a review of bank capital. There had been an \"important accommodation\" over the bank's capital, Hester said.</p> <p>\"The two revisions to our strategy that go with that are a further shrinkage of our markets business, with the capital there coming down significantly further over the next couple of years\" and the intention to start selling Citizens.</p> <p>On bonuses, Hester said that while the figure looked a \"big number\", it was below the £1.8bn being paid out at Barclays and sums handed out by rivals UBS and Deutsche Bank.</p> <p>RBS was forced to sell off its insurance business Direct Line by Brussels in return for the taxpayer bailout in 2008 and spun off a third of the operation last year, for which it has already been forced to take a goodwill writedown of £394m.</p> <p><em>• This story was amended on Thursday 28 February to correct the figures for the amount being paid in bonuses</em></p>", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "charCount": "5016", 
      "wordcount": "858", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:49:22Z", 
      "trailText": "Losses at Royal Bank of Scotland widen but Stephen Hester says the privatisation of the bailed-out bank is getting closer", 
      "commentCloseDate": "2013-03-03T07:44:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T22:27:00Z", 
    "type": "article", 
    "id": "business/2013/feb/28/rbs-losses-chastening-year-stephen-hester", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/axminster-rallies-round-carpet-maker-administrators", 
    "sectionName": "Business", 
    "webTitle": "Axminster rallies round famous carpet maker as the administrators hover", 
    "fields": {
      "standfirst": "Historic Devon business on brink of failure  with 400 jobs at risk", 
      "body": "<p>Few businesses make it to their 250th birthday and unless Axminster Carpets finds a buyer quickly it could fall short by two years.</p> <p>The plush tufts produced by the family-run firm have adorned famous British locations from Downing Street to the Brighton Pavilion, and even a royal coronation, but it is in danger of becoming a historical footnote as it stands on the brink of administration with 400 jobs at risk.</p> <p>Any job losses will have a disproportionate impact, given the 5,000-strong population of the Devon town from which it takes its name. Axminster's mayor, Andrew Mouldings, who has lived in the town all his life, explained: \"I remember as a schoolboy being shown round the factory. It is the fabric of the community. If it was to go it wouldn't just be the jobs that would be lost, the whole town would be affected.</p> <p>\"Everybody here knows someone who knows someone who works there and every business would be affected. There probably aren't many businesses that have such a tie to its town.\"</p> <p>Its client list stretches from Windsor to Wetherspoon, but the firm's workers hope their most important customer – at 10 Downing Street – is listening to their cries for help. Nonetheless, debts of £12m and a pension deficit of £7m, allied to weak demand for its high-quality products, threaten to sever the link between Axminster and the business that has brought the area modest fame.</p> <p>Axminster Carpets has been woven into the area's history, with visitors to the town greeted by signs hailing the \"home of fine carpets\".</p> <p>The company is one of the area's biggest landlords, owning several residential and commercial buildings. It has already given over land to the local football team, bowling club and community centre.</p> <p>However, its future has been in doubt for some time. The editor of Axminster Today newspaper, Philip Evans, said: \"It was common knowledge in Axminster and its surrounds that the town's most famous manufacturer was struggling to pay its bills. The news shocked all and sundry – but surprised no one.\"</p> <p>Shock was evident on the town's streets. David Moore, 33, a truck driver, has worked for the company since he was 16. His parents worked for the business, and his grandfather before them. He said: \"Living round here it was expected you would sign up and join the company. We would all head to the factory when we left school and be told what jobs were available.\"</p> <p>Founded in 1755, the business died out in 1835 and endured a 100-year hiatus. The following century a Glasgow-born carpet maker, Harry Dutfield, met a local vicar on a train who told him about the town's rich heritage. He rekindled the business and by 1937 Axminster Carpets was creating the carpet for George VI's coronation – the largest of its kind at the time.</p> <p>Dutfield received an MBE in 1997, two years before he died, and the company has since been run by his son, Simon, and then his grandson, Joshua, who is negotiating with administrators and potential buyers.</p> <p>Harry remains a legend among Axminster townsfolk for putting the area on the map. But they are less impressed with his successors, saying the product has remained exquisite but the management lacks the skills required to adapt to a world dominated by laminated and wooden flooring.</p> <p>The Community union, which represents workers at the plant, has been urging the government to offer subsidies for the carpet industry. As UK manufacturing declines despite government efforts, it hopes ministers will follow other European countries and intervene in favour of homegrown talent.</p> <p>Lorraine Gaskell, Community campaign manager, said: \"We met Mark Prisk [MP and local government minister] last year to ask for help for the carpet industry and were told a cross-party committee would be set up, but we're still waiting.\"</p> <p>A petition to save Axminster Carpets has been signed by nearly 1,800 people from as far afield as Australia and Canada. Derek Branker, 46, a carpet weaver and Community branch secretary, is hopeful that a solution can be found.</p> <p>He said: \"I've been humbled and left quite emotional by the support we've received. Since the announcement that the company was in trouble, we've had loads of inquiries and a huge boost in sales.\"</p> <p>A rally in the town last Saturday attracted 200 people, while on the high street this week hundreds of shoppers were signing a petition to save the business. Posters are dotted throughout the town in shops and coffee shops, including the River Cottage café owned by local celebrity chef Hugh Fearnley-Whittingstall. Even the town's Tesco has started preparing food parcels for workers should the worst happen.</p> <p>The hope is a buyer can be found, with private equity group Carlyle reported to be interested. The US company bought rival Brintons Carpets in 2011 after the Kidderminster-based firm fell into difficulties.</p> <p>Axminster filed a note for intention to appoint administrators last week and has until Tuesday to either extend this or file for administration, with Duff &amp; Phelps poised to take over. Workers were paid in advance last week, but any future payments are on hold.</p> <p>The management declined to comment, saying it was concerned any discussion would impact on negotiations. For the people of Axminster, the hope is the business remains an active part of the town's history.</p>", 
      "bodyText": "Few businesses make it to their 250th birthday and unless Axminster Carpets finds a buyer quickly it could fall short by two years. The plush tufts produced by the family-run firm have adorned famous British locations from Downing Street to the Brighton Pavilion, and even a royal coronation, but it is in danger of becoming a historical footnote as it stands on the brink of administration with 400 jobs at risk. Any job losses will have a disproportionate impact, given the 5,000-strong population of the Devon town from which it takes its name. Axminster's mayor, Andrew Mouldings, who has lived in the town all his life, explained: \"I remember as a schoolboy being shown round the factory. It is the fabric of the community. If it was to go it wouldn't just be the jobs that would be lost, the whole town would be affected. \"Everybody here knows someone who knows someone who works there and every business would be affected. There probably aren't many businesses that have such a tie to its town.\" Its client list stretches from Windsor to Wetherspoon, but the firm's workers hope their most important customer – at 10 Downing Street – is listening to their cries for help. Nonetheless, debts of £12m and a pension deficit of £7m, allied to weak demand for its high-quality products, threaten to sever the link between Axminster and the business that has brought the area modest fame. Axminster Carpets has been woven into the area's history, with visitors to the town greeted by signs hailing the \"home of fine carpets\". The company is one of the area's biggest landlords, owning several residential and commercial buildings. It has already given over land to the local football team, bowling club and community centre. However, its future has been in doubt for some time. The editor of Axminster Today newspaper, Philip Evans, said: \"It was common knowledge in Axminster and its surrounds that the town's most famous manufacturer was struggling to pay its bills. The news shocked all and sundry – but surprised no one.\" Shock was evident on the town's streets. David Moore, 33, a truck driver, has worked for the company since he was 16. His parents worked for the business, and his grandfather before them. He said: \"Living round here it was expected you would sign up and join the company. We would all head to the factory when we left school and be told what jobs were available.\" Founded in 1755, the business died out in 1835 and endured a 100-year hiatus. The following century a Glasgow-born carpet maker, Harry Dutfield, met a local vicar on a train who told him about the town's rich heritage. He rekindled the business and by 1937 Axminster Carpets was creating the carpet for George VI's coronation – the largest of its kind at the time. Dutfield received an MBE in 1997, two years before he died, and the company has since been run by his son, Simon, and then his grandson, Joshua, who is negotiating with administrators and potential buyers. Harry remains a legend among Axminster townsfolk for putting the area on the map. But they are less impressed with his successors, saying the product has remained exquisite but the management lacks the skills required to adapt to a world dominated by laminated and wooden flooring. The Community union, which represents workers at the plant, has been urging the government to offer subsidies for the carpet industry. As UK manufacturing declines despite government efforts, it hopes ministers will follow other European countries and intervene in favour of homegrown talent. Lorraine Gaskell, Community campaign manager, said: \"We met Mark Prisk [MP and local government minister] last year to ask for help for the carpet industry and were told a cross-party committee would be set up, but we're still waiting.\" A petition to save Axminster Carpets has been signed by nearly 1,800 people from as far afield as Australia and Canada. Derek Branker, 46, a carpet weaver and Community branch secretary, is hopeful that a solution can be found. He said: \"I've been humbled and left quite emotional by the support we've received. Since the announcement that the company was in trouble, we've had loads of inquiries and a huge boost in sales.\" A rally in the town last Saturday attracted 200 people, while on the high street this week hundreds of shoppers were signing a petition to save the business. Posters are dotted throughout the town in shops and coffee shops, including the River Cottage café owned by local celebrity chef Hugh Fearnley-Whittingstall. Even the town's Tesco has started preparing food parcels for workers should the worst happen. The hope is a buyer can be found, with private equity group Carlyle reported to be interested. The US company bought rival Brintons Carpets in 2011 after the Kidderminster-based firm fell into difficulties. Axminster filed a note for intention to appoint administrators last week and has until Tuesday to either extend this or file for administration, with Duff &amp; Phelps poised to take over. Workers were paid in advance last week, but any future payments are on hold. The management declined to comment, saying it was concerned any discussion would impact on negotiations. For the people of Axminster, the hope is the business remains an active part of the town's history.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "Axminster rallies round famous carpet maker as the administrators hover", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "886", 
      "charCount": "5286", 
      "trailText": "Historic Devon business on brink of failure  with 400 jobs at risk", 
      "shortUrl": "https://gu.com/p/3e6x3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404821677\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362087876584/Axminster-carpets.-010.jpg\" alt=\"Axminster carpets.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Employees inspect a length of finished carpet at Axminster Carpets. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/axminster-rallies-round-carpet-maker-administrators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T21:45:44Z", 
    "type": "article", 
    "id": "business/2013/feb/28/axminster-rallies-round-carpet-maker-administrators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/lloyds-poised-further-provision-ppi-misselling", 
    "sectionName": "Business", 
    "webTitle": "Lloyds poised to make further £1bn provision over PPI mis-selling", 
    "fields": {
      "standfirst": "New sum to cover compensation relating to payment protection insurance would take bank's total liability past £6bn", 
      "body": "<p>The banking industry's bill for the payment protection insurance (PPI) scandal is likely to rise again on Friday when Lloyds Banking Group is expected to announce it has put aside at least another £1bn for handling the deluge of claims.</p> <p>The additional sum will take the bailed-out bank's total bill through the £6bn mark and put it under further pressure to claw back bonuses from previous directors.</p> <p>Lloyds, which is due to announce its full-year results on Friday, was the first bank to start making large-scale provisions for PPI in 2011, shortly after António Horta-Osório was installed as chief executive.</p> <p>As its bill for compensation and administration costs has reached £5.3bn, Horta-Osório hit out against the claims management companies for bringing bogus claims for compensation from customers who did not have policies with the bank.</p> <p>The bank also risks igniting the row over bankers' pay by awarding a £1.4m bonus to Horta-Osório but <a href=\"http://www.theguardian.com/business/2013/feb/22/lloyds-chief-executive-bonus\" title=\"\">linking its payment to the bank's share price</a> breaking through the 73p at which the taxpayer breaks even on its £17bn investment in the shares. The shares closed at 54p onThursday.</p> <p>Horta-Osório's predecessor, Eric Daniels, who has had £580,000 of his 2010 bonus clawed back because of the PPI provision, recently defended the sale of the insurance product which was intended to keep covering repayments on loans if lenders fell ill or lost their job. It was sold alongside loans.</p> <p>\"We thought we were on the side of the angels,\" Daniels <a href=\"http://\" title=\"\">told the parliamentary commission on banking standards</a>, and instead said there had been a misunderstanding with regulators.</p>", 
      "bodyText": "The banking industry's bill for the payment protection insurance (PPI) scandal is likely to rise again on Friday when Lloyds Banking Group is expected to announce it has put aside at least another £1bn for handling the deluge of claims. The additional sum will take the bailed-out bank's total bill through the £6bn mark and put it under further pressure to claw back bonuses from previous directors. Lloyds, which is due to announce its full-year results on Friday, was the first bank to start making large-scale provisions for PPI in 2011, shortly after António Horta-Osório was installed as chief executive. As its bill for compensation and administration costs has reached £5.3bn, Horta-Osório hit out against the claims management companies for bringing bogus claims for compensation from customers who did not have policies with the bank. The bank also risks igniting the row over bankers' pay by awarding a £1.4m bonus to Horta-Osório but linking its payment to the bank's share price breaking through the 73p at which the taxpayer breaks even on its £17bn investment in the shares. The shares closed at 54p onThursday. Horta-Osório's predecessor, Eric Daniels, who has had £580,000 of his 2010 bonus clawed back because of the PPI provision, recently defended the sale of the insurance product which was intended to keep covering repayments on loans if lenders fell ill or lost their job. It was sold alongside loans. \"We thought we were on the side of the angels,\" Daniels told the parliamentary commission on banking standards, and instead said there had been a misunderstanding with regulators.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "Lloyds poised to make further £1bn provision over PPI mis-selling", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "269", 
      "charCount": "1605", 
      "trailText": "New sum to cover compensation relating to payment protection insurance would take bank's total liability past £6bn", 
      "shortUrl": "https://gu.com/p/3e6xf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:49:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404821239\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362087269743/Lloyds-branch-010.jpg\" alt=\"Lloyds branch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lloyds was the first bank to start making large-scale provisions for PPI compensation. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/lloyds-poised-further-provision-ppi-misselling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T21:35:48Z", 
    "type": "article", 
    "id": "business/2013/feb/28/lloyds-poised-further-provision-ppi-misselling", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/bankia-results-worst-ever-losses", 
    "sectionName": "Business", 
    "webTitle": "Bankia results confirm worst ever losses for a Spanish corporation", 
    "fields": {
      "bodyText": "Spain's answer to RBS – Bankia – has published the worst results ever seen by a Spanish corporation, racking up 2012 losses of €19.2 bn (£16.6bn) as the nationalised bank drowned in a sea of toxic real estate left over from the country's burst housing bubble. The figures confirmed the dire fortunes of a bank formed out of a merger of seven of Spain's ailing savings banks in 2010 as the government made a futile attempt to save them from disaster. Client flight during 2012 helped bring a 13% fall in total deposits. Bankia became the focus of Spain's banking crisis last year after auditors refused to sign off on the accounts presented by company president Rodrigo Rato, a former finance minister from prime minister Mariano Rajoy's People's party (PP) and one-time head of the International Monetary Fund. It is now taking €18bn in bailout funds from the country's Frob bank restructuring fund, which had to borrow the money from the eurozone's bailout fund as part of a €40bn rescue of several struggling banks. Just months before being nationalised in May Bankia had been reporting €309m in profits for 2011. That figure eventually turned into €3bn in losses. The bank's former management is under investigation by the courts, with an investigating magistrate taking evidence in recent weeks from auditors Deloitte and former Bank of Spain president Miguel Angel Fernández Ordóñez. No one has yet been charged in the case. Press reports suggested that holders of Bankia shares –which were sold aggressively to the bank's own retail customers as it desperately tried to raise money in 2011 – will see their investment virtually wiped out. The Frob fund has denied reports that, under pressure from the eurozone's bailout funds, it is to give them a value close to zero. Reuters reported that Brussels officials believe the shares, worth 29 cents on Thursday, should be valued at just one cent each. Spain, according to the same report, is fighting for a 10 cent valuation. Retail clients bought the shares for €3.75. Bankia has now dumped its toxic real assets in the government-backed Sareb \"bad bank\", which received €37bn of assets from four rescued banks in December. Sareb is now set to receive about €15bn of assets from four more banks, confirming its position as one of Europe's biggest holders of real estate. Bankia took provisions of €24bn in 2012 and insisted that the cleanout would enable it to return to profit this year. \"We start 2013 from a solid position, with a clean balance sheet, good solvency levels and an excellent liquidity situation. Our challenge now is to make Bankia a profitable institution that is able to return to society the support it has received,\" Bankia boss José Ignacio Goirigolzarri said. \"It will be a complex year, a year of challenges.\" Non-performing loans fell to 13% in December – worse than the Spanish banking average of 10.4%. The figure would have been around 15% had it not offloaded property on to the bad bank. Bankia will be 70% government-owned once it completes the capital increase and must shrink its balance sheet by 60% as a condition of the rescue. It is cutting 4,500 jobs and plans to raise €8bn by selling its portfolio of stakes in companies such as International Airlines Group – the parent company of British Airways and Iberia. It also plans to sell Florida-based City National Bank within six months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "State-rescued bank has published its country's worst results yet, giving investors a share value close to zero", 
      "byline": "Giles Tremlett in Madrid", 
      "publication": "The Guardian", 
      "headline": "Bankia results confirm worst ever losses for a Spanish corporation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e6vt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404818029\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362082653527/Bankia-010.jpg\" alt=\"Bankia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bankia became the focus of Spain’s banking crisis last year after auditors refused to sign off on the accounts presented by company president Rodrigo Rato. Photograph: Kiko Huesca/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Spain's answer to RBS – Bankia – has published the worst results ever seen by a Spanish corporation, racking up 2012 losses of €19.2 bn (£16.6bn) as the nationalised bank drowned in a sea of toxic real estate left over from the country's burst housing bubble.</p> <p>The figures confirmed the dire fortunes of a bank formed out of a merger of seven of Spain's ailing savings banks in 2010 as the government made a futile attempt to save them from disaster. Client flight during 2012 helped bring a 13% fall in total deposits.</p> <p>Bankia became the focus of Spain's banking crisis last year after auditors refused to sign off on the accounts presented by company president Rodrigo Rato, a former finance minister from prime minister Mariano Rajoy's People's party (PP) and one-time head of the International Monetary Fund.</p> <p>It is now taking €18bn in bailout funds from the country's Frob bank restructuring fund, which had to borrow the money from the eurozone's bailout fund as part of a €40bn rescue of several struggling banks.</p> <p>Just months before being nationalised in May Bankia had been reporting €309m in profits for 2011. That figure eventually turned into €3bn in losses.</p> <p>The bank's former management is under investigation by the courts, with an investigating magistrate taking evidence in recent weeks from auditors Deloitte and former Bank of Spain president Miguel Angel Fernández Ordóñez. No one has yet been charged in the case.</p> <p>Press reports suggested that holders of Bankia shares –which were sold aggressively to the bank's own retail customers as it desperately tried to raise money in 2011 – will see their investment virtually wiped out.</p> <p>The Frob fund has denied reports that, under pressure from the eurozone's bailout funds, it is to give them a value close to zero.</p> <p>Reuters reported that Brussels officials believe the shares, worth 29 cents on Thursday, should be valued at just one cent each. Spain, according to the same report, is fighting for a 10 cent valuation. Retail clients bought the shares for €3.75.</p> <p>Bankia has now dumped its toxic real assets in the government-backed Sareb \"bad bank\", which received €37bn of assets from four rescued banks in December.</p> <p>Sareb is now set to receive about €15bn of assets from four more banks, confirming its position as one of Europe's biggest holders of real estate.</p> <p>Bankia took provisions of €24bn in 2012 and insisted that the cleanout would enable it to return to profit this year.</p> <p>\"We start 2013 from a solid position, with a clean balance sheet, good solvency levels and an excellent liquidity situation. Our challenge now is to make Bankia a profitable institution that is able to return to society the support it has received,\" Bankia boss José Ignacio Goirigolzarri said. \"It will be a complex year, a year of challenges.\"</p> <p>Non-performing loans fell to 13% in December – worse than the Spanish banking average of 10.4%. The figure would have been around 15% had it not offloaded property on to the bad bank.</p> <p>Bankia will be 70% government-owned once it completes the capital increase and must shrink its balance sheet by 60% as a condition of the rescue.</p> <p>It is cutting 4,500 jobs and plans to raise €8bn by selling its portfolio of stakes in companies such as International Airlines Group – the parent company of British Airways and Iberia. It also plans to sell Florida-based City National Bank within six months.</p>", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "charCount": "3378", 
      "wordcount": "573", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:50:26Z", 
      "trailText": "State-rescued bank has published its country's worst results yet, giving investors a share value close to zero", 
      "commentCloseDate": "2013-03-03T20:20:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/bankia-results-worst-ever-losses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T20:20:15Z", 
    "type": "article", 
    "id": "business/2013/feb/28/bankia-results-worst-ever-losses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/feb/28/rbs-sale-political-timetable", 
    "sectionName": "Business", 
    "webTitle": "RBS's sale is running to a political timetable, not a financial one", 
    "fields": {
      "bodyText": "Roll up, roll up, who wants to buy a share in a loss-making bank that may need more capital and has yet to spin off two subsidiaries? This opportunity may soon be yours, fellow citizen. Sir Philip Hampton, chairman of Royal Bank of Scotland, said on Thursday he hoped the government would be able to sell part of its 82% stake \"as soon as possible\" and that it would \"be good if we could make that 2014\". However, meeting that timetable would be going some. There is no iron rule that says RBS has to be a \"normal\" bank at the point of privatisation. But that has always been the expectation and it is adventurous to think that the goal could be achieved by, say, the autumn of next year. It feels about a year too soon. Think of the long list of things that still have to happen at RBS. The final stage of restructuring the investment bank has to be undertaken, and more non-core assets have to be shed. Capital levels have to be increased in order to meet the various demands of the Basel and UK regulators – with the latter's precise thresholds still unclear. The government has to agree to lift the block on dividend payments imposed via the \"dividend access share\" under the terms of the 2008 bailout. Under orders from the EU, 316 branches have to be sold, probably via flotation as Williams &amp; Glyn's. And, now that George Osborne is insisting more loudly that RBS be a \"British-based bank,\" 25% of US subsidiary Citizens has to be floated off. Those last two actions are probably not essential ahead of privatisation – Williams &amp; Glyn's, after all, is only 2% of group assets – but the others are. Negotiations with the government on the access share should be straightforward since both sides clearly want to deal and it's just a question of price (RBS would have to pay £1bn-£2bn, think analysts). Capital levels at the bank, while still too low, are clearly improving. And chief executive Stephen Hester might complete the rest of financial restructuring within 18 months – after all, on the asset-shedding front, it's been hard to fault his speed. So, making a few heroic assumptions, the checklist might be completed in 2014. There's one final problem. The unveiling of a credible dividend policy – essential to attract retail investors – surely implies that RBS has reached a point where there are some profits to distribute. The earliest RBS is likely to make a clean and meaningful profit is 2014, with the full-year numbers to be announced in February 2015. That, surely, would be the natural moment to start talking seriously about privatisation. The problem for the government is that it would love to get in ahead of the general election in May 2015. It rather looks as if Thursday's whetting of appetites is designed to make that politically-dictated timetable seem credible. It's a risky game to play since a 2014 ambition could be blown off course by events – fresh flames in the eurozone debt crisis, some new banking scandal, and so on. Common sense suggests the best time to sell shares in RBS would be when the UK economy – the real driver of the value of the bank – is showing some real growth. That is when the state is likely to gain the best return (or smallest loss) on the £45bn invested in RBS. Osborne, if he wants to hurry things along, should concentrate on addressing Britain's growth problem. Maybe that dangerous radical, Lord Lawson of Blaby, has him rattled with talk of full nationalisation of RBS. The European parliament thinks it has fixed the problem of excessive bank bonuses. It hasn't. It has underestimated banks' ingenuity and determination to pay top staff life-changing sums. Placing a cap on bonuses at one times salary (or two times if shareholders approve) will inevitably be met by increases in fixed pay. Indeed, that process is under way already as regulators have demanded that bonuses be paid partly in shares that have to be held for specified periods. The traders wanted to be \"compensated\" for this change and, by and large, they got their pay rises. There is, it is true, some pressure in the other direction. Even in banks' boardrooms, they've noticed that the cost of entry to the investment banking casino has gone up. Higher capital thresholds, and lower profits, have led to smaller bonus pools. In their quiet way, shareholders have also demanded a greater share of the spoils for themselves. But how is the European parliament's intervention meant to aid this process? It won't. Instead, banks will introduce higher fixed salaries and convoluted pay schemes. In terms of making banks safer, this measure is most likely to be counterproductive. It's too blunt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "On optimistic estimates, reforms might be complete at Hester's bank before the next election. But no one will know if it will be even worth investing in until weeks before the poll", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "RBS's sale is running to a political timetable, not a financial one", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e6vg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404817363\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362082128255/Pedestrians-walk-past-a-R-010.jpg\" alt=\"Pedestrians walk past a Royal Bank of Scotland building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS's sale plans: a year too soon? Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Roll up, roll up, who wants to buy a share in a loss-making bank that may need more capital and has yet to spin off two subsidiaries?</p> <p>This opportunity may soon be yours, fellow citizen. Sir Philip Hampton, chairman of Royal Bank of Scotland, said on Thursday he hoped the government would be able to sell part of its 82% stake \"as soon as possible\" and that it would \"be good if we could make that 2014\".</p> <p>However, meeting that timetable would be going some. There is no iron rule that says RBS has to be a \"normal\" bank at the point of privatisation. But that has always been the expectation and it is adventurous to think that the goal could be achieved by, say, the autumn of next year. It feels about a year too soon.</p> <p>Think of the long list of things that still have to happen at RBS. The final stage of restructuring the investment bank has to be undertaken, and more non-core assets have to be shed. Capital levels have to be increased in order to meet the various demands of the Basel and UK regulators – with the latter's precise thresholds still unclear. The government has to agree to lift the block on dividend payments imposed via the \"dividend access share\" under the terms of the 2008 bailout. Under orders from the EU, 316 branches have to be sold, probably via flotation as Williams &amp; Glyn's. And, now that George Osborne is insisting more loudly that RBS be a \"British-based bank,\" 25% of US subsidiary Citizens has to be floated off.</p> <p>Those last two actions are probably not essential ahead of privatisation – Williams &amp; Glyn's, after all, is only 2% of group assets – but the others are.</p> <p>Negotiations with the government on the access share should be straightforward since both sides clearly want to deal and it's just a question of price (RBS would have to pay £1bn-£2bn, think analysts). Capital levels at the bank, while still too low, are clearly improving. And chief executive Stephen Hester might complete the rest of financial restructuring within 18 months – after all, on the asset-shedding front, it's been hard to fault his speed. So, making a few heroic assumptions, the checklist might be completed in 2014.</p> <p>There's one final problem. The unveiling of a credible dividend policy – essential to attract retail investors – surely implies that RBS has reached a point where there are some profits to distribute. The earliest RBS is likely to make a clean and meaningful profit is 2014, with the full-year numbers to be announced in February 2015. That, surely, would be the natural moment to start talking seriously about privatisation.</p> <p>The problem for the government is that it would love to get in ahead of the general election in May 2015. It rather looks as if Thursday's whetting of appetites is designed to make that politically-dictated timetable seem credible. It's a risky game to play since a 2014 ambition could be blown off course by events – fresh flames in the eurozone debt crisis, some new banking scandal, and so on.</p> <p>Common sense suggests the best time to sell shares in RBS would be when the UK economy – the real driver of the value of the bank – is showing some real growth. That is when the state is likely to gain the best return (or smallest loss) on the £45bn invested in RBS.</p> <p>Osborne, if he wants to hurry things along, should concentrate on addressing Britain's growth problem. Maybe that dangerous radical, Lord Lawson of Blaby, has him rattled with talk of full nationalisation of RBS.</p> <p>The European parliament thinks it has fixed the problem of excessive bank bonuses. It hasn't. It has underestimated banks' ingenuity and determination to pay top staff life-changing sums.</p> <p>Placing a cap on bonuses at one times salary (or two times if shareholders approve) will inevitably be met by increases in fixed pay. Indeed, that process is under way already as regulators have demanded that bonuses be paid partly in shares that have to be held for specified periods. The traders wanted to be \"compensated\" for this change and, by and large, they got their pay rises.</p> <p>There is, it is true, some pressure in the other direction. Even in banks' boardrooms, they've noticed that the cost of entry to the investment banking casino has gone up. Higher capital thresholds, and lower profits, have led to smaller bonus pools. In their quiet way, shareholders have also demanded a greater share of the spoils for themselves.</p> <p>But how is the European parliament's intervention meant to aid this process? It won't. Instead, banks will introduce higher fixed salaries and convoluted pay schemes. In terms of making banks safer, this measure is most likely to be counterproductive. It's too blunt.</p>", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "charCount": "4639", 
      "wordcount": "797", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:50:29Z", 
      "trailText": "<strong>Nils Pratley: </strong>Reforms might be complete before the next election. But no one will know if it will be even worth investing in until weeks before the poll", 
      "commentCloseDate": "2013-03-07T20:13:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/feb/28/rbs-sale-political-timetable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T20:13:03Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/feb/28/rbs-sale-political-timetable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/dividends-banks-halved-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Dividends paid by UK banks has halved since financial crisis", 
    "fields": {
      "standfirst": "In 2007, over 20% of dividends paid out from British listed equities came from banks. By 2012, dividends made up 10.6%", 
      "body": "<p>Dividends paid out by UK banks last year stood at half what they did before the financial crisis.</p> <p>In 2007, over 20% of all dividends paid out from British listed equities came from the seven main banks. By 2012, and following five tumultuous years, the dividends made up just 10.6% of the total paid out, and the number of banks paying them stood at three.</p> <p>The total amount of banking dividends in 2007 was £13.3bn but sank to £5.8bn in both 2009 and 2010. In 2012, £8.5bn was paid out, according to the latest dividend monitor from Capita Registrars.</p> <p>Dividends were slashed or stopped as banks struggled to deal with the aftermath of the financial crisis.</p> <p>In 2007, seven banks paid out - Barclays, HBOS, HSBC, Lloyds, Northern Rock, Royal Bank of Scotland and Standard Chartered.</p> <p>Last year, just Barclays, HSBC and Standard Chartered were still paying dividends. Neither Lloyds nor RBS, both of which were bailed out, have paid dividends since the worst period of the financial crisis in 2008.</p> <p>Justin Cooper, chief executive of Capita Registrars, said the effect of the dividend drop on pension funds had been significant, as they depended on steady income from investments to pay pensioners and policy holders.</p> <p>Pension funds have been reducing their holdings of equities over the last decade to avoid the volatility of the market and secure more stable, fixed returns.</p> <p>A survey from the National Association of Pension Funds last year showed a sharp drop since 2011 – from 12.2% to 9.9% – of assets invested in UK equities.</p> <p>\"Pension funds have 'de-risked' by reducing their equity investment in recent years so that they can look for longer maturity assets that are a more accurate match to their liabilities. They are now more heavily invested in gilts and corporate bonds,\" a spokesman said.</p> <p>Cooper said that while Barclays was now increasing its dividend payments again, the bank was still distributing a third of what it was in 2008.</p> <p>Meanwhile Standard Chartered had doubled its dividends since 2007, from £570m to £1.3bn last year.</p>", 
      "bodyText": "Dividends paid out by UK banks last year stood at half what they did before the financial crisis. In 2007, over 20% of all dividends paid out from British listed equities came from the seven main banks. By 2012, and following five tumultuous years, the dividends made up just 10.6% of the total paid out, and the number of banks paying them stood at three. The total amount of banking dividends in 2007 was £13.3bn but sank to £5.8bn in both 2009 and 2010. In 2012, £8.5bn was paid out, according to the latest dividend monitor from Capita Registrars. Dividends were slashed or stopped as banks struggled to deal with the aftermath of the financial crisis. In 2007, seven banks paid out - Barclays, HBOS, HSBC, Lloyds, Northern Rock, Royal Bank of Scotland and Standard Chartered. Last year, just Barclays, HSBC and Standard Chartered were still paying dividends. Neither Lloyds nor RBS, both of which were bailed out, have paid dividends since the worst period of the financial crisis in 2008. Justin Cooper, chief executive of Capita Registrars, said the effect of the dividend drop on pension funds had been significant, as they depended on steady income from investments to pay pensioners and policy holders. Pension funds have been reducing their holdings of equities over the last decade to avoid the volatility of the market and secure more stable, fixed returns. A survey from the National Association of Pension Funds last year showed a sharp drop since 2011 – from 12.2% to 9.9% – of assets invested in UK equities. \"Pension funds have 'de-risked' by reducing their equity investment in recent years so that they can look for longer maturity assets that are a more accurate match to their liabilities. They are now more heavily invested in gilts and corporate bonds,\" a spokesman said. Cooper said that while Barclays was now increasing its dividend payments again, the bank was still distributing a third of what it was in 2008. Meanwhile Standard Chartered had doubled its dividends since 2007, from £570m to £1.3bn last year.", 
      "byline": "Shane Hickey", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "Dividends paid by UK banks has halved since financial crisis", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "349", 
      "charCount": "2038", 
      "trailText": "In 2007, over 20% of dividends paid out from British listed equities came from banks. By 2012, dividends made up 10.6%", 
      "shortUrl": "https://gu.com/p/3e6ve", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:38:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404816772\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2012/2/28/1330425883080/Barclays-Bank-007.jpg\" alt=\"Barclays Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays is one of only three banks still paying dividends. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/dividends-banks-halved-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T19:54:52Z", 
    "type": "article", 
    "id": "business/2013/feb/28/dividends-banks-halved-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/williams-glyns-bank-resurrected", 
    "sectionName": "Business", 
    "webTitle": "Williams & Glyn's bank to be resurrected after 30 years", 
    "fields": {
      "standfirst": "Forced to dispose of 316 branches under state aid rules, RBS plans to float them under brand last seen in the 1980s", 
      "body": "<p>A bank that disappeared from the high street nearly 30 years ago – Williams &amp; Glyn's – is to be revived by Royal Bank of Scotland.</p> <p>RBS has failed to secure a buyer for the 316 branches it must sell off under the terms of its £45bn taxpayer bailout. Now it intends to rename them under the old brand and float them on the stock market as a separate business.</p> <p>Stephen Hester, RBS's chief executive, said the branches could be \"an attractive standalone bank\".</p> <p>Williams &amp; Glyn's was created by RBS in 1969 to unite its English and Welsh branches. It brought together three RBS business – Williams Deacon's Bank; Glyn, Mills &amp; Co and the English and Welsh branches of National Bank. It was disbanded in 1985 and, while RBS has suggested the use of the brand in the past, Hester said its rebirth was now his \"baseline\" plan to dispose of the branches which the EU demanded be sold after the government rescue.</p> <p>However, RBS will need to ask the EU to extend the November 2013 sale deadline – in a setback for the government, which is keen to inject new competition into high street banking.</p> <p>The Financial Services Authority is intending to allow new banks to run on nearly half as much capital as established ones in effort to bolster competition, a plan which did not appear to be immediately popular with RBS.</p> <p>The costly collapse of <a href=\"http://www.theguardian.com/business/2012/oct/12/rbs-branch-sale-santander-falls-through\" title=\"\">the sale of the branches to Santander last year</a> has highlighted the difficulties in injecting competition into retail banking which is dominated by the \"big four\" players.</p> <p>Lloyds Banking Group, required to spin off 632 branches by Europe, is expected to admit on Friday that it will miss a self-imposed deadline to sell them to the Co-op when it publishes its results for 2012.</p> <p>That deal also involves<a href=\"http://www.theguardian.com/business/2012/jul/19/co-op-lloyds-branches-high-street-bank\" title=\"\"> the reappearance of an old banking name: TSB</a> – the Trustee Savings Bank, which Lloyds took over in the 1990s. Lloyds is also working on a potential flotation of this business in case the Co-op deal falls through.</p> <p>Hester said the possibility of uniting the two carved-out branch networks from the two bailed-out banks to make a bigger and stronger entity had been considered, informally but was likely to be too complicated to be practical.</p> <p>It is possible that a private equity buyer could become an investor in the business before the flotation of the RBS branches, but Hester warned: \"There aren't a lot of buyers for UK banks right now\".</p> <p> </p>", 
      "bodyText": "A bank that disappeared from the high street nearly 30 years ago – Williams &amp; Glyn's – is to be revived by Royal Bank of Scotland. RBS has failed to secure a buyer for the 316 branches it must sell off under the terms of its £45bn taxpayer bailout. Now it intends to rename them under the old brand and float them on the stock market as a separate business. Stephen Hester, RBS's chief executive, said the branches could be \"an attractive standalone bank\". Williams &amp; Glyn's was created by RBS in 1969 to unite its English and Welsh branches. It brought together three RBS business – Williams Deacon's Bank; Glyn, Mills &amp; Co and the English and Welsh branches of National Bank. It was disbanded in 1985 and, while RBS has suggested the use of the brand in the past, Hester said its rebirth was now his \"baseline\" plan to dispose of the branches which the EU demanded be sold after the government rescue. However, RBS will need to ask the EU to extend the November 2013 sale deadline – in a setback for the government, which is keen to inject new competition into high street banking. The Financial Services Authority is intending to allow new banks to run on nearly half as much capital as established ones in effort to bolster competition, a plan which did not appear to be immediately popular with RBS. The costly collapse of the sale of the branches to Santander last year has highlighted the difficulties in injecting competition into retail banking which is dominated by the \"big four\" players. Lloyds Banking Group, required to spin off 632 branches by Europe, is expected to admit on Friday that it will miss a self-imposed deadline to sell them to the Co-op when it publishes its results for 2012. That deal also involves the reappearance of an old banking name: TSB – the Trustee Savings Bank, which Lloyds took over in the 1990s. Lloyds is also working on a potential flotation of this business in case the Co-op deal falls through. Hester said the possibility of uniting the two carved-out branch networks from the two bailed-out banks to make a bigger and stronger entity had been considered, informally but was likely to be too complicated to be practical. It is possible that a private equity buyer could become an investor in the business before the flotation of the RBS branches, but Hester warned: \"There aren't a lot of buyers for UK banks right now\".", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "Williams & Glyn's bank to be resurrected after 30 years", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "414", 
      "charCount": "2381", 
      "trailText": "Forced to dispose of 316 branches under state aid rules, RBS plans to float them under brand last seen in the 1980s", 
      "shortUrl": "https://gu.com/p/3e6v7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:50:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404816571\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362080524213/Williams-and-Glyns-bank-b-010.jpg\" alt=\"Williams and Glyn's bank branch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Williams and Glyn's: return to the high street in prospect</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/williams-glyns-bank-resurrected", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T19:44:59Z", 
    "type": "article", 
    "id": "business/2013/feb/28/williams-glyns-bank-resurrected", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/national-express-loses-million-customers", 
    "sectionName": "Business", 
    "webTitle": "National Express loses a million customers in 'most difficult year'", 
    "fields": {
      "standfirst": "Coach group says said government's removal of concession scheme for over-60s and disabled people led to exodus", 
      "body": "<p>National Express has admitted suffering \"one of the most difficult years in its history\" after a million customers deserted its coach services following the government's cancellation of a subsidy for older and disabled passengers.</p> <p>Dean Finch, chief executive of the bus, rail and coach group, said that while other divisions had performed strongly, the drop in the coach business for which it is best known had become its \"most significant challenge\".</p> <p>Finch said the government's removal of its coach concession scheme, which gave half-price tickets to the over-60s and disabled people, \"made 2012 one of the most difficult years in National Express Coach's 40-year history and has driven the decline in National Express Group operating profit.\"</p> <p>Coach profits fell 40% from £34m to £20m while total operating profits fell from £225m in 2011 to £212m.</p> <p>Elsewhere in the results, National Express's handover of the Greater Anglia rail franchise to Abellio in February led to a drop of almost £500m in revenues. Its last remaining rail contract is the C2C London-to-Southend franchise.</p> <p>A further blow to National Express's bottom line from the government came in the freezing of rail franchise competitions in which it was a shortlisted bidder – having amassed costs of £16m.</p> <p>Transport secretary Patrick McLoughlin has indicated that, unlike in the west coast mainline fiasco, no compensation will be paid to bidders on other affected routes.</p>", 
      "bodyText": "National Express has admitted suffering \"one of the most difficult years in its history\" after a million customers deserted its coach services following the government's cancellation of a subsidy for older and disabled passengers. Dean Finch, chief executive of the bus, rail and coach group, said that while other divisions had performed strongly, the drop in the coach business for which it is best known had become its \"most significant challenge\". Finch said the government's removal of its coach concession scheme, which gave half-price tickets to the over-60s and disabled people, \"made 2012 one of the most difficult years in National Express Coach's 40-year history and has driven the decline in National Express Group operating profit.\" Coach profits fell 40% from £34m to £20m while total operating profits fell from £225m in 2011 to £212m. Elsewhere in the results, National Express's handover of the Greater Anglia rail franchise to Abellio in February led to a drop of almost £500m in revenues. Its last remaining rail contract is the C2C London-to-Southend franchise. A further blow to National Express's bottom line from the government came in the freezing of rail franchise competitions in which it was a shortlisted bidder – having amassed costs of £16m. Transport secretary Patrick McLoughlin has indicated that, unlike in the west coast mainline fiasco, no compensation will be paid to bidders on other affected routes.", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "National Express loses a million customers in 'most difficult year'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1438", 
      "trailText": "Coach group says said government's removal of concession scheme for over-60s and disabled people led to exodus", 
      "shortUrl": "https://gu.com/p/3e6v6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:50:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404816364\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362080205870/Two-National-Express-coac-008.jpg\" alt=\"Two National Express coaches at the Victoria Coach Station in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chief executive, Dean Finch, said: '2012 was one of the most difficult years in National Express Coach's 40-year history'. Photograph: Newscast / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/national-express-loses-million-customers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T19:37:04Z", 
    "type": "article", 
    "id": "business/2013/feb/28/national-express-loses-million-customers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/iag-defends-ba-iberia-merger-1bn-loss", 
    "sectionName": "Business", 
    "webTitle": "IAG defends BA-Iberia merger as Spanish airline falls to near-€1bn loss", 
    "fields": {
      "standfirst": "Willie Walsh insists deal will have long-term benefits, but calls Iberia's performance 'completely unacceptable'", 
      "body": "<p>International Airlines Group has said it is too early to judge the British Airways-Iberia merger after its strike-hit Spanish unit pushed the wider business to a near-€1bn (£863m) loss with a writedown that all but wiped out BA's profits.</p> <p>IAG's chief executive, Willie Walsh, said the operating performance of the merged group was \"solid\" with an overall loss of €23m once exceptional costs such as the €343m writedown of Iberia were stripped out. However, he admitted that the losses at Iberia – which have struck at the rationale for the merger – were \"completely unacceptable\". One-off items – comprising the writedown, pension costs and a restructuring charge at Iberia – pushed the year's results into the red with a pre-tax loss of €997m compared with a profit of €503m for the same period last year.</p> <p>Walsh insisted that the 2011 merger would eventually prove \"fantastic\" for BA. \"The economic environment is clearly a lot worse than expected. You can look at this in a moment in time and say it's good or bad. This is a long-term issue for us.\"</p> <p>He added: \"BA had opportunities in the past that it didn't take up and should have. Had BA merged with [Dutch rival] KLM it would have been a fantastic result for BA. The BA and Iberia merger is going to be a fantastic event when it's judged over time. At this time, Iberia is performing at a level that's completely unacceptable, but we're going to turn that around.\"</p> <p>He reaffirmed that IAG \"remained wedded\" to the original 2015 target for Iberia to contribute to the group, and said that the cost-sharing benefits of the merger had substantially improved BA's profits.</p> <p>Repeating his mantra when boss of BA, Walsh said the results underlined Iberia's need to change in order to survive. Plans for 3,800 job cuts at Iberia were met with strikes last month, prompting a warning from Walsh that it was \"fantasy\" to believe the carrier could continue without restructuring.</p> <p>He added that people in Spain were \"in denial\" about the need for change throughout the country, but claimed: \"That is changing, as people recognise that unless there's significant change – not just in Iberia but in Spain – the environment is going to get even worse.\"</p> <p>Group revenue was up 10.9% year on year, but that increase was outstripped by costs, including a fuel bill that rose by more than 20%.</p> <p>But while BA made an operating profit of €347m, despite losses from the integrated carrier bmi that IAG acquired last year, Iberia's operating loss was €351m. The struggles of Iberia, <a href=\"http://www.theguardian.com/business/2013/feb/18/iberia-workers-riot-police-strike\" title=\"\">which has been beset by strikes this month</a>, registered in a €343m writedown that reflected how far the airline's value has fallen since its merger with BA in 2011. IAG's loss was deepened by a restructuring charge at Iberia of €202m and a non-cash charge on the wider group's pensions of €266m.</p> <p>Walsh claimed that the combined airline had achieved cost savings of €313m through the merger, but further structural change was needed. He reiterated that Iberia would proceed with a 15% cut in capacity and had started the process of laying off more than 3,807 staff – triggering this month's strikes. Layoffs, he said, would start at the end of a 30-day notice period and continue throughout 2013.</p> <p>Walsh said: \"We have embarked on a significant transformation programme in Iberia – and these results emphasise further that the airline must adapt to survive. It must stem its cash losses and adjust its cost base permanently if it is to compete with other airlines in all its strategic markets and lay the foundations for profitable growth in the future.\"</p> <p>John Strickland, an aviation consultant, said: \"The moment of truth will be in the next year if management can push through the changes that are required. On the one hand, Spanish unions are tough and you can understand the resistance over jobs, but this a determined management – and when you look around the European airline industry, the reality is that the combination of economic conditions and tough low-cost competition on short-haul flights make change absolutely imperative.\"</p> <h2>Sky-high rise</h2> <p>Willie Walsh has lambasted Heathrow's \"outrageous\" plans to raise landing charges by almost 40% above inflation over the next five years, demanding the industry regulator impose price cuts at Britain's only hub airport.</p> <p>Walsh said passengers would be \"ripped off\" to pay unjustified dividends to Heathrow's shareholders.</p> <p>He said his airline group, IAG, the airport's biggest customer, was \"watching carefully\" as the Civil Aviation Authority reviews proposals for charges to rise from £19 to over £27 a passenger. Heathrow's chief executive, Colin Matthews, has defended the rise with the claim that the proceeds are needed to reward shareholders for an £11bn investment in the site over the past 10 years. Walsh said costs were already excessive because the regulator had failed to clamp down last time round. He said: \"[Heathrow's] statements have been outrageous. I was surprised when I heard Colin Matthews say what he said. He didn't make too many friends... ignoring the reality of the airline industry which is struggling.\"</p> <p>\"The opportunity for significant improvement in performance at Heathrow exists without increase in costs - in fact we believe charges can be reduced.\"</p>", 
      "bodyText": "International Airlines Group has said it is too early to judge the British Airways-Iberia merger after its strike-hit Spanish unit pushed the wider business to a near-€1bn (£863m) loss with a writedown that all but wiped out BA's profits. IAG's chief executive, Willie Walsh, said the operating performance of the merged group was \"solid\" with an overall loss of €23m once exceptional costs such as the €343m writedown of Iberia were stripped out. However, he admitted that the losses at Iberia – which have struck at the rationale for the merger – were \"completely unacceptable\". One-off items – comprising the writedown, pension costs and a restructuring charge at Iberia – pushed the year's results into the red with a pre-tax loss of €997m compared with a profit of €503m for the same period last year. Walsh insisted that the 2011 merger would eventually prove \"fantastic\" for BA. \"The economic environment is clearly a lot worse than expected. You can look at this in a moment in time and say it's good or bad. This is a long-term issue for us.\" He added: \"BA had opportunities in the past that it didn't take up and should have. Had BA merged with [Dutch rival] KLM it would have been a fantastic result for BA. The BA and Iberia merger is going to be a fantastic event when it's judged over time. At this time, Iberia is performing at a level that's completely unacceptable, but we're going to turn that around.\" He reaffirmed that IAG \"remained wedded\" to the original 2015 target for Iberia to contribute to the group, and said that the cost-sharing benefits of the merger had substantially improved BA's profits. Repeating his mantra when boss of BA, Walsh said the results underlined Iberia's need to change in order to survive. Plans for 3,800 job cuts at Iberia were met with strikes last month, prompting a warning from Walsh that it was \"fantasy\" to believe the carrier could continue without restructuring. He added that people in Spain were \"in denial\" about the need for change throughout the country, but claimed: \"That is changing, as people recognise that unless there's significant change – not just in Iberia but in Spain – the environment is going to get even worse.\" Group revenue was up 10.9% year on year, but that increase was outstripped by costs, including a fuel bill that rose by more than 20%. But while BA made an operating profit of €347m, despite losses from the integrated carrier bmi that IAG acquired last year, Iberia's operating loss was €351m. The struggles of Iberia, which has been beset by strikes this month, registered in a €343m writedown that reflected how far the airline's value has fallen since its merger with BA in 2011. IAG's loss was deepened by a restructuring charge at Iberia of €202m and a non-cash charge on the wider group's pensions of €266m. Walsh claimed that the combined airline had achieved cost savings of €313m through the merger, but further structural change was needed. He reiterated that Iberia would proceed with a 15% cut in capacity and had started the process of laying off more than 3,807 staff – triggering this month's strikes. Layoffs, he said, would start at the end of a 30-day notice period and continue throughout 2013. Walsh said: \"We have embarked on a significant transformation programme in Iberia – and these results emphasise further that the airline must adapt to survive. It must stem its cash losses and adjust its cost base permanently if it is to compete with other airlines in all its strategic markets and lay the foundations for profitable growth in the future.\" John Strickland, an aviation consultant, said: \"The moment of truth will be in the next year if management can push through the changes that are required. On the one hand, Spanish unions are tough and you can understand the resistance over jobs, but this a determined management – and when you look around the European airline industry, the reality is that the combination of economic conditions and tough low-cost competition on short-haul flights make change absolutely imperative.\" Sky-high rise Willie Walsh has lambasted Heathrow's \"outrageous\" plans to raise landing charges by almost 40% above inflation over the next five years, demanding the industry regulator impose price cuts at Britain's only hub airport. Walsh said passengers would be \"ripped off\" to pay unjustified dividends to Heathrow's shareholders. He said his airline group, IAG, the airport's biggest customer, was \"watching carefully\" as the Civil Aviation Authority reviews proposals for charges to rise from £19 to over £27 a passenger. Heathrow's chief executive, Colin Matthews, has defended the rise with the claim that the proceeds are needed to reward shareholders for an £11bn investment in the site over the past 10 years. Walsh said costs were already excessive because the regulator had failed to clamp down last time round. He said: \"[Heathrow's] statements have been outrageous. I was surprised when I heard Colin Matthews say what he said. He didn't make too many friends... ignoring the reality of the airline industry which is struggling.\" \"The opportunity for significant improvement in performance at Heathrow exists without increase in costs - in fact we believe charges can be reduced.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "IAG defends BA-Iberia merger as Spanish airline falls to near-€1bn loss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "870", 
      "charCount": "5244", 
      "trailText": "Willie Walsh insists deal will have long-term benefits, but calls Iberia's performance 'completely unacceptable'", 
      "shortUrl": "https://gu.com/p/3e5pj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:51:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404812678\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362076489842/BA-and-Iberia-aircraft-010.jpg\" alt=\"BA and Iberia aircraft\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">While BA made a profit for IAG, Iberia fell to a heavy loss, including a €343m writedown Photograph: Steve Parsons/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/iag-defends-ba-iberia-merger-1bn-loss", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T18:35:48Z", 
    "type": "article", 
    "id": "business/2013/feb/28/iag-defends-ba-iberia-merger-1bn-loss", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/gdp-revised-upwards-us-economy", 
    "sectionName": "Business", 
    "webTitle": "US economic growth revised upwards for final quarter of 2012", 
    "fields": {
      "standfirst": "Economists say slight growth in final months of last year is encouraging as US prepares for $89bn in government cuts", 
      "body": "<p>Growth in the US economy inched up in the final months of 2012, wiping away an earlier estimate that the recovery had gone into reverse, the Commerce Department said on Thursday.</p> <p>Gross domestic product, a measure of all goods and services produced in the economy, increased at a 0.1% annual rate between October and December. The figure was revised up from an initially estimated 0.1% downturn as trade figures proved stronger than first reported. The figure had been widely expected to rise but was lower than the 0.5% economists surveyed by Dow Jones Newswires had forecast.</p> <p>Paul Ashworth, chief US economist at Capital Economics said: \"Headline is weak but the details are encouraging.\" He said that home building was clearly on the mend and private domestic sales – \"stuff that went off the shelves\" – were strong. Massive defence cuts, the largest since after the Vietnam war, had held back growth along with a fall in inventories, goods produced but not sold.</p> <p>Last quarter's GDP positive figure means the economy has now grown for 14 consecutive quarters. GDP advanced 2.2% over 2012. The latest figure was equal to the weakest quarterly report since the recovery began in the second half of 2009.</p> <p>Growth in business investment drove the GDP figures up, increasing by 11.2% in the fourth quarter, better than the already strong initial estimate of 9.7%. Consumer spending rose 2.1%, down from an initial estimate of 2.2%. Residential investment grew at a 17.5%, another signal of recovery in the housing market.</p> <p>The latest GDP figures come as the US prepares for $89bn in government cuts known as a sequester that are set to start Friday. The cuts will hit government across the board. So far they have not spooked US investors. The Dow Jones Industrial Average hit a 52-week high yesterday and was rising in early trading Thursday.</p> <p>Polina Vlasenko, a research fellow at the American Institute For Economic Research, said: \"The slowdown in GDP growth in the fourth quarter resulted from a decrease in government spending, as well as disruptions related to hurricane Sandy. While the effects of Sandy are transitory, a decline in government spending will continue to hold back the GDP growth, especially if the spending cuts scheduled to begin tomorrow go into effect. But it is not likely to be large enough to pull economy into a recession.\"</p>", 
      "bodyText": "Growth in the US economy inched up in the final months of 2012, wiping away an earlier estimate that the recovery had gone into reverse, the Commerce Department said on Thursday. Gross domestic product, a measure of all goods and services produced in the economy, increased at a 0.1% annual rate between October and December. The figure was revised up from an initially estimated 0.1% downturn as trade figures proved stronger than first reported. The figure had been widely expected to rise but was lower than the 0.5% economists surveyed by Dow Jones Newswires had forecast. Paul Ashworth, chief US economist at Capital Economics said: \"Headline is weak but the details are encouraging.\" He said that home building was clearly on the mend and private domestic sales – \"stuff that went off the shelves\" – were strong. Massive defence cuts, the largest since after the Vietnam war, had held back growth along with a fall in inventories, goods produced but not sold. Last quarter's GDP positive figure means the economy has now grown for 14 consecutive quarters. GDP advanced 2.2% over 2012. The latest figure was equal to the weakest quarterly report since the recovery began in the second half of 2009. Growth in business investment drove the GDP figures up, increasing by 11.2% in the fourth quarter, better than the already strong initial estimate of 9.7%. Consumer spending rose 2.1%, down from an initial estimate of 2.2%. Residential investment grew at a 17.5%, another signal of recovery in the housing market. The latest GDP figures come as the US prepares for $89bn in government cuts known as a sequester that are set to start Friday. The cuts will hit government across the board. So far they have not spooked US investors. The Dow Jones Industrial Average hit a 52-week high yesterday and was rising in early trading Thursday. Polina Vlasenko, a research fellow at the American Institute For Economic Research, said: \"The slowdown in GDP growth in the fourth quarter resulted from a decrease in government spending, as well as disruptions related to hurricane Sandy. While the effects of Sandy are transitory, a decline in government spending will continue to hold back the GDP growth, especially if the spending cuts scheduled to begin tomorrow go into effect. But it is not likely to be large enough to pull economy into a recession.\"", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "headline": "US economic growth revised upwards for final quarter of 2012", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "400", 
      "charCount": "2348", 
      "trailText": "<p>Growth in the US economy inched up in the final months of 2012, wiping away an earlier estimate that the recovery had gone into reverse, the Commerce Department said Thursday</p>", 
      "shortUrl": "https://gu.com/p/3e5p7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:31:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404811599\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362075110981/Trader-on-New-York-Stock--010.jpg\" alt=\"Trader on New York Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stocks are edging higher in early trading on Wall Street, held back by a weak economic growth report for the final quarter of 2012. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-03T18:21:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/gdp-revised-upwards-us-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T18:21:36Z", 
    "type": "article", 
    "id": "business/2013/feb/28/gdp-revised-upwards-us-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/feb/28/ftse-100-recovers-tesco-korea", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 regains losses made after Italian election impasse, as Tesco climbs despite Korea talk", 
    "fields": {
      "standfirst": "Analysts dismiss suggestions supermarket group could be interested in selling its Homeplus business in Korea", 
      "body": "<p>Fresh from promising to buy more meat in Britain and shorten its supply chain after the horsemeat scandal, <strong>Tesco</strong> has now faced questions about its overseas operations.</p> <p>Specifically, a story in Korea Economic Daily suggested the supermarket may be looking to sell its Homeplus business in the country. Analyst Clive Black at Shore Capital cast doubt on the idea, calling Homeplus the jewel in Tesco's international crown. He said:</p> <blockquote> We would be hugely surprised if Tesco exited a market where it has been tremendously successful since it started trading in the peninsula fifteen years ago, delivering around £5.3bn of revenue and we suggest £430m-£440m of earnings in 2011/12. <br> That said, the last year or so has been more challenging for Homeplus, with shopping hours restrictions adversely impacting like-for-like sales and store profitability; we have downgraded our expectations twice in 2012. Whilst we can never say never and are cognisant of the downturn in profit performance, we still do not believe that Tesco is considering any exit from Korea. </blockquote> <p>Black kept his hold rating on Tesco shares, which shook off any concerns to close 5.8p higher at 369.6p.</p> <p>Overall the <strong>FTSE 100</strong> continued its recovery following its 85 point fall in the immediate aftermath of the inconclusive Italian elections. The index finished 34.93 points higher at 6360.81 for a two day rise of 90 points.</p> <p>Markets were boosted by positive comments this week on further stimulus for the global economy from US Federal Reserve chairman Ben Bernanke and ECB head Mario Draghi. But there was still a certain amount of caution, given renewed worries about the eurozone thanks to Italy.</p> <p>Banks were boosted by the central bank comments, with <strong>HSBC</strong> 6.4p higher at 731.4p and <strong>Lloyds Banking Group</strong> lifted 0.77p to 54.47p.</p> <p>A notable exception was <strong>Royal Bank of Scotland</strong>, down 22.9p at 323.9p following <a href=\"http://www.guardian.co.uk/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester\" title=\"\">its results</a>. Ian Gordon at Investec said:</p> <blockquote> Unfortunately, RBS is starting 2013 in a weaker financial position than the market had anticipated, and if our forecasts for an anaemic return on equity recovery prove to be correct, we believe the shares have further to fall. RBS has been the worst performing UK bank in 2013 year-to-date, but we retain a sell recommendation and 290p target price. </blockquote> <p>Mining group <strong>Kazakhmys</strong> was the biggest faller in the leading index, down 58p to 619p. It reported a 30% fall in 2012 profit and said it could face a $1.7bn hit on the value of its stake in fellow Kazakh miner <strong>Eurasian Natural Resources Corporation</strong> after its recent price falls. Its stake has fallen from $3.2bn in 2011 to $1.5bn. ENRC lost another 8.6p to 338.4p, after Wednesday's news of a significant impairment charge.</p> <p>On a busy day for company results <strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, flew to the top of the FTSE 100 risers despite reporting a full year loss.</p> <p>The airline moved from a €484m profit to an operating loss of €68m, but this was better than City forecasts of an €82m shortfall. Including restructuring costs associated with Iberia, whose plan to cut 3,800 jobs has brought confrontation with its unions, the loss was €613m. On an operating level BA was profitable but Iberia loss making. IAG added 17.5p to 239.2p.</p> <p>Among other companies reporting, <strong>British American Tobacco</strong> rose18.5p to 3434.5p after 2012 earnings rose 7%, while <strong>ITV</strong> rose 5.2p to 124.2p as analysts turned positive following Wednesday's results.</p> <p>But outsourcing group <strong>Capita</strong> closed 24.5p down at 823.5p despite reporting a return to organic growth, a doubling of new contract wins to £4bn and a 10% profit rise. The company, whose contracts include central and local government deals to run payroll, highway and IT services, reported organic growth of 3% in 2012 following a 7% fall the previous year. It continued to make a number of acquisitions during the year, which added 11% to revenue growth. Overall, operating profits rose by 10% to £471m and the dividend to shareholders was increased by the same amount.</p> <p>The company's shares had recently hit a 12 month peak, so some of the fall was profit taking. But analysts were nervous about the company saying margins had fallen after two years of growth, and would continue to do so in 2013.</p> <p>Among the mid-caps, <strong>National Express</strong> accelerated 24.7p to 220p after a positive outlook following a drop in 2012 profits.</p> <p>The transport group said it was unable to overcome the decline of one million in the number of elderly coach customers which followed the removal by the UK government of its concessionary scheme.</p> <p>The drop in coach revenues helped push profits down from £180m to £164m, in what the company called one of the most difficult years in its 40 year history. But with recent contract wins in Spain and north American, and its selection to run two rail contracts in Germany, it was optimistic about the outlook.</p> <p>Finally <strong>Domino's Pizza</strong> added 18p to 537p despite non-executive chairman Stephen Hemsley selling £9m worth of shares at 519p each on Thursday, three days after the company's results. Entrepreneur and non-executive director Nigel Wray disposed of £29m shares at 518p each.</p>", 
      "bodyText": "Fresh from promising to buy more meat in Britain and shorten its supply chain after the horsemeat scandal, Tesco has now faced questions about its overseas operations. Specifically, a story in Korea Economic Daily suggested the supermarket may be looking to sell its Homeplus business in the country. Analyst Clive Black at Shore Capital cast doubt on the idea, calling Homeplus the jewel in Tesco's international crown. He said: We would be hugely surprised if Tesco exited a market where it has been tremendously successful since it started trading in the peninsula fifteen years ago, delivering around £5.3bn of revenue and we suggest £430m-£440m of earnings in 2011/12. That said, the last year or so has been more challenging for Homeplus, with shopping hours restrictions adversely impacting like-for-like sales and store profitability; we have downgraded our expectations twice in 2012. Whilst we can never say never and are cognisant of the downturn in profit performance, we still do not believe that Tesco is considering any exit from Korea. Black kept his hold rating on Tesco shares, which shook off any concerns to close 5.8p higher at 369.6p. Overall the FTSE 100 continued its recovery following its 85 point fall in the immediate aftermath of the inconclusive Italian elections. The index finished 34.93 points higher at 6360.81 for a two day rise of 90 points. Markets were boosted by positive comments this week on further stimulus for the global economy from US Federal Reserve chairman Ben Bernanke and ECB head Mario Draghi. But there was still a certain amount of caution, given renewed worries about the eurozone thanks to Italy. Banks were boosted by the central bank comments, with HSBC 6.4p higher at 731.4p and Lloyds Banking Group lifted 0.77p to 54.47p. A notable exception was Royal Bank of Scotland, down 22.9p at 323.9p following its results. Ian Gordon at Investec said: Unfortunately, RBS is starting 2013 in a weaker financial position than the market had anticipated, and if our forecasts for an anaemic return on equity recovery prove to be correct, we believe the shares have further to fall. RBS has been the worst performing UK bank in 2013 year-to-date, but we retain a sell recommendation and 290p target price. Mining group Kazakhmys was the biggest faller in the leading index, down 58p to 619p. It reported a 30% fall in 2012 profit and said it could face a $1.7bn hit on the value of its stake in fellow Kazakh miner Eurasian Natural Resources Corporation after its recent price falls. Its stake has fallen from $3.2bn in 2011 to $1.5bn. ENRC lost another 8.6p to 338.4p, after Wednesday's news of a significant impairment charge. On a busy day for company results International Airlines Group, the owner of British Airways and Spain's Iberia, flew to the top of the FTSE 100 risers despite reporting a full year loss. The airline moved from a €484m profit to an operating loss of €68m, but this was better than City forecasts of an €82m shortfall. Including restructuring costs associated with Iberia, whose plan to cut 3,800 jobs has brought confrontation with its unions, the loss was €613m. On an operating level BA was profitable but Iberia loss making. IAG added 17.5p to 239.2p. Among other companies reporting, British American Tobacco rose18.5p to 3434.5p after 2012 earnings rose 7%, while ITV rose 5.2p to 124.2p as analysts turned positive following Wednesday's results. But outsourcing group Capita closed 24.5p down at 823.5p despite reporting a return to organic growth, a doubling of new contract wins to £4bn and a 10% profit rise. The company, whose contracts include central and local government deals to run payroll, highway and IT services, reported organic growth of 3% in 2012 following a 7% fall the previous year. It continued to make a number of acquisitions during the year, which added 11% to revenue growth. Overall, operating profits rose by 10% to £471m and the dividend to shareholders was increased by the same amount. The company's shares had recently hit a 12 month peak, so some of the fall was profit taking. But analysts were nervous about the company saying margins had fallen after two years of growth, and would continue to do so in 2013. Among the mid-caps, National Express accelerated 24.7p to 220p after a positive outlook following a drop in 2012 profits. The transport group said it was unable to overcome the decline of one million in the number of elderly coach customers which followed the removal by the UK government of its concessionary scheme. The drop in coach revenues helped push profits down from £180m to £164m, in what the company called one of the most difficult years in its 40 year history. But with recent contract wins in Spain and north American, and its selection to run two rail contracts in Germany, it was optimistic about the outlook. Finally Domino's Pizza added 18p to 537p despite non-executive chairman Stephen Hemsley selling £9m worth of shares at 519p each on Thursday, three days after the company's results. Entrepreneur and non-executive director Nigel Wray disposed of £29m shares at 518p each.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "headline": "FTSE 100 regains losses made after Italian election impasse, as Tesco climbs despite Korea talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "881", 
      "charCount": "5122", 
      "trailText": "Analysts dismiss suggestions supermarket group could be interested in selling its Homeplus business in Korea", 
      "shortUrl": "https://gu.com/p/3e5mz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-02-28T16:54:47Z", 
      "main": "", 
      "commentCloseDate": "2013-03-07T16:54:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/feb/28/ftse-100-recovers-tesco-korea", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T16:54:48Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/feb/28/ftse-100-recovers-tesco-korea", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/feb/28/rbs-chief-light-tunnel-video", 
    "sectionName": "Business", 
    "webTitle": "RBS chief: 'light is clearly visible at the end of our tunnel’ - video", 
    "fields": {
      "standfirst": "Royal Bank of Scotland chief executive Stephen Hester responds to the bailed-out bank's 2012 losses, posted at more than £5bn. The 2012 deficit takes the total loss since the bank was bailed out by the taxpayer in 2008 to £34bn. Hester claims the restructuring program is on track for completion, saying RBS is getting closer to the point of privatisation", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "RBS chief: 'light is clearly visible at the end of our tunnel’ - video", 
      "lastModified": "2017-05-25T11:18:28Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Royal Bank of Scotland chief executive Stephen Hester responds to the bailed-out bank's 2012 losses, posted at more than £5bn</p>", 
      "shortUrl": "https://gu.com/p/3e5y9", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-404797061\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/2/28/1362067528392/RBS-012.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/2/28/130228Hester-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/2/28/130228Hester-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/2/28/130228Hester_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/130228Hester/130228Hester.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/2/28/130228Hester_3gpSml16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/feb/28/rbs-chief-light-tunnel-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T16:33:00Z", 
    "type": "video", 
    "id": "business/video/2013/feb/28/rbs-chief-light-tunnel-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: Bankers face cap on bonuses after EU deal", 
    "fields": {
      "bodyText": "European markets have closed, and it's as if the Italian election impasse and the consequent revival of worries about the eurozone never happened. With central bankers including US Federal Reserve chairman Ben Bernanke and ECB boss Mariio Draghi making dovish comments on further stimulus measures, investors have been in a cautiously positive mood. • The FTSE 100 finished 34.93 points higher at 6360.81, up 0.55% • Germany's Dax is up 0.86% • France's Cac closed 0.85% higher • Italy's FTSE MIB added 0.6% • Spain's Ibex rose 1.15% • In Athens the market ended up 0.95% Italian and Spanish bond yields eased back too. And in the US the Dow Jones Industrial Average has edged towards new highs in early trading, up around 10 points. And with that it's time to close up for the evening. Thanks for all the comments, and we'll be back tomorrow. In a speech in France earlier in the week, Bundesbank boss Jens Weidmann turned to humour for effect: Well, I am German so I would not dare to tell a joke. But as I am in Paris I might try at least to pass on a little quip I heard the other day. It goes like this: “How many Germans do you need to change a light-bulb? One, he holds the light-bulb and the rest of Europe revolves around him”. I’m afraid this quip reflects the impression some might have of Germany at the moment. But let me add two things: first, the same joke was being told in the 1990s, and back then, the French where the ones holding the light-bulb. Second, the joke did not reflect actual circumstances in the 1990s, nor does it reflect them today. Meanwhile: In the US the latest manufacturing survey has come in better than expected. The Chicago purchasing managers index rose from 55.6 to 56.8 in February, whereas analysts had been expecting a drop to 54. Annalisa Piazza at Newedge Strategy said: The index rose to its highest level since March 2012, suggesting a broad-based improvement in activity in the first quarter of 2013. The national manufacturing ISM will be released tomorrow. Market consensus is for a slight decline to 52.5 from 53.1 in January. We see some upside risks as the picture described by Fed regional surveys is - on average - more upbeat. Meanwhile, tomorrow also marks the day when US spending cuts are due to come into effect, although last-ditch talks between the parties will continue. The IMF warned it would likely cut growth forecasts for the US and the global economy if the cuts - the so-called 'sequestration' - take place. According to Reuters, IMF spokesman William Murray said it would shave around 0.5 percentage points off the US growth forecast. At the moment it is predicting 2% growth this year. He said: We will see what happens on Friday, but everybody is assuming that sequestration is going to take effect. What it means is that we are going to have to re-evaluate our growth forecasts for the US and other forecasts. Back with banking bonus caps, and Michel Barnier - EU internal market commissioner - has said the UK should welcome the move as a fair response to taxpayer anger over the cost of restructuring imprudent banks. He told Reuters' summit on the future of the eurozone that he did not believe the proposals would drive banks out of the City of London to other financial centres such as Switzerland or Singapore. He said: I don't think it is likely that banks that have an interest in working today and tomorrow in the single market will take the risk of leaving the single market simply because of this reason of the remuneration of their executives. Speaking of the Italian election, Ireland does not believe the uncertainty over the outcome should derail its plans to issue bonds this year. The country aims to sell a new benchmark 10-year bond in the first half of the year, the chief executive of its National Asset Management Agency John Corrigan told Dow Jones. He said: Italy is obviously going through a difficult time following the election and that has some impact on European capital markets, but our judgement is it won't knock us off course in relation to our return to the market. Here's the Economist's view of this week's Italian election result (no comment needed): Olli Rehn has now turned his attention to the UK, saying it should remain involved in the EU. He says if he were a British citizen, he would not want his country sitting on the European sidelines. It is firmly in Britain's interest to use its energy to reform Europe rather than undo it. Not a fan of a referendum then, it would seem. As one of our former colleagues notes: Rehn has added that there is a need to urgently complete the repair of the banking system. And with that I'll pass you over to my colleague Nick Fletcher. Back to London, where Olli Rehn, the European Commissioner for economic and monetary affairs, is expressing his confidence that Italy will swiftly find its way forward. Speaking at a Policy Network conference, he says it is important that Italy pursues reform for sustainable growth. More generally, he says high debt countries have only one option, to restore sustainability to finances. Surplus countries, meanwhile, should use reforms to boost domestic demand. He says fiscal consolidation needs to proceed at a careful but steady pace. The mixture of good and bad news from Madrid today reflects the uncertainty hanging over Spain's economy as the government boasts about almost meeting EU-set deficit targets while austerity deepens recession. My colleague Giles Tremlett reports: The 6.74% budget deficit - just 0.4% off target - will be welcomed in Brussels, though the figure surprises some observers. It is still possible that, as with the 2011 deficit, it will increase as more reliable figures appear over coming weeks. Most impressively, assuming the figures are accurate, is the way regional governments - once the rogue elephants in Spain's public finances - have slashed deficits close to government-set targets. But a final quarter drop in GDP of 0.8% - more than double the previous quarter's shrinkage - bodes badly for a country where unemployment is already officially at 26%, as consumer spending falls even while Spaniards save less. Early (and incomplete) figures for this quarter point to \"continued contraction of activity, in a context of marked apathy in internal consumption,\" according to the Bank of Spain. Mariano Rajoy's government hopes it will be rewarded for good behaviour - and for not being Italy - with a relaxation of this year's Brussels-set deficit target, which is currently at 4.5%. It is also predicting a return to growth at the end of the year. But the biggest fear in Madrid today is that a predicted fragile recovery that is still more than six months away will be thrown off track if Italy provokes a return to euro jitters - with Spain first in line to suffer contagion. Sticking with the US, jobless claims dropped 22,000 last week to a seasonally adjusted 344,000. That was better than expected and suggests the jobs market in the US is picking up. US GDP has been revised up to +0.1% for the fourth quarter of 2012 from an original estimate that GDP actually fell by 0.1%. Still this was not as big a revision as some had forecast, with analysts betting that the economy had in fact grown by 0.5%. (Just to clarify, the US GDP figures are annualised, so they show the value that would be registered if the quarterly rate of change were maintained for a full year.) There has been a clear improvement over the past year in Europe's economic situation but there is more work to be done to lift the southern economies out of trouble, ECB policymaker Ewald Nowotny said today. With masterful understatement, he noted the nervousness about Italy's inconclusive election results but said it should not be overdone. Of course everyone's a bit nervous. One should keep things in perspective. I do not think there will be fundamental change in the politics in Italy because there are just economic necessities that you have to follow. There was a bond auction yesterday that went quite well. One shouldn't overdo it. London mayor Boris Johnson expresses his opposition to the EU bonus cap, in his inimitable style. This is possibly the most deluded measure to come from Europe since Diocletian tried to fix the price of groceries across the Roman empire. It would be interesting to know what people abroad think of Boris. Clown or comedy genius? Meanwhile the election of pro-bailout candidate Nicos Anastasiades in Cyprus has boosted the chances of a deal with international lenders, says Moody's But the ratings agency said the results of the weekend's other eurozone election did not alter its assessment the island could eventually default. It said: Domestic banks' recapitalisation needs remain uncertain and we anticipate Cyprus' debt burden will rise dramatically, reaching an unsustainable level. There is a 50% chance that the sheer size of Cyprus' anticipated debt load will eventually compel authorities to pursue every avenue for debt reduction, including private sector losses on Cypriot debt. More assurances that Italy will stick with the euro project. The faster they come the weaker they sound. Here's European council president Herman Van Rompuy, who this morning expressed his full confidence that Italy will continue to remain a stable and strong member of the European Union and of the eurozone. Van Rompuy met outgoing Italian prime minister Mario Monti today to discuss the upcoming council, which will discuss growth and job creation. Despite the UK government's opposition to the EU bonus cap, MEPs from both Labour and the Tories broadly welcomed the deal. Labour MEP, Arlene McCarthy, said: These rules are designed to make banks safer, more accountable and ensure they focus on lending to the real economy. It's a shame that the UK government has sought to defend this broken bonus culture by acting as the trade union for a minority of highly paid traders. The coalition government says they want reform of the banking sector yet they are the only member state to defend the status quo by maintaining the current flawed bonus culture. Conservative MEP, Vicky Ford, said: I do fear that a cap on bankers bonuses is a blunt instrument but I was pleased to sharpen it by including elements that encourage bankers to take long-term decisions, otherwise they risk their bonuses being clawed back. Of course some top bankers will be affected by the bonus cap but I feel that we have managed to produce a deal that will strike the right balance for the majority of bankers who take responsible decisions. If the bonus cap is shown to cause bankers to begin relocating outside the EU then we will have the ability to swiftly look again at the provisions in place through an early review. The EU cap on bonuses (see 7.32am and following) could alter the way the City works and for the better, says another commentator from the Cass business school. Andre Spicer, professor of organisational behaviour, said: The new EU curbs on bankers’ bonuses will force banks to rethink how they motivate their star performers. For some time banks have relied on super-sized bonuses to attract and retain star performers. Some of the alternatives to large bonuses will include longer-term incentives which are linked to performance of the institution over five or 10 years. It might include soft incentives such as better working hours, more supportive work environments, more opportunities for self-actualisation and more interesting design of jobs. This could lead to workplaces where bankers are no longer willing to put up with 364 days of stressful work and one good day when bonuses are paid. This will mean banking is likely to be a more attractive job for a wider range of people. The cap on bonuses will also mean that banks need to rethink their business models. Until now banks have relied on a few stars in small units of investment banking to make significant chunks of the bank’s profit. Now banks will need to think about ways of harnessing the talent of the vast majority of their employees who don't receive giant bonuses. This could see the large banks returning to older style banking. But, he writes, the cap could drive bankers into more lucrative posts at hedge funds or private equity firms. Spain will miss its target for deficit reduction this year, but not by too much. The public deficit has come down to 6.74% in 2012, from 8.9% in 2011. That misses the target of 6.3% agreed with Europe, but should be enough to appease the markets. The European Commission is said to be happy with Spain's performance and is expected to give the country another extension on shrinking the deficit to below 3%. At present, that target is set (somewhat ambitiously) for next year. Spain's treasury minister Cristobal Montoro said there was no need for new budget cutting measures, and that strict rules on autonomous regions' spending are working. Just to confirm the EU bonus cap has been written specifically for the financial industry, so it will apply to bankers' and their ilk, not other industries. Thanks to laasan for the question in the comments below. Why do they do it? Surely by now politicians are so afraid of the damaging headlines, they should know not to be photographed in bizarre poses. But apparently not. The Evening Standard is running a picture of embattled chancellor George Osborne skipping... even as he grapples with the loss of the UK's triple-A rating, a rising deficit, and an economy struggling to show any kind of growth. Post your captions in the comments below. Here's Pete Hahn of Cass Business School, on the bonus cap. Much of banking and economics are cyclical and the basis of bonuses was to address cyclicality. Certainly, bonus payments lost that purpose and need to be reoriented. Yet, the current proposal appears aimed at ludicrously legislating the economic cycle and creating ever higher fixed salaries and perks for those leading the largest banks. Those worried about Europe's growth might think about how high fixed pay packages with limited upside might influence senior bankers to increase risk taking or not. There's more reaction coming through on the EU cap on bonuses agreed overnight (see 7.23am). Unsurprisingly, there are dissenting voices in the City. Mark Boleat, policy chairman at the City of London Corporation, said: This bonus cap risks placing the EU at a competitive disadvantage to other international financial centres in Asia and the US. The devil will be in the detail but removing flexibility from pay arrangements in this highly cyclical industry would seem counterintuitive - especially if it leads to higher fixed salaries. In recent years, much work has been undertaken to tie remuneration and incentives more closely to sustainable, long-term performance. This has included introducing a right of claw-back, payment in shares with only a limited cash element and deferred payment, and greater transparency over the packages paid to the highest earners in a business. This is already changing the culture across the industry to ensure pay reflects performance. The MEP who negotiated the deal for the European Parliament, Othmar Karas, this morning tried to downplay the impact of the cap in Germany. But, as AP's Brussels correspondent notes, any effect felt there will be multiplied in London. Back to Italy, where the president Giorgio Napolitano said he sees no risk of wider European contagion from the Italian political situation. Reuters reports him saying there is a difficult path ahead but that he is convinced Italy's future is in Europe. He says he is confident that Italy will continue to take its responsibilities and accept sacrifices needed to continue the European project. The Italian people have made a democratic choice that must be respected, he says. The constitution does not allow the process of forming a new government to be accelerated. Eurozone inflation eased in January to 2%, paving the way for a possible rate cut from the European Central Bank. Eurostat said the annual inflation rate came down from 2.2% in December. That brings the 12-month average to 1.9%, just below the ECB's inflation target, which could let the central bank cut rates in a bid to boost activity. Howard Archer of IHS Global Insight said: The ECB currently seems reluctant to take interest rates lower than the current record low level of 0.75%, but the bank could be forced into reconsidering its position if the eurozone fails to show clear signs of economic improvement over the coming weeks or if the euro strengthens anew to reach new highs. Downside risks to the eurozone outlook could mount if protracted political uncertainty in Italy leads to a renewed intensification of sovereign debt tensions. Reports are emerging that Silvio Berlusconi – who won a sizable portion of the vote at the Italian elections – is being probed in Naples for suspected corruption and illegal party funding. Italian news agency ANSA said the case regards money allegedly paid to Senator Sergio De Gregorio – who defected from the centre left to join Berlusconi's party some years ago – citing judicial sources. The news prompted little surprise on Twitter at least. Over in Ireland, EC president Jose Manuel Barroso is sounding upbeat. Speaking to a business conference, he said there are signs that confidence is returning to Europe, but the situation is still \"fragile\". The banking debt crisis exposed the uneven performance of competitiveness across Europe and the region must now implement reforms for businesses to get the most out of the single market, he said. And, for his Irish audience, he praised the country's progress under the bailout programme. He was appearing alongside Irish prime minister Enda Kenny, who said the country has to deal with the 'issue of high unemployment'. Figures out yesterday showed Irish unemployment falling, but still high at 14.2% in the fourth quarter of last year. Kenny also had warm words about European politics. It's no wonder Monti agreed to keep his commitment at the European Commissions Competition forum. He clearly wanted a bit of love after Sunday's humiliating defeat. Mario Monti, outgoing PM, concludes with the following... The message I would like to leave with you, in 2013 Italy will have a close to zero structural deficit. There is an accompanying strategy at the EU level that needs to be pursued, unless we passively allow that simplistic, some would say populistic (I do not pass judgment on the Italian elections) tendency to have the EU policies derailed. He gets rapturous applause and a standing ovation. But it's got to be said it was a very dry speech. Against the likes of Beppe Grillo, it's no great surprise he didn't get the votes at home. If you do the right policies and don't get the recognition (ie rates don't come down), there is a political backlash, says Monti. Monti says there are delays between when a good reform is brought in and when the benefits are felt. The benefits in terms of growth tend to take more time than the benefits to the financial markets. Back to outgoing Italian prime minister Mario Monti, who is speaking in Brussels. He is defending his record, saying the market situation in 2011 left no choice but to cut the budget and push through reforms, despite low growth. We'll keep one eye on that. Meanwhile, German unemployment fell in February, although slightly less than forecast (in seasonally adjusted terms). The number of people out of a job dropped by 3,000 to 2.9m in February, while economists were expecting it to fall by 5,000. The unemployment rate held steady at 6.9% (after January's rate was revised up to 6.9%). The closely watched jobless total (which is not adjusted) remained above the 3m mark. So far, the focus is very much on competition and it does not look like he will be taking questions. Italy has felt the benefits of competition with new high-speed rail links, says Mario Monti (who is still being billed as Italy's prime minister, despite being the clear loser in Sunday's elections). Over to Brussels, where Mario Monti is giving the keynote speech at a Competition Conference. You can watch it live here, he's speaking in English. Over to the stock markets, which are looking up on the hope that central banks will step in again to support the economy, although Italy is lagging behind amid the political uncertainty. UK FTSE 100: up 0.4%, or 27 points, at 6353 Germany Dax: up 0.8% France CAC 40: up 0.6% Spain IBEX: up 0.8% Italy FTSE MIB: up 0.1% Sticking with Spain, one of the country's nationalised banks today posted a loss of €19bn, by far the largest loss ever reported in Spanish corporate history. The bank has undertaken a major operation cleaning its balance sheet of soured property loans and other loss-making activities over the past year. Investors were expecting a big number after Bankia warned of huge losses when it was bailed out late last year. The Bankia chairman Jose Ignacio Goirigolzarri said in a statement that the bank's priority is... To make Bankia a profitable institution in order to return to the community the support it has given us. There is some miserable data out of Spain this morning, which saw its GDP figures revised down to -0.8% for the final quarter of last year, from an initial estimate of -0.7% That means the Spanish economy shrank by 1.9% over the year. That is the sixth straight quarter that Spain's economy contracted and the downturn appears to be speeding up, with GDP dropping at its fastest quarterly pace since mid-2009. Still nothing has been settled in Italy after Beppe Grillo – the ex-comedian whose Five Star Movement broke through in spectacular style at the elections – ruled out backing a government led by the centre left. Though European markets are settling down after the inconclusive election results, there is still plenty of nervousness out there. And eurozone policymakers are falling over themselves to point out they never said the crisis was over. German finance minister Wolfgang Schauble said that Italy's inconclusive weekend election had raised the risk of market turmoil spreading to other euro countries and urged Italian politicians to form a stable government quickly. He told Reuters: The election result in Italy has sparked doubts in the market that a stable government can be formed. When such doubts arise there is a danger of contagion. We saw this last year when elections in Greece led to political uncertainty. Other countries are then infected. I never said the euro crisis was over. I only said that we have made significant progress. We need to continue on this path, but we will have setbacks. Sony Kapoor, managing director of the Re-Define think tank, meanwhile says it is economically sound and morally right. He writes: This will help tackle the culture of excessive risk-taking and the bending of rules that has now become endemic to banking. Undertaking this at an EU-wide level will also limit any large-scale migration of the so-called ‘talent’. It will reduce the risks borne by tax-payers and go a long way to rehabilitate the industry, making it focus on serving the real economy again. But there are concerns the move will be counterproductive. This from the chief economist at the Economist Intelligence Unit... Good morning and welcome back to our rolling coverage of the eurozone crisis and other global economic events. Overnight, EU leaders agreed to introduce what will amount to the world's strictest curbs on bankers' bonuses, railroading opposition from the UK Treasury. The basic agreement will cap bankers' bonuses at a year's salary. While it still needs approval from EU governments, the main points could become law as early as next year. And the UK cannot veto it. This will rock the City of London, where bonuses can sometimes be as much as 12 times a bankers' salary. My colleague Ian Traynor reports from Brussels: The UK financial sector was dealt a withering blow on Wednesday night when the European Union agreed on moves to slash the bonuses that may be paid to bankers, defeating strong Treasury opposition to the new rules. A meeting of officials from the 27 countries of the EU with MEPs and the European commission agreed to cap bankers' bonuses broadly at a year's salary, with the proviso that the bonus could be doubled subject to majority shareholder approval. The agreement has still to be approved by EU governments before coming into force next year. While details may still be tweaked, it is expected that the main points will become EU law. Britain, strongly opposed to the new legislation, will not be able to veto it as it will be carried by a qualified majority vote of the EU member states. The deal will be another blow for Chancellor George Osborne who strongly opposed the deal. The FT reports: Tensions were so high that George Osborne, at one point snapped and said defending the package would make him \"look like an idiot\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p><a href=\"http://www.guardian.co.uk/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap#block-512f080b95cbda883f39812a\">• EU officials agree bonus cap against UK opposition</a><br><a href=\"http://www.guardian.co.uk/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap#block-512f609a95cbda883f398163\">• Mixed data from Spain reflects uncertainty</a><br><a href=\"http://www.guardian.co.uk/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap#block-512f2d7995cbda883f398143\">• Berlusconi investigated for corruption</a><br>• US jobs data points to recovery</p>", 
      "byline": "Josephine Moulds and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis at it happened: Bankers face cap on bonuses after EU deal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e57m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-eb896626-f263-4229-82d6-bf277a0fd4f5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362037328403/c5194125-2eb6-44a7-959f-da0a36c73e79-460x276.jpeg\" alt=\"The City of London will be rocked by new EU rules to cap bankers' bonuses and one year's salary.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London will be rocked by new EU rules to cap bankers’ bonuses at one year’s salary. Photograph: MIGUEL MEDINA/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<div id=\"block-512f8eb3b57964c2894af14a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T17:26:21.065Z\">5.26pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end higher</h2>  <div class=\"block-elements\">  <p>European markets have closed, and it's as if the Italian election impasse and the consequent revival of worries about the eurozone never happened. With central bankers including US Federal Reserve chairman Ben Bernanke and ECB boss Mariio Draghi making dovish comments on further stimulus measures, investors have been in a cautiously positive mood.</p> <p><strong>• The FTSE 100 finished 34.93 points higher at 6360.81, up 0.55%</strong></p> <p><strong>• Germany's Dax is up 0.86%</strong></p> <p><strong>• France's Cac closed 0.85% higher</strong></p> <p><strong>• Italy's FTSE MIB added 0.6%</strong></p> <p><strong>• Spain's Ibex rose 1.15%</strong></p> <p><strong>• In Athens the market ended up 0.95%</strong></p> <p>Italian and Spanish bond yields eased back too. And in the US t<strong>he Dow Jones Industrial Average</strong> has edged towards new highs in early trading, up around 10 points.</p> <p>And with that it's time to close up for the evening. Thanks for all the comments, and we'll be back tomorrow.</p> </div>   </div> <div id=\"block-512f930bb57964c2894af150\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T17:25:31.347Z\">5.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In a speech in France earlier in the week, Bundesbank boss Jens Weidmann turned to humour for effect:</p> <blockquote class=\"quoted\"> <p>Well, I am German so I would not dare to tell a joke. But as I am in Paris I might try at least to pass on a little quip I heard the other day. It goes like this: “How many Germans do you need to change a light-bulb? One, he holds the light-bulb and the rest of Europe revolves around him”.</p> <p>I’m afraid this quip reflects the impression some might have of Germany at the moment. But let me add two things: first, the same joke was being told in the 1990s, and back then, the French where the ones holding the light-bulb. Second, the joke did not reflect actual circumstances in the 1990s, nor does it reflect them today.</p> </blockquote> </div>   </div> <div id=\"block-512f8eca95cb2be75ea3f454\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T17:07:23.454Z\">5.07pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mckonomy/status/307172192662200320\">  <blockquote class=\"twitter-tweet\"><p>In <a href=\"https://twitter.com/search/%23France\">#France</a>, Hollande approval rating is 30%, making him the most unpopular leader since Giscard in 1981, TNS-Sofres poll shows.</p>&mdash; Michael McKee (@mckonomy) <a href=\"https://twitter.com/mckonomy/status/307172192662200320\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f814195cb2be75ea3f441\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T16:09:37.765Z\">4.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US manufacturing survey upbeat but IMF warns it may cut forecasts</h2>  <div class=\"block-elements\">  <p>In the US the latest manufacturing survey has come in better than expected.</p> <p>The Chicago purchasing managers index rose from 55.6 to 56.8 in February, whereas analysts had been expecting a drop to 54. Annalisa Piazza at Newedge Strategy said:</p> <blockquote class=\"quoted\"> <p>The index rose to its highest level since March 2012, suggesting a broad-based improvement in activity in the first quarter of 2013.</p> <p>The national manufacturing ISM will be released tomorrow. Market consensus is for a slight decline to 52.5 from 53.1 in January. We see some upside risks as the picture described by Fed regional surveys is - on average - more upbeat.</p> </blockquote> <p>Meanwhile, tomorrow also marks the day when US spending cuts are due to come into effect, although last-ditch talks between the parties will continue.</p> <p>The IMF warned it would likely cut growth forecasts for the US and the global economy if the cuts - the so-called 'sequestration' - take place. According to Reuters, IMF spokesman William Murray said it would shave around 0.5 percentage points off the US growth forecast. At the moment it is predicting 2% growth this year. He said:</p> <blockquote class=\"quoted\"> <p>We will see what happens on Friday, but everybody is assuming that sequestration is going to take effect. What it means is that we are going to have to re-evaluate our growth forecasts for the US and other forecasts.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T17:12:26.796Z\">at 5.12pm GMT</time></p>  </div> <div id=\"block-512f778295cb2be75ea3f437\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T15:28:03.453Z\">3.28pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK should welcome bank bonus cap, says EU's Barnier</h2>  <div class=\"block-elements\">  <p>Back with banking bonus caps, and Michel Barnier - EU internal market commissioner - has said the UK should welcome the move as a fair response to taxpayer anger over the cost of restructuring imprudent banks.</p> <p>He told Reuters' summit on the future of the eurozone that he did not believe the proposals would drive banks out of the City of London to other financial centres such as Switzerland or Singapore. He said:</p> <blockquote class=\"quoted\"> <p>I don't think it is likely that banks that have an interest in working today and tomorrow in the single market will take the risk of leaving the single market simply because of this reason of the remuneration of their executives.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-442bd018-cda4-4676-ae03-7bfc3ba09618\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362065250611/0b8476ee-ae60-47d1-9b0c-ffcfc1ee0db3-460x276.jpeg\" alt=\"European internal market commissioner Michel Barnier during an interview with Reuters at the EU Commission headquarters in Brussels. Photograph: Reuters/Francois Lenoir\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European internal market commissioner Michel Barnier during an interview with Reuters at the EU Commission headquarters in Brussels. Photograph: Reuters/Francois Lenoir</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T16:47:49.850Z\">at 4.47pm GMT</time></p>  </div> <div id=\"block-512f69cdb579df9a524a38f5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T14:29:33.353Z\">2.29pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italy uncertainty should not hit Ireland's bond issue plans</h2>  <div class=\"block-elements\">  <p>Speaking of the Italian election, Ireland does not believe the uncertainty over the outcome should derail its plans to issue bonds this year.</p> <p>The country aims to sell a new benchmark 10-year bond in the first half of the year, the chief executive of its National Asset Management Agency John Corrigan told Dow Jones. He said:</p> <blockquote class=\"quoted\"> <p>Italy is obviously going through a difficult time following the election and that has some impact on European capital markets, but our judgement is it won't knock us off course in relation to our return to the market.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T14:38:58.933Z\">at 2.38pm GMT</time></p>  </div> <div id=\"block-512f68b2b579df9a524a38f3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T14:24:50.499Z\">2.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here's the Economist's view of this week's Italian election result (no comment needed):</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f9b07f1a-c782-43ba-ba98-c64edf20f0aa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362061439893/-280x420.png\" alt=\"Economist cover\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Economist's take on the Italian election Photograph: economist/web</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f662db579df9a524a38f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T14:14:06.059Z\">2.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rehn says UK should not sit on European sidelines</h2>  <div class=\"block-elements\">  <p>Olli Rehn has now turned his attention to the UK, saying it should remain involved in the EU.</p> <p>He says if he were a British citizen, he would not want his country sitting on the European sidelines. It is firmly in Britain's interest to use its energy to reform Europe rather than undo it.</p> <p>Not a fan of a referendum then, it would seem.</p> <p>As one of our former colleagues notes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gowdav/status/307128707196260352\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23PolicyNetwork\">#PolicyNetwork</a> Reform not repatriation Rehn tells UK. Nobody scores goals sitting on the bench.</p>&mdash; David Gow (@gowdav) <a href=\"https://twitter.com/gowdav/status/307128707196260352\">February 28, 2013</a></blockquote> </figure>  <p>Rehn has added that there is a need to urgently complete the repair of the banking system.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T14:19:20.570Z\">at 2.19pm GMT</time></p>  </div> <div id=\"block-512f63ff95cbda883f398164\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T14:04:47.587Z\">2.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And with that I'll pass you over to my colleague Nick Fletcher.</p> </div>   </div> <div id=\"block-512f6389b579df9a524a38f0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T14:02:49.760Z\">2.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU's Rehn confident Italy will find its way</h2>  <div class=\"block-elements\">  <p>Back to London, where Olli Rehn, the European Commissioner for economic and monetary affairs, is expressing his confidence that Italy will swiftly find its way forward. </p> <p>Speaking at a <a href=\"http://www.policy-network.net/event/3934/Prospects-for-Revival-in-the-Eurozone-%E2%80%93-and-what-place-for-Britain-in-Europe\">Policy Network conference</a>, he says it is important that Italy pursues reform for sustainable growth. </p> <p>More generally, he says high debt countries have only one option, to restore sustainability to finances. Surplus countries, meanwhile, should use reforms to boost domestic demand. </p> <p>He says fiscal consolidation needs to proceed at a careful but steady pace.&#xa0;</p> </div>   </div> <div id=\"block-512f609a95cbda883f398163\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T13:50:18.763Z\">1.50pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Mixed data out of Spain reflects uncertainty</h2>  <div class=\"block-elements\">  <p>The mixture of good and bad news from Madrid today reflects the uncertainty hanging over Spain's economy as the government boasts about almost meeting EU-set deficit targets while austerity deepens recession. My colleague Giles Tremlett reports:</p> <blockquote class=\"quoted\"> <p>The 6.74% budget deficit - just 0.4% off target - will be welcomed in Brussels, though the figure surprises some observers. It is still possible that, as with the 2011 deficit, it will increase as more reliable figures appear over coming weeks. Most impressively, assuming the figures are accurate, is the way regional governments - once the rogue elephants in Spain's public finances - have slashed deficits close to government-set targets.</p> <p>But a final quarter drop in GDP of 0.8% - more than double the previous quarter's shrinkage - bodes badly for a country where unemployment is already officially at 26%, as consumer spending falls even while Spaniards save less.</p> <p>Early (and incomplete) figures for this quarter point to \"continued contraction of activity, in a context of marked apathy in internal consumption,\" according to the Bank of Spain.</p> <p>Mariano Rajoy's government hopes it will be rewarded for good behaviour - and for not being Italy - with a relaxation of this year's Brussels-set deficit target, which is currently at 4.5%. It is also predicting a return to growth at the end of the year.</p> <p>But the biggest fear in Madrid today is that a predicted fragile recovery that is still more than six months away will be thrown off track if Italy provokes a return to euro jitters - with Spain first in line to suffer contagion.</p> </blockquote> </div>   </div> <div id=\"block-512f5cd395cbda883f398161\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T13:34:11.658Z\">1.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobless claims point to recovery</h2>  <div class=\"block-elements\">  <p>Sticking with the US, jobless claims dropped 22,000 last week to a seasonally adjusted 344,000. That was better than expected and suggests the jobs market in the US is picking up.</p> </div>   </div> <div id=\"block-512f570195cbda883f39815c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T13:32:32.938Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US GDP revised up but misses expectataions</h2>  <div class=\"block-elements\">  <p>US GDP has been revised up to +0.1% for the fourth quarter of 2012 from an original estimate that GDP actually fell by 0.1%.</p> <p>Still this was not as big a revision as some had forecast, with analysts betting that the economy had in fact grown by 0.5%.</p> <p>(Just to clarify, the US GDP figures are annualised, so they show the value that would be registered if the quarterly rate of change were maintained for a full year.)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T13:41:24.693Z\">at 1.41pm GMT</time></p>  </div> <div id=\"block-512f5a7595cbda883f398160\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T13:24:21.670Z\">1.24pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Nerves about Italy should not be overdone - ECB's Nowotny</h2>  <div class=\"block-elements\">  <p>There has been a clear improvement over the past year in Europe's economic situation but there is more work to be done to lift the southern economies out of trouble, ECB policymaker Ewald Nowotny said today.</p> <p>With masterful understatement, he noted the nervousness about Italy's inconclusive election results but said it should not be overdone. </p> <blockquote class=\"quoted\"> <p>Of course everyone's a bit nervous. One should keep things in perspective. I do not think there will be fundamental change in the politics in Italy because there are just economic necessities that you have to follow. </p> <p>There was a bond auction yesterday that went quite well. One shouldn't overdo it. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/status/307106230432845824\">  <blockquote class=\"twitter-tweet\"><p>*ECB Nowotny: Governments and Central Banks Have Done Their Homework [dj]&gt;&gt; I think the dog ate Italy's</p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/307106230432845824\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f5810b579df9a524a38eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T13:13:52.554Z\">1.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU bonus cap 'deluded' says Boris Johnson</h2>  <div class=\"block-elements\">  <p>London mayor Boris Johnson expresses his opposition to the EU bonus cap, in his inimitable style.</p> <blockquote class=\"quoted\"> <p>This is possibly the most deluded measure to come from Europe since Diocletian tried to fix the price of groceries across the Roman empire.</p> </blockquote> <p>It would be interesting to know what people abroad think of Boris. Clown or comedy genius?</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7ac43cb6-b41c-4b19-bff3-7a848832e176\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362057195599/a816c5cd-4447-4cdc-aabd-dd89cd38bab5-460x276.jpeg\" alt=\"Boris Johnson in a school in Feltham yesterday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boris Johnson in a school in Feltham yesterday. Photograph: Julian Makey/Rex Features</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f4e6a95cbda883f398159\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T12:32:42.362Z\">12.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cyprus election result boosts chances of deal with lenders - Moody's</h2>  <div class=\"block-elements\">  <p>Meanwhile the election of pro-bailout candidate Nicos Anastasiades in Cyprus has boosted the chances of a deal with international lenders, says Moody's</p> <p>But the ratings agency said the results of the weekend's other eurozone election did not alter its assessment the island could eventually default. It said:</p> <blockquote class=\"quoted\"> <p>Domestic banks' recapitalisation needs remain uncertain and we anticipate Cyprus' debt burden will rise dramatically, reaching an unsustainable level. There is a 50% chance that the sheer size of Cyprus' anticipated debt load will eventually compel authorities to pursue every avenue for debt reduction, including private sector losses on Cypriot debt.</p> </blockquote> </div>   </div> <div id=\"block-512f48b895cbda883f398156\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T12:08:25.079Z\">12.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Van Rompuy confident Italy will stick with euro</h2>  <div class=\"block-elements\">  <p>More assurances that Italy will stick with the euro project. The faster they come the weaker they sound.</p> <p>Here's European council president Herman Van Rompuy, who this morning expressed his full confidence that Italy will continue to remain a stable and strong member of the European Union and of the eurozone. </p> <p>Van Rompuy met outgoing Italian prime minister Mario Monti today to discuss the upcoming council, which will discuss growth and job creation.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/307097279217668096\">  <blockquote class=\"twitter-tweet\"><p>Today I met with Italian Prime Minister Mario Monti. Read our joint statement here: <a href=\"http://t.co/1W4YSNJWla\" title=\"http://ow.ly/i7X1W\">ow.ly/i7X1W</a>. Photo: <a href=\"http://t.co/VkskgrdZmV\" title=\"http://ow.ly/i/1B9Lp\">ow.ly/i/1B9Lp</a>.</p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/307097279217668096\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f476795cbda883f398155\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T12:02:47.431Z\">12.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Despite the UK government's opposition to the EU bonus cap, MEPs from both Labour and the Tories broadly welcomed the deal.</p> <p>Labour MEP, Arlene McCarthy, said:</p> <blockquote class=\"quoted\"> <p>These rules are designed to make banks safer, more accountable and ensure they focus on lending to the real economy.</p> <p>It's a shame that the UK government has sought to defend this broken bonus culture by acting as the trade union for a minority of highly paid traders. The coalition government says they want reform of the banking sector yet they are the only member state to defend the status quo by maintaining the current flawed bonus culture.</p> </blockquote> <p>Conservative MEP, Vicky Ford, said:</p> <blockquote class=\"quoted\"> <p>I do fear that a cap on bankers bonuses is a blunt instrument but I was pleased to sharpen it by including elements that encourage bankers to take long-term decisions, otherwise they risk their bonuses being clawed back.</p> <p>Of course some top bankers will be affected by the bonus cap but I feel that we have managed to produce a deal that will strike the right balance for the majority of bankers who take responsible decisions. If the bonus cap is shown to cause bankers to begin relocating outside the EU then we will have the ability to swiftly look again at the provisions in place through an early review.</p> </blockquote> </div>   </div> <div id=\"block-512f4507b579df9a524a38e2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:52:39.882Z\">11.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bonus cap could make banking more attractive</h2>  <div class=\"block-elements\">  <p>The EU cap on bonuses (<a href=\"http://www.guardian.co.uk/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap#block-512f080b95cbda883f39812a\">see 7.32am</a> and following) could alter the way the City works and for the better, says another commentator from the Cass business school.</p> <p>Andre Spicer, professor of organisational behaviour,&#xa0;said<strong>: </strong></p> <blockquote class=\"quoted\"> <p>The new EU curbs on bankers’ bonuses will force banks to rethink how they motivate their star performers. For some time banks have relied on super-sized bonuses to attract and retain star performers.</p> <p>Some of the alternatives to large bonuses will include longer-term incentives which are linked to performance of the institution over five or 10 years. It might include soft incentives such as better working hours, more supportive work environments, more opportunities for self-actualisation and more interesting design of jobs. This could lead to workplaces where bankers are no longer willing to put up with 364 days of stressful work and one good day when bonuses are paid. This will mean banking is likely to be a more attractive job for a wider range of people.</p> <p>The cap on bonuses will also mean that banks need to rethink their business models. Until now banks have relied on a few stars in small units of investment banking to make significant chunks of the bank’s profit. Now banks will need to think about ways of harnessing the talent of the vast majority of their employees who don't receive giant bonuses. This could see the large banks returning to older style banking.</p> </blockquote> <p>But, he writes, the cap could drive bankers into more lucrative posts at hedge funds or private equity firms.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T12:33:41.452Z\">at 12.33pm GMT</time></p>  </div> <div id=\"block-512f435295cbda883f398152\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:45:22.172Z\">11.45am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spain's deficit comes down to 6.7%</h2>  <div class=\"block-elements\">  <p>Spain will miss its target for deficit reduction this year, but not by too much. </p> <p>The public deficit has come down to 6.74% in 2012, from 8.9% in 2011. That misses the target of 6.3% agreed with Europe, but should be enough to appease the markets.&#xa0;</p> <p>The European Commission is said to be happy with Spain's performance and is expected to give the country another extension on shrinking the deficit to below 3%. At present, that target is set (somewhat ambitiously) for next year. </p> <p><strong>Spain's treasury minister Cristobal Montoro said there was no need for new budget cutting measures</strong>, and that strict rules on autonomous regions' spending are working. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-72d0878c-7a22-4317-a5a4-c736493b1932\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362051480873/f3a79d6e-6fb4-4013-b704-e308903912cd-460x276.jpeg\" alt=\"Spanish treasury minister Cristobal Montoro during government's 'Question Time' in the Spanish parliament yesterday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish treasury minister Cristobal Montoro during government's 'Question Time' in the Spanish parliament yesterday. Photograph: J.J. GUILLEN/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f40d295cbda883f398150\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:34:42.618Z\">11.34am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just to confirm the EU bonus cap has been written specifically for the financial industry, so it will apply to bankers' and their ilk, not other industries. Thanks to <a href=\"http://www.guardian.co.uk/discussion/user/id/10732746\">laasan </a>for the question in the comments below.</p> </div>   </div> <div id=\"block-512f3e66b579df9a524a38dd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:24:22.343Z\">11.24am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Osborne on the ropes</h2>  <div class=\"block-elements\">  <p>Why do they do it? Surely by now politicians are so afraid of the damaging headlines, they should know not to be photographed in bizarre poses.</p> <p>But apparently not. <a href=\"http://www.standard.co.uk/news/politics/politicians-challenge-each-other-in-skipping-contest-and-ex-mp-chris-huhne-comes-last-8514271.html\">The Evening Standard is running</a> a picture of embattled chancellor George Osborne skipping... even as he grapples with the loss of the UK's triple-A rating, a rising deficit, and an economy struggling to show any kind of growth. Post your captions in the comments below.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/status/307085518234083329\">  <blockquote class=\"twitter-tweet\"><p>CAPTION COMPETITION: Osborne with a skipping rope alert. <a href=\"http://t.co/HoSjznZZL0\" title=\"http://bit.ly/VcHBzH\">bit.ly/VcHBzH</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/307085518234083329\">February 28, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T11:26:45.298Z\">at 11.26am GMT</time></p>  </div> <div id=\"block-512f3b3595cbda883f39814a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:10:45.591Z\">11.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EU bonus cap 'ludicrous' - London-based commentator</h2>  <div class=\"block-elements\">  <p>Here's Pete Hahn of Cass Business School, on the bonus cap. </p> <blockquote class=\"quoted\"> <p>Much of banking and economics are cyclical and the basis of bonuses was to address cyclicality. Certainly, bonus payments lost that purpose and need to be reoriented. Yet, the current proposal appears aimed at ludicrously legislating the economic cycle and creating ever higher fixed salaries and perks for those leading the largest banks. Those worried about Europe's growth might think about how high fixed pay packages with limited upside might influence senior bankers to increase risk taking or not.</p> </blockquote> </div>   </div> <div id=\"block-512f273fb579df9a524a38ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:06:46.399Z\">11.06am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">City of London lashes out at 'counterintuitive' bonus cap</h2>  <div class=\"block-elements\">  <p>There's more reaction coming through on the EU cap on bonuses agreed overnight (<a href=\"http://www.guardian.co.uk/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap#block-512f080b95cbda883f39812a\">see 7.23am</a>). Unsurprisingly, there are dissenting voices in the City. Mark Boleat, policy chairman at the City of London Corporation, said:</p> <blockquote class=\"quoted\"> <p>This bonus cap risks placing the EU at a competitive disadvantage to other international financial centres in Asia and the US. The devil will be in the detail but removing flexibility from pay arrangements in this highly cyclical industry would seem counterintuitive - especially if it leads to higher fixed salaries.<br>In recent years, much work has been undertaken to tie remuneration and incentives more closely to sustainable, long-term performance. This has included introducing a right of claw-back, payment in shares with only a limited cash element and deferred payment, and greater transparency over the packages paid to the highest earners in a business. This is already changing the culture across the industry to ensure pay reflects performance.</p> </blockquote> <p>The MEP who negotiated the deal for the European Parliament, Othmar Karas, this morning tried to downplay the impact of the cap in Germany. But, as AP's Brussels correspondent notes, any effect felt there will be multiplied in London.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/status/307062631875878912\">  <blockquote class=\"twitter-tweet\"><p>MEP @<a href=\"https://twitter.com/othmar_karas\">othmar_karas</a> estimates EU bonus cap might hit 500 contracts at Deutsche Bank, 50 at Commerzbank. (Prolly several thousands in UK then)</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/status/307062631875878912\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f38ce95cbda883f398147\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T11:00:30.864Z\">11.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">No risk of contagion from inconclusive elections - Italian president</h2>  <div class=\"block-elements\">  <p>Back to Italy, where the president Giorgio&#xa0;Napolitano said he sees no risk of wider European contagion from the Italian political situation.</p> <p>Reuters reports him saying there is a difficult path ahead but that he is convinced Italy's future is in Europe. He says he is confident that Italy will continue to take its responsibilities and accept sacrifices needed to continue the European project. </p> <p>The Italian people have made a democratic choice that must be respected, he says. The constitution does not allow the process of forming a new government to be accelerated.&#xa0;</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6b5f635b-46b5-46db-9711-e1fb42fa2427\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362049181177/58c0425e-3679-4cc7-bca9-a49ad13aa43c-460x320.jpeg\" alt=\"Italy's President Giorgio Napolitano (second from the right) and his wife Clio Bittoni (next to him) greet German President Joachim Gauck and his partner Daniela Schadt in Berlin earlier today.\" width=\"460\" height=\"320\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italy's President Giorgio Napolitano (second from the right) and his wife Clio Bittoni (next to him) greet German President Joachim Gauck and his partner Daniela Schadt in Berlin earlier today. Photograph: FABRIZIO BENSCH/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f2fe195cbda883f398144\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T10:22:25.113Z\">10.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation drops to 2%</h2>  <div class=\"block-elements\">  <p>Eurozone inflation eased in January to 2%, paving the way for a possible rate cut from the European Central Bank.</p> <p>Eurostat said the annual inflation rate came down from 2.2% in December. That brings the 12-month average to 1.9%, just below the ECB's inflation target, which could let the central bank cut rates in a bid to boost activity.</p> <p>Howard Archer of IHS Global Insight said:</p> <blockquote class=\"quoted\"> <p>The ECB currently seems reluctant to take interest rates lower than the current record low level of 0.75%, but the bank could be forced into reconsidering its position if the eurozone fails to show clear signs of economic improvement over the coming weeks or if the euro strengthens anew to reach new highs. Downside risks to the eurozone outlook could mount if protracted political uncertainty in Italy leads to a renewed intensification of sovereign debt tensions.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T10:45:28.991Z\">at 10.45am GMT</time></p>  </div> <div id=\"block-512f2d7995cbda883f398143\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T10:12:09.100Z\">10.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berlusconi investigated for corruption</h2>  <div class=\"block-elements\">  <p>Reports are emerging that<strong> Silvio Berlusconi – who won a sizable portion of the vote at the Italian elections – is being probed in Naples for suspected corruption and illegal party funding.</strong></p> <p>Italian news agency ANSA said the case regards money allegedly paid to Senator Sergio De Gregorio – who defected from the centre left to join Berlusconi's party some years ago – citing judicial sources. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5bf67de2-3026-41b9-9a74-e35b1c362c8d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362046162945/63260694-5da8-467e-8a17-51048693ff86-460x300.jpeg\" alt=\"A ripped election poster shows a smiling Silvio Berlusconi.\" width=\"460\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A ripped election poster shows a smiling Silvio Berlusconi. Photograph: Laura Lezza/Getty Images</span> </figcaption> </figure>  <p>The news prompted little surprise on Twitter at least.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Accendo_Mike/status/307067342943297538\">  <blockquote class=\"twitter-tweet\"><p>Just Naples? RT @<a href=\"https://twitter.com/minefornothing\">minefornothing</a>: BERLUSCONI UNDER INVESTIGATION IN NAPLES FOR CORRUPTION</p>&mdash; Mike van Dulken (@Accendo_Mike) <a href=\"https://twitter.com/Accendo_Mike/status/307067342943297538\">February 28, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T10:16:33.238Z\">at 10.16am GMT</time></p>  </div> <div id=\"block-512f267395cbda883f39813b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:56:06.494Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">EC president says confidence returning to Europe</h2>  <div class=\"block-elements\">  <p>Over in Ireland, EC president Jose Manuel Barroso is sounding upbeat. Speaking to a business conference, he said there are signs that confidence is returning to Europe, but the situation is still \"fragile\".</p> <p>The banking debt crisis exposed the uneven performance of competitiveness across Europe and the region must now implement reforms for businesses to get the most out of the single market, he said.</p> <p>And, for his Irish audience, he praised the country's progress under the bailout programme.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmackin2/status/307063229144780801\">  <blockquote class=\"twitter-tweet\"><p>\"The Irish economy is turning the corner\" says Barroso. Couldn't see if he had his fingers crossed, but he was touching wood</p>&mdash; James Mackintosh (@jmackin2) <a href=\"https://twitter.com/jmackin2/status/307063229144780801\">February 28, 2013</a></blockquote> </figure>  <p>He was appearing alongside Irish prime minister Enda Kenny, who said the country has to deal with the 'issue of high unemployment'.</p> <p>Figures out yesterday showed Irish unemployment falling, but still high at 14.2% in the fourth quarter of last year.</p> <p>Kenny also had warm words about European politics.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmackin2/status/307050915993640960\">  <blockquote class=\"twitter-tweet\"><p>Enda Kenny: has no doubt \"European politics will remain an inspiration for international co-operation\". Ireland, home of stand-up comedy</p>&mdash; James Mackintosh (@jmackin2) <a href=\"https://twitter.com/jmackin2/status/307050915993640960\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f26bc95cbda883f39813c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:43:24.571Z\">9.43am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It's no wonder Monti agreed to keep his commitment at the European Commissions Competition forum. He clearly wanted a bit of love after Sunday's humiliating defeat.&#xa0;</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/status/307062298474852353\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23italyvote\">#italyvote</a> <a href=\"https://twitter.com/search/%23monti\">#monti</a> biggest loser in rome. treated today in bxl as biggest victor via @<a href=\"https://twitter.com/hbeaudouin\">hbeaudouin</a> <a href=\"https://twitter.com/search/%23losttheplot\">#losttheplot</a></p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/status/307062298474852353\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f2272b579df9a524a38cb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:25:06.272Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Mario Monti, outgoing PM, concludes with the following... </p> <blockquote class=\"quoted\"> <p>The message I would like to leave with you, in 2013 Italy will have a close to zero structural deficit. There is an accompanying strategy at the EU level that needs to be pursued, unless we passively allow that simplistic, some would say populistic (I do not pass judgment on the Italian elections) tendency to have the EU policies derailed. </p> </blockquote> <p>He gets rapturous applause and a standing ovation. But it's got to be said it was a very dry speech. Against the likes of Beppe Grillo, it's no great surprise he didn't get the votes at home.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/307058079848083456\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Monti\">#Monti</a> gets sustained ovation from Brussels audience. Always seemed more popular here than in his native country. <a href=\"https://twitter.com/search/%23EUCompForum\">#EUCompForum</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/307058079848083456\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f20b195cbda883f398137\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:17:37.628Z\">9.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>If you do the right policies and don't get the recognition (ie rates don't come down), there is a political backlash, says Monti. </p> </div>   </div> <div id=\"block-512f204495cbda883f398135\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:15:49.055Z\">9.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/status/307055809467133952\">  <blockquote class=\"twitter-tweet\"><p>Monti jibe on Greece, Portugal: Italy \"did not take part in the pattern that did take place recently of asking postponement\" 2 reach targets</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/status/307055809467133952\">February 28, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-512f1fb295cbda883f398134\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:13:22.880Z\">9.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Monti says there are delays between when a good reform is brought in and when the benefits are felt.</p> <p>The benefits in terms of growth tend to take more time than the benefits to the financial markets. </p> </div>   </div> <div id=\"block-512f1f60b579df9a524a38c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:12:00.475Z\">9.12am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to outgoing Italian prime minister Mario Monti, who is speaking in Brussels.</p> <p>He is defending his record, saying the market situation in 2011 left no choice but to cut the budget and push through reforms, despite low growth. </p> </div>   </div> <div id=\"block-512f1d9ab579df9a524a38c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T09:04:26.831Z\">9.04am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German unemployment down in February</h2>  <div class=\"block-elements\">  <p>We'll keep one eye on that. Meanwhile, German unemployment fell in February, although slightly less than forecast (in seasonally adjusted terms).&#xa0;</p> <p><strong>The number of people out of a job dropped by 3,000 to 2.9m in February, while economists were expecting it to fall by 5,000.</strong></p> <p>The unemployment rate held steady at 6.9% (after January's rate was revised up to 6.9%). </p> <p>The closely watched jobless total (which is not adjusted) remained above the 3m mark. </p> </div>   </div> <div id=\"block-512f1bd1b579df9a524a38c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:56:50.005Z\">8.56am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>So far, the focus is very much on competition and it does not look like he will be taking questions.</p> <p>Italy has felt the benefits of competition with new high-speed rail links, says Mario Monti (who is still being billed as Italy's prime minister, despite being the clear loser in Sunday's elections).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T08:57:30.101Z\">at 8.57am GMT</time></p>  </div> <div id=\"block-512f1b61b579df9a524a38c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:54:57.511Z\">8.54am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti speaks in Brussels</h2>  <div class=\"block-elements\">  <p>Over to Brussels, where Mario Monti is giving the keynote speech at a Competition Conference. You can <a href=\"http://webcast.ec.europa.eu/eutv/portal/comp/_v_fl_300_en/player/index_player.html?id=18465&amp;pId=-1&amp;startTime=0\">watch it live here</a>, he's speaking in English.&#xa0;</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-de50a6e5-d7fb-4e9c-9a92-d6398edc96ac\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362041663545/-bestSizeAvailable.png\" alt=\"Monti speaks at EU Competition Forum\" width=\"324\" height=\"237\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monti speaks at EU Competition Forum Photograph: Europa.eu</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f171b95cbda883f398132\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:36:43.821Z\">8.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets rise on hope of central bank support</h2>  <div class=\"block-elements\">  <p>Over to the stock markets, which are looking up on the hope that central banks will step in again to support the economy, although Italy is lagging behind amid the political uncertainty. </p> <p><strong>UK FTSE 100: up 0.4%, or 27 points, at 6353</strong></p> <p><strong>Germany Dax: up 0.8%</strong></p> <p><strong>France CAC 40: up 0.6%</strong></p> <p><strong>Spain IBEX: up 0.8%</strong></p> <p><strong>Italy FTSE MIB: up 0.1%</strong></p> </div>   </div> <div id=\"block-512f156695cbda883f398130\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:29:26.261Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bankia posts biggest loss in Spanish corporate history</h2>  <div class=\"block-elements\">  <p>Sticking with Spain, one of the country's nationalised banks today posted a loss of €19bn, by far the largest loss ever reported in Spanish corporate history. </p> <p>The bank has undertaken a major operation cleaning its balance sheet of soured property loans and other loss-making activities over the past year.&#xa0;</p> <p>Investors were expecting a big number after Bankia warned of huge losses when it was bailed out late last year. </p> <p>The Bankia chairman Jose Ignacio Goirigolzarri said in a statement that the bank's priority is...</p> <blockquote class=\"quoted\"> <p>To make Bankia a profitable institution in order to return to the community the support it has given us.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ed0ad1af-2e2f-4c51-9546-37e3e0b87134\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362040118754/b982c724-5d1f-444c-850c-b78f323926a9-460x356.jpeg\" alt=\"A woman shouts outside a Bankia bank branch as policemen stand guard during an anti-eviction protest in Madrid in this June last year.\" width=\"460\" height=\"356\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman shouts outside a Bankia bank branch as policemen stand guard during an anti-eviction protest in Madrid in this June last year. Photograph: ANDREA COMAS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-512f137695cbda883f39812d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:21:10.806Z\">8.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish fourth quarter GDP drops 0.8%</h2>  <div class=\"block-elements\">  <p>There is some miserable data out of Spain this morning, which saw its <strong>GDP figures revised down to -0.8% for the final quarter of last year</strong>, from an initial estimate of -0.7% That means the Spanish economy shrank by 1.9% over the year.</p> <p>That is the sixth straight quarter that Spain's economy contracted and the downturn appears to be speeding up, with GDP dropping at its fastest quarterly pace since mid-2009.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T08:29:55.710Z\">at 8.29am GMT</time></p>  </div> <div id=\"block-512f1109b579df9a524a38c2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T08:10:50.672Z\">8.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German finance minister 'never said the crisis was over'</h2>  <div class=\"block-elements\">  <p>Still nothing has been settled in Italy after Beppe Grillo – the ex-comedian whose Five Star Movement broke through in spectacular style at the elections – <a href=\"http://www.guardian.co.uk/world/2013/feb/27/italian-deadlock-beppe-grillo-deal?INTCMP=SRCH\">ruled out backing a government led by the centre left</a>.</p> <p>Though European markets are settling down after the inconclusive election results, there is still plenty of nervousness out there. And eurozone policymakers are falling over themselves to point out they never said the crisis was over.</p> <p>German finance minister Wolfgang Schauble said that Italy's inconclusive weekend election had raised the risk of market turmoil spreading to other euro countries and urged Italian politicians to form a stable government quickly. <a href=\"http://www.reuters.com/article/2013/02/27/us-euro-summit-schaeuble-idUSBRE91Q0VK20130227\">He told Reuters</a>:</p> <blockquote class=\"quoted\"> <p>The election result in Italy has sparked doubts in the market that a stable government can be formed. When such doubts arise there is a danger of contagion. We saw this last year when elections in Greece led to political uncertainty. Other countries are then infected.</p> <p>I never said the euro crisis was over. I only said that we have made significant progress. We need to continue on this path, but we will have setbacks.</p> </blockquote> </div>   </div> <div id=\"block-512f0c9e95cbda883f39812c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T07:51:58.865Z\">7.51am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bonus cap morally right - think tank</h2>  <div class=\"block-elements\">  <p>Sony Kapoor, managing director of the Re-Define think tank, meanwhile says it is economically sound and morally right. <a href=\"http://www.re-define.org/blog/mon-02252013-1310/why-we-must-cap-banker-bonuses\">He writes</a>:</p> <blockquote class=\"quoted\"> <p>This will help tackle the culture of excessive risk-taking and the bending of rules that has now become endemic to banking. Undertaking this at an EU-wide level will also limit any large-scale migration of the so-called ‘talent’. It will reduce the risks borne by tax-payers and go a long way to rehabilitate the industry, making it focus on serving the real economy again. </p> </blockquote> </div>   </div> <div id=\"block-512f0b7b95cbda883f39812b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T07:47:07.146Z\">7.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fears that bonus cap will push up salaries</h2>  <div class=\"block-elements\">  <p>But there are concerns the move will be counterproductive. This from the chief economist at the Economist Intelligence Unit...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/status/307021154726580224\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23EU\">#EU</a> legally caps banker bonuses. Popular, but counterproductive? Likely to push up salaries &amp; reduce variable pay. So less skin in game.</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/status/307021154726580224\">February 28, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T07:52:18.867Z\">at 7.52am GMT</time></p>  </div> <div id=\"block-512f080b95cbda883f39812a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-02-28T07:32:49.744Z\">7.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Good morning and welcome back to our <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">rolling coverage of the eurozone crisis</a> and other global economic events.</p> <p>Overnight,<strong> EU leaders agreed to introduce what will amount to the world's strictest curbs on bankers' bonuses</strong>, railroading opposition from the UK Treasury.</p> <p>The basic agreement will cap bankers' bonuses at a year's salary. While it still needs approval from EU governments, the main points could become law as early as next year.</p> <p>And the UK cannot veto it. This will rock the City of London, where bonuses can sometimes be as much as 12 times a bankers' salary.</p> <p>My colleague <a href=\"http://www.guardian.co.uk/business/2013/feb/28/european-union-cap-bankers-bonuses\">Ian Traynor reports from Brussels</a>:</p> <blockquote class=\"quoted\"> <p>The UK financial sector was dealt a withering blow on Wednesday night when the&#xa0;European Union&#xa0;agreed on moves to slash the bonuses that may be paid to bankers, defeating strong Treasury opposition to the new rules.</p> <p>A meeting of officials from the 27 countries of the EU with MEPs and the European commission agreed to cap bankers' bonuses broadly at a year's salary, with the proviso that the bonus could be doubled subject to majority shareholder approval.</p> <p>The agreement has still to be approved by EU governments before coming into force next year. While details may still be tweaked, it is expected that the main points will become EU law.</p> <p>Britain, strongly opposed to the new legislation, will not be able to veto it as it will be carried by a qualified majority vote of the EU member states.</p> </blockquote> <p>The deal will be another blow for Chancellor George Osborne who strongly opposed the deal. The FT reports:</p> <blockquote class=\"quoted\"> <p>Tensions were so high that George Osborne, at one point snapped and said defending the package would make him \"look like an idiot\".</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-02-28T07:34:04.804Z\">at 7.34am GMT</time></p>  </div>", 
      "charCount": "24946", 
      "firstPublicationDate": "2013-02-28T17:26:47Z", 
      "wordcount": "4261", 
      "lang": "en", 
      "lastModified": "2018-03-04T12:51:51Z", 
      "trailText": "EU officials agreed to introduce a cap on bonuses as early as next year, defeating strong opposition from the UK Treasury", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-03-03T07:39:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T14:14:00Z", 
    "type": "liveblog", 
    "id": "business/2013/feb/28/eurozone-crisis-live-eu-bankers-bonus-cap", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/uk-fight-eu-cap-bankers-bonuses", 
    "sectionName": "Business", 
    "webTitle": "UK to fight EU plan to cap bankers' bonuses", 
    "fields": {
      "standfirst": "David Cameron and Boris Johnson concerned that capping bonuses at basic salary will scare banks away from London", 
      "body": "<video data-media-id=\"gu-video-404784252\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/2/28/1362055271272/David-Cameron-speaking-ab-016.jpg\"> <source src=\"https://cdn.theguardian.tv/mainwebsite/2013/2/28/130228CameronBanks-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/ad/130228CameronBanks/130228CameronBanks.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2013/2/28/130228CameronBanks_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/connectedTV/1280/2013/2/28/130228CameronBanks-720.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2013/2/28/130228CameronBanks_3gpSml16x9.3gp\"/> </video>   <p>Britain is to challenge an EU agreement to slash bankers' bonuses at a meeting of European finance ministers next week after Boris Johnson condemned the proposal as a \"deluded measure\".</p> <p>Amid fears that the <a href=\"http://www.guardian.co.uk/business/2013/feb/28/european-union-cap-bankers-bonuses\" title=\"\">EU agreement could deal a hammer blow to the City of London</a>, David Cameron said EU regulations needed to be flexible enough to allow international banks to operate in Britain and the rest of the European Union.</p> <p>George Osborne or the Treasury minister Greg Clark will represent Britain at the meeting next week to relay what No 10 described as real concerns about the proposal.</p> <p>The agreement in Brussels came as the Royal Bank of Scotland <a href=\"http://www.guardian.co.uk/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester\" title=\"\">posted losses of more than £5bn after paying out more than £600m in bonuses</a>. No 10 said it had imposed cash limits of £2,000 on bonuses at RBS and Lloyds and was giving a greater say to shareholders in all banks.</p> <p>The prime minister's spokesman said: \"Bonuses are very significantly down on where they were in 2010. So you are seeing real responsibility and restraint.\"</p> <p>Johnson highlighted deep British unease about the bonus agreement hammered out in Brussels on Wednesday night between officials from the EU's 27 member states, MEPs and the European commission by dismissing it as the most preposterous idea in Europe in two millennia. Under the agreement, bankers' bonuses would be capped broadly at a year's salary, although they could be doubled if a majority of shareholders agreed.</p> <p>The London mayor said: \"People will wonder why we stay in the EU if it persists in such transparently self-defeating policies. Brussels cannot control the global market for banking talent. Brussels cannot set pay for bankers around the world.</p> <p>\"The most this measure can hope to achieve is a boost for Zurich and Singapore and New York at the expense of a struggling EU. This is possibly the most deluded measure to come from Europe since Diocletian tried to fix the price of groceries across the Roman empire.\"</p> <p>Diocletian, the 51st Roman emperor, introduced the edict on maximum prices in AD 301.</p> <p>The prime minister made clear the government's unease at a meeting of Nordic leaders in the Latvian capital of Riga. \"We do have in the UK – and not every other European country has this – we have major international banks that are based in the UK but have branches and activities all over the world, and we need to make sure that regulation put in place in Brussels is flexible enough to allow those banks to continue competing and succeeding while being located in the UK. So we'll look carefully at what the outcome of the negotiations was before working out the approach we'll take at Ecofin [the meeting of EU finance ministers] next week.\"</p> <p>Downing Street made clear Britain was prepared to water down the proposal at the meeting, though any final decision will be made by qualified majority voting in which no member state has a national veto.</p> <p>Cameron's spokesman said Britain had taken important steps to rein in remuneration, such as deferred payments, which has seen <a href=\"http://www.guardian.co.uk/business/2013/feb/27/barclays-claws-back-300m-bonuses\" title=\"\">£300m clawed back from Barclays bonuses</a> and 3,000 RBS employees also experiencing \"clawback\" as a result of the Libor investigations.</p> <p>He said: \"The UK believes it has some of the toughest remuneration requirements in the world. They are incentivising long-term behaviour – the idea of deferred payments, with a significant proportion in shares that can be clawed back over a period of time. At the heart of this is aligning the incentives with long-term performance and stability.</p> <p>\"Alongside that we of course also want a successful financial sector in the UK. There are very successful UK-based firms that compete across the world. They are an asset to the UK. When we are looking at what further regulations may be appropriate we will want to consider the impact on competitiveness.</p> <p>\"This idea of a cap – one of the things we have been pointing out as a potential consequence of this type of approach, if you cap variable pay – bonuses – you can see big increases in basic pay. And of course basic pay is not subject to clawback because it is paid out straight away.\"</p> <p>Cameron said Britain was taking a responsible approach because it was implementing the Vickers proposal to ringfence the retail side of banks away from the investment side.</p> <p>\"We are absolutely clear that we must be able to implement the Vickers plan in the UK, which in some ways is tougher than regulations that are being put in place in other European countries. We want to have this proper ringfence between retail banks and investment banks, and the rules must allow that to happen – I think that is very important.\"</p> <p>The spokesman added: \"We do continue to have real concerns about them [these proposals] and we will continue to be discussing them with EU partners in the coming days ahead of the Ecofin.\"</p>", 
      "bodyText": "Britain is to challenge an EU agreement to slash bankers' bonuses at a meeting of European finance ministers next week after Boris Johnson condemned the proposal as a \"deluded measure\". Amid fears that the EU agreement could deal a hammer blow to the City of London, David Cameron said EU regulations needed to be flexible enough to allow international banks to operate in Britain and the rest of the European Union. George Osborne or the Treasury minister Greg Clark will represent Britain at the meeting next week to relay what No 10 described as real concerns about the proposal. The agreement in Brussels came as the Royal Bank of Scotland posted losses of more than £5bn after paying out more than £600m in bonuses. No 10 said it had imposed cash limits of £2,000 on bonuses at RBS and Lloyds and was giving a greater say to shareholders in all banks. The prime minister's spokesman said: \"Bonuses are very significantly down on where they were in 2010. So you are seeing real responsibility and restraint.\" Johnson highlighted deep British unease about the bonus agreement hammered out in Brussels on Wednesday night between officials from the EU's 27 member states, MEPs and the European commission by dismissing it as the most preposterous idea in Europe in two millennia. Under the agreement, bankers' bonuses would be capped broadly at a year's salary, although they could be doubled if a majority of shareholders agreed. The London mayor said: \"People will wonder why we stay in the EU if it persists in such transparently self-defeating policies. Brussels cannot control the global market for banking talent. Brussels cannot set pay for bankers around the world. \"The most this measure can hope to achieve is a boost for Zurich and Singapore and New York at the expense of a struggling EU. This is possibly the most deluded measure to come from Europe since Diocletian tried to fix the price of groceries across the Roman empire.\" Diocletian, the 51st Roman emperor, introduced the edict on maximum prices in AD 301. The prime minister made clear the government's unease at a meeting of Nordic leaders in the Latvian capital of Riga. \"We do have in the UK – and not every other European country has this – we have major international banks that are based in the UK but have branches and activities all over the world, and we need to make sure that regulation put in place in Brussels is flexible enough to allow those banks to continue competing and succeeding while being located in the UK. So we'll look carefully at what the outcome of the negotiations was before working out the approach we'll take at Ecofin [the meeting of EU finance ministers] next week.\" Downing Street made clear Britain was prepared to water down the proposal at the meeting, though any final decision will be made by qualified majority voting in which no member state has a national veto. Cameron's spokesman said Britain had taken important steps to rein in remuneration, such as deferred payments, which has seen £300m clawed back from Barclays bonuses and 3,000 RBS employees also experiencing \"clawback\" as a result of the Libor investigations. He said: \"The UK believes it has some of the toughest remuneration requirements in the world. They are incentivising long-term behaviour – the idea of deferred payments, with a significant proportion in shares that can be clawed back over a period of time. At the heart of this is aligning the incentives with long-term performance and stability. \"Alongside that we of course also want a successful financial sector in the UK. There are very successful UK-based firms that compete across the world. They are an asset to the UK. When we are looking at what further regulations may be appropriate we will want to consider the impact on competitiveness. \"This idea of a cap – one of the things we have been pointing out as a potential consequence of this type of approach, if you cap variable pay – bonuses – you can see big increases in basic pay. And of course basic pay is not subject to clawback because it is paid out straight away.\" Cameron said Britain was taking a responsible approach because it was implementing the Vickers proposal to ringfence the retail side of banks away from the investment side. \"We are absolutely clear that we must be able to implement the Vickers plan in the UK, which in some ways is tougher than regulations that are being put in place in other European countries. We want to have this proper ringfence between retail banks and investment banks, and the rules must allow that to happen – I think that is very important.\" The spokesman added: \"We do continue to have real concerns about them [these proposals] and we will continue to be discussing them with EU partners in the coming days ahead of the Ecofin.\"", 
      "byline": "Nicholas Watt, chief political correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "UK to fight EU plan to cap bankers' bonuses", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "817", 
      "charCount": "4783", 
      "trailText": "David Cameron and Boris Johnson concerned that capping bonuses at basic salary will scare banks away from London", 
      "shortUrl": "https://gu.com/p/3e5fe", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-15T20:07:18Z", 
      "main": "", 
      "commentCloseDate": "2013-03-03T13:29:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/uk-fight-eu-cap-bankers-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T13:29:20Z", 
    "type": "article", 
    "id": "business/2013/feb/28/uk-fight-eu-cap-bankers-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/feb/28/david-cameron-eu-bankers-bonuses-video", 
    "sectionName": "Business", 
    "webTitle": "David Cameron on EU cap on bankers' bonuses - video", 
    "fields": {
      "standfirst": "David Cameron gives his response on Thursday to news that the European Union has agreed to cut the amount bankers may be paid in bonuses. The prime minister says it is important a proper distinction is made between investment and high street banks, and that international competition is not affected", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "David Cameron on EU cap on bankers' bonuses - video", 
      "lastModified": "2017-05-25T08:18:15Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>David Cameron gives his response to news that the European Union will limit the amount bankers may be paid in bonuses</p>", 
      "shortUrl": "https://gu.com/p/3e5ev", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-404784252\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/2/28/1362055271272/David-Cameron-speaking-ab-016.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/2/28/130228CameronBanks-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/ad/130228CameronBanks/130228CameronBanks.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/2/28/130228CameronBanks_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/2/28/130228CameronBanks-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/2/28/130228CameronBanks_3gpSml16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/feb/28/david-cameron-eu-bankers-bonuses-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T13:06:00Z", 
    "type": "video", 
    "id": "business/video/2013/feb/28/david-cameron-eu-bankers-bonuses-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/feb/28/national-express-coach-passenger-fall", 
    "sectionName": "Business", 
    "webTitle": "National Express drives ahead on positive outlook despite decline in coach passenger numbers", 
    "fields": {
      "standfirst": "Company reports profit fall in difficult year but optimistic about prospects after contract wins", 
      "body": "<p><strong>National Express</strong> has accelerated nearly 10% after a positive outlook following a drop in 2012 profits.</p> <p>The transport group said it was unable to overcome the decline of one million in the number of elderly coach customers which followed the removal by the UK government of its concessionary scheme.</p> <p>The drop in coach revenues helped push profits down from £180m to £164m, in what the company called one of the most difficult years in its 40 year history. But with recent contract wins in Spain and north American, and its selection to run two rail contracts in Germany, it was optimistic about the outlook:</p> <blockquote> We expect to deliver organic growth in four of our divisions as our combination of value for money fares and operational excellence provides a compelling passenger offer in austere times. We are determined to build on our recent contract successes....as we leverage our strong international business portfolio to deliver growth. <br> </blockquote> <p>Its shares have added 19.3p to 214.6p, making it the biggest riser in the FTSE 250, and in a buy note Jefferies said:</p> <blockquote> The December pre-close guided results to be in line, yet pretax profit has been delivered a bit ahead of consensus. But within that, rail contribution was strong and the c2c franchise is currently due to expire in May (although extension is under discussion). Overall, we therefore do not expect the consensus outlook to change materially post results. <br> The group has previously adopted a cautious tone for 2013. Management steers \"good progress\" in UK bus (although there are fuel cost headwinds to mitigate), UK coach and north America, although highlights that the second half of 2012 trends in Spain (resilient urban revenue and growth in Morocco offset by lower intercity revenues) are expected to continue through the first half of 2013. </blockquote> <p>Greg Johnson at Shore Capital said:</p> <blockquote> Despite today's slightly better results we are likely to maintain our 2013 profit estimate of £146m, modest profit growth ex-rail although noting upgrade potentially if recent currency moves persist. The stock remains attractive in our view. The underlying trading is solid with scope for contract wins both in UK rail and international. <br> </blockquote>", 
      "bodyText": "National Express has accelerated nearly 10% after a positive outlook following a drop in 2012 profits. The transport group said it was unable to overcome the decline of one million in the number of elderly coach customers which followed the removal by the UK government of its concessionary scheme. The drop in coach revenues helped push profits down from £180m to £164m, in what the company called one of the most difficult years in its 40 year history. But with recent contract wins in Spain and north American, and its selection to run two rail contracts in Germany, it was optimistic about the outlook: We expect to deliver organic growth in four of our divisions as our combination of value for money fares and operational excellence provides a compelling passenger offer in austere times. We are determined to build on our recent contract successes....as we leverage our strong international business portfolio to deliver growth. Its shares have added 19.3p to 214.6p, making it the biggest riser in the FTSE 250, and in a buy note Jefferies said: The December pre-close guided results to be in line, yet pretax profit has been delivered a bit ahead of consensus. But within that, rail contribution was strong and the c2c franchise is currently due to expire in May (although extension is under discussion). Overall, we therefore do not expect the consensus outlook to change materially post results. The group has previously adopted a cautious tone for 2013. Management steers \"good progress\" in UK bus (although there are fuel cost headwinds to mitigate), UK coach and north America, although highlights that the second half of 2012 trends in Spain (resilient urban revenue and growth in Morocco offset by lower intercity revenues) are expected to continue through the first half of 2013. Greg Johnson at Shore Capital said: Despite today's slightly better results we are likely to maintain our 2013 profit estimate of £146m, modest profit growth ex-rail although noting upgrade potentially if recent currency moves persist. The stock remains attractive in our view. The underlying trading is solid with scope for contract wins both in UK rail and international.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "headline": "National Express drives ahead on positive outlook despite decline in coach passenger numbers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2170", 
      "trailText": "Company reports profit fall in difficult year but optimistic about prospects after contract wins", 
      "shortUrl": "https://gu.com/p/3e5eq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-02-28T13:03:25Z", 
      "main": "", 
      "commentCloseDate": "2013-03-07T13:03:26Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/feb/28/national-express-coach-passenger-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T13:03:26Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/feb/28/national-express-coach-passenger-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/iag-reports-loss-iberia-ba", 
    "sectionName": "Business", 
    "webTitle": "IAG reports near-€1bn loss as struggling Iberia wipes out BA profits", 
    "fields": {
      "standfirst": "International Airlines Group chief executive Willie Walsh says results underline need for change at Spanish arm", 
      "body": "<p>International Airlines Group has reported a near-€1bn loss for 2012 after British Airways' profits were wiped out by strike-hit Iberia and the group wrote down the value of its Spanish carrier.</p> <p>IAG's chief executive, Willie Walsh, said the operating performance of the airlines was \"solid\" with an overall loss of €23m (£20m) once exceptional costs such as the writedown were stripped out. But one-off items – including a restructuring of the troubled Iberia, the writedown and pension costs – pushed the year's results massively into the red with a €997m (£863m) pre-tax loss.</p> <p>Repeating his mantra when boss of BA, Walsh said the results underlined Iberia's need to change in order to survive.</p> <p>Group revenue was up 10.9% year on year, but that was outstripped by costs including a fuel bill that rose by more than 20%.</p> <p>But while BA made an operating profit of €347m (£300m), despite losses from the integrated bmi airline IAG acquired last year, Iberia's operating loss was €351m (£304m). The struggling performance of Iberia, <a href=\"http://www.theguardian.com/business/2013/feb/18/iberia-workers-riot-police-strike\" title=\"\">which has been beset by strikes this month</a>, registered in a €343m writedown that reflected how far the airline's value has fallen since its merger with BA in 2011. That year, the group reported profits of €555m. IAG's 2012 loss was deepened by a restructuring charge at Iberia of €202m and a non-cash charge on the group's pensions of €266m.</p> <p>Walsh claimed that the combined airline had achieved cost savings of €313m through the merger, but further structural change was needed. He reiterated that Iberia would proceed with a 15% cut in capacity and had started the process of laying off 3,807 staff – triggering this month's strikes.</p> <p>Walsh said: \"We have embarked on a significant transformation programme in Iberia – and these results emphasise further that the airline must adapt to survive. It must stem its cash losses and adjust its cost base permanently if it is to compete with other airlines in all its strategic markets and lay the foundations for profitable growth in the future.\"</p> <p>The IAG boss also fired a warning shot at Heathrow airport, which has set out plans to raise landing charges by almost 40% above inflation over the next five years, saying the group – the airport's biggest customer – was \"watching carefully\" as the regulator reviews the proposals. He said: \"It is critical that the airport's shareholders are not over-rewarded at the expense of customers.\"</p>", 
      "bodyText": "International Airlines Group has reported a near-€1bn loss for 2012 after British Airways' profits were wiped out by strike-hit Iberia and the group wrote down the value of its Spanish carrier. IAG's chief executive, Willie Walsh, said the operating performance of the airlines was \"solid\" with an overall loss of €23m (£20m) once exceptional costs such as the writedown were stripped out. But one-off items – including a restructuring of the troubled Iberia, the writedown and pension costs – pushed the year's results massively into the red with a €997m (£863m) pre-tax loss. Repeating his mantra when boss of BA, Walsh said the results underlined Iberia's need to change in order to survive. Group revenue was up 10.9% year on year, but that was outstripped by costs including a fuel bill that rose by more than 20%. But while BA made an operating profit of €347m (£300m), despite losses from the integrated bmi airline IAG acquired last year, Iberia's operating loss was €351m (£304m). The struggling performance of Iberia, which has been beset by strikes this month, registered in a €343m writedown that reflected how far the airline's value has fallen since its merger with BA in 2011. That year, the group reported profits of €555m. IAG's 2012 loss was deepened by a restructuring charge at Iberia of €202m and a non-cash charge on the group's pensions of €266m. Walsh claimed that the combined airline had achieved cost savings of €313m through the merger, but further structural change was needed. He reiterated that Iberia would proceed with a 15% cut in capacity and had started the process of laying off 3,807 staff – triggering this month's strikes. Walsh said: \"We have embarked on a significant transformation programme in Iberia – and these results emphasise further that the airline must adapt to survive. It must stem its cash losses and adjust its cost base permanently if it is to compete with other airlines in all its strategic markets and lay the foundations for profitable growth in the future.\" The IAG boss also fired a warning shot at Heathrow airport, which has set out plans to raise landing charges by almost 40% above inflation over the next five years, saying the group – the airport's biggest customer – was \"watching carefully\" as the regulator reviews the proposals. He said: \"It is critical that the airport's shareholders are not over-rewarded at the expense of customers.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-01T00:00:00Z", 
      "headline": "IAG reports near-€1bn loss as struggling Iberia wipes out BA profits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "399", 
      "charCount": "2410", 
      "trailText": "International Airlines Group chief executive Willie Walsh says results underline need for change at Spanish arm", 
      "shortUrl": "https://gu.com/p/3e59x", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:59:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404773382\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362046288127/Iberia-planes--009.jpg\" alt=\"Iberia planes \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Iberia planes at Madrid-Barajas airport. The airline has been hit by strikes over job losses this month. Photograph: Pablo Blazquez Dominguez/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/iag-reports-loss-iberia-ba", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T13:01:00Z", 
    "type": "article", 
    "id": "business/2013/feb/28/iag-reports-loss-iberia-ba", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/feb/28/capita-shares-fall-margin-concerns", 
    "sectionName": "Business", 
    "webTitle": "Capita shares drop more than 2% on margin concerns", 
    "fields": {
      "standfirst": "Profits jump 10% as company continues to win new contracts but City worried about weaker prospects", 
      "body": "<p>Outsourcing group <strong>Capita</strong> has reported a return to organic growth, a doubling of new contract wins to £4bn and a 10% profit rise, and still its shares have fallen back.</p> <p>The company, whose contracts include central and local government deals to run payroll, highway and IT services, reported organic growth of 3% in 2012 following a 7% fall the previous year. It continued to make a number of acquisitions during the year, which added 11% to revenue growth. Overall, operating profits rose by 10% to £471m and the dividend to shareholders was increased by the same amount. The company is benefiting from the renewed trend to outsource public sector services as part of the coalition's drive to try and cut the UK's deficit, although some expect a slowdown closer to the 2015 election.</p> <p>Capita said it had won £4bn worth of contracts, up from £2bn, and saw new opportunities in defence, health, justice and emergency services.</p> <p>But it has not all been plain sailing. Margins fell from 14.59% to 14.07%, partly due to implementation costs of new contracts and start-up expenses related to overseas operations in South Africa and Poland. It warned that the current year would see margins fall to levels seen in 2010, before two years of high growth.</p> <p>It listed a number of major contracts above £50m but one - for the London Borough of Barnet - is subject to <a href=\"http://www.guardian.co.uk/business/2013/jan/22/tory-council-challenge-high-court?INTCMP=SRCH\" title=\"\">a possible judicial review</a> which might delay the start.</p> <p>Following the news, Capita's shares have fallen 19.5p to 828.5p and a number of brokers have issued sell notes. Mike Allen at Panmure Gordon said:</p> <blockquote> We maintain our sell recommendation on the back of these results given the premium valuation, above average balance sheet leverage, reliance on M&amp;A and on-going concerns over future margins. </blockquote> <p>Investec kept its sell recommendation, partly on margin concerns, while Espírito Santo said:</p> <blockquote> In comparison to the prior two years, 2012 was a much improved year for wins with Capita underpinning a return to organic growth and a good increase for 2013. However, we still do not have confidence that organic delivery can sustainably improve to historic levels and we remain uncertain as to the evolving cost that this growth could entail, as competition builds. In particular, we retain a cautious view on longer-term profitability and return on capital and this is evident in today's results. We retain our negative stance. </blockquote> <p>Kevin Lapwood at Cantor Fitzgerald pointed to increased competition for Capita:</p> <blockquote> The analysis we conducted on changes in the outsourcing spectrum identified Capita as the company most likely to suffer from increased competition from the blue collar facilities management companies and IT service companies moving down the food chain. </blockquote> <p>But David Rigby at Credit Suisse was more positive:</p> <blockquote> A very strong set of results including a small beat at earnings per share and higher dividend than consensus expected. We knew 2012 was a record year for contract wins and that 2013 had started well ... Overall the results provide a strong positive response to bear concerns and confirms Capita is in a very good position to see further growth acceleration and potentially earnings upgrades during the year – while still trading near trough multiples. </blockquote>", 
      "bodyText": "Outsourcing group Capita has reported a return to organic growth, a doubling of new contract wins to £4bn and a 10% profit rise, and still its shares have fallen back. The company, whose contracts include central and local government deals to run payroll, highway and IT services, reported organic growth of 3% in 2012 following a 7% fall the previous year. It continued to make a number of acquisitions during the year, which added 11% to revenue growth. Overall, operating profits rose by 10% to £471m and the dividend to shareholders was increased by the same amount. The company is benefiting from the renewed trend to outsource public sector services as part of the coalition's drive to try and cut the UK's deficit, although some expect a slowdown closer to the 2015 election. Capita said it had won £4bn worth of contracts, up from £2bn, and saw new opportunities in defence, health, justice and emergency services. But it has not all been plain sailing. Margins fell from 14.59% to 14.07%, partly due to implementation costs of new contracts and start-up expenses related to overseas operations in South Africa and Poland. It warned that the current year would see margins fall to levels seen in 2010, before two years of high growth. It listed a number of major contracts above £50m but one - for the London Borough of Barnet - is subject to a possible judicial review which might delay the start. Following the news, Capita's shares have fallen 19.5p to 828.5p and a number of brokers have issued sell notes. Mike Allen at Panmure Gordon said: We maintain our sell recommendation on the back of these results given the premium valuation, above average balance sheet leverage, reliance on M&amp;A and on-going concerns over future margins. Investec kept its sell recommendation, partly on margin concerns, while Espírito Santo said: In comparison to the prior two years, 2012 was a much improved year for wins with Capita underpinning a return to organic growth and a good increase for 2013. However, we still do not have confidence that organic delivery can sustainably improve to historic levels and we remain uncertain as to the evolving cost that this growth could entail, as competition builds. In particular, we retain a cautious view on longer-term profitability and return on capital and this is evident in today's results. We retain our negative stance. Kevin Lapwood at Cantor Fitzgerald pointed to increased competition for Capita: The analysis we conducted on changes in the outsourcing spectrum identified Capita as the company most likely to suffer from increased competition from the blue collar facilities management companies and IT service companies moving down the food chain. But David Rigby at Credit Suisse was more positive: A very strong set of results including a small beat at earnings per share and higher dividend than consensus expected. We knew 2012 was a record year for contract wins and that 2013 had started well ... Overall the results provide a strong positive response to bear concerns and confirms Capita is in a very good position to see further growth acceleration and potentially earnings upgrades during the year – while still trading near trough multiples.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "headline": "Capita shares drop more than 2% on margin concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "536", 
      "charCount": "3208", 
      "trailText": "Profits jump 10% as company continues to win new contracts but City worried about weaker prospects", 
      "shortUrl": "https://gu.com/p/3e5ae", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-02-28T10:55:54Z", 
      "main": "", 
      "commentCloseDate": "2013-03-07T10:55:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/feb/28/capita-shares-fall-margin-concerns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T10:55:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/feb/28/capita-shares-fall-margin-concerns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/feb/28/british-airways-international-airlines-iberia-ftse", 
    "sectionName": "Business", 
    "webTitle": "British Airways owner IAG flies high despite reporting losses, lifting FTSE 100", 
    "fields": {
      "standfirst": "BA remains profitable but strike-threatened Iberia reports continuing losses ahead of restructuring plans", 
      "body": "<p><strong>International Airlines Group</strong>, the owner of British Airways and Spain's Iberia, has flown to the top of the FTSE 100 risers despite reporting a full year loss.</p> <p>The airline moved from a €484m profit to an operating loss of €68m, but this was better than City forecasts of an €82m shortfall. Including restructuring costs associated with Iberia, whose plan to cut 3,800 jobs has brought confrontation with its unions, the loss was €613m. On an operating level BA was profitable but Iberia loss making.</p> <p>IAG plans to cut capacity by 15% this year, mainly at Iberia. The news has seen IAG's shares climb 11.9p to 233.6p, and James Hollins at Investec said:</p> <blockquote> IAG has reported a 2012 loss that is lower than guidance and our expectations. Continued yield (up 8% year on year) and load factor (up 120 basis points) strength have offset higher unit fuel (up 17%) and underlying (up 9%) costs. We welcome the aggressive tone being taken by the management on Iberia ('must adapt to survive') and we are encouraged by the continued strength of trading at British Airways. Iberia strikes are likely to continue, but we see [chief executive] Willie Walsh winning the battle on driving the required turnaround and we retain our buy. <br> </blockquote> <p>On a busy day for company results, the<strong> FTSE 100</strong> has risen 19.01 points to 6344.89, helped by positive comments on further stimulus for the global economy from US Federal Reserve chairman Ben Bernanke and ECB head Mario Draghi. But there was still a certain amount of caution, given renewed worries about the eurozone in the wake of Italy's inconclusive election.</p> <p>Banks were boosted by the central bank comments, with <strong>HSBC</strong> 14p higher at 739p and <strong>Lloyds Banking Group</strong> lifted 0.82p to 54.52p.</p> <p>A notable exception was <strong>Royal Bank of Scotland</strong>, down 8p to 338.8p following <a href=\"http://www.guardian.co.uk/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester\" title=\"\">its results</a>. Ian Gordon at Investec said:</p> <blockquote> Unfortunately, RBS is starting 2013 in a weaker financial position than the market had anticipated, and if our forecasts for an anaemic return on equity recovery prove to be correct, we believe the shares have further to fall. RBS has been the worst performing UK bank in 2013 year-to-date, but we retain a sell recommendation and 290p target price. </blockquote> <p>Mining group <strong>Kazakhmys</strong> is currently the biggest faller in the leading index, down 37p to 640p. It reported a 30% fall in 2012 profit and said it could face a $1.7bn hit on the value of its stake in fellow Kazakh miner <strong>Eurasian Natural Resources Corporation</strong> after its recent price falls. Its stake has fallen from $3.2bn in 2011 to $1.5bn. ENRC lost another 12.4p to 334.6p, after Wednesday's news of a significant impairment charge.</p> <p>Among other companies reporting, <strong>British American Tobacco</strong> has added 10.5p to 3426.5p after 2012 earnings rose 7%.</p>", 
      "bodyText": "International Airlines Group, the owner of British Airways and Spain's Iberia, has flown to the top of the FTSE 100 risers despite reporting a full year loss. The airline moved from a €484m profit to an operating loss of €68m, but this was better than City forecasts of an €82m shortfall. Including restructuring costs associated with Iberia, whose plan to cut 3,800 jobs has brought confrontation with its unions, the loss was €613m. On an operating level BA was profitable but Iberia loss making. IAG plans to cut capacity by 15% this year, mainly at Iberia. The news has seen IAG's shares climb 11.9p to 233.6p, and James Hollins at Investec said: IAG has reported a 2012 loss that is lower than guidance and our expectations. Continued yield (up 8% year on year) and load factor (up 120 basis points) strength have offset higher unit fuel (up 17%) and underlying (up 9%) costs. We welcome the aggressive tone being taken by the management on Iberia ('must adapt to survive') and we are encouraged by the continued strength of trading at British Airways. Iberia strikes are likely to continue, but we see [chief executive] Willie Walsh winning the battle on driving the required turnaround and we retain our buy. On a busy day for company results, the FTSE 100 has risen 19.01 points to 6344.89, helped by positive comments on further stimulus for the global economy from US Federal Reserve chairman Ben Bernanke and ECB head Mario Draghi. But there was still a certain amount of caution, given renewed worries about the eurozone in the wake of Italy's inconclusive election. Banks were boosted by the central bank comments, with HSBC 14p higher at 739p and Lloyds Banking Group lifted 0.82p to 54.52p. A notable exception was Royal Bank of Scotland, down 8p to 338.8p following its results. Ian Gordon at Investec said: Unfortunately, RBS is starting 2013 in a weaker financial position than the market had anticipated, and if our forecasts for an anaemic return on equity recovery prove to be correct, we believe the shares have further to fall. RBS has been the worst performing UK bank in 2013 year-to-date, but we retain a sell recommendation and 290p target price. Mining group Kazakhmys is currently the biggest faller in the leading index, down 37p to 640p. It reported a 30% fall in 2012 profit and said it could face a $1.7bn hit on the value of its stake in fellow Kazakh miner Eurasian Natural Resources Corporation after its recent price falls. Its stake has fallen from $3.2bn in 2011 to $1.5bn. ENRC lost another 12.4p to 334.6p, after Wednesday's news of a significant impairment charge. Among other companies reporting, British American Tobacco has added 10.5p to 3426.5p after 2012 earnings rose 7%.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "headline": "British Airways owner IAG flies high despite reporting losses, lifting FTSE 100", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "477", 
      "charCount": "2720", 
      "trailText": "BA remains profitable but strike-threatened Iberia reports continuing losses ahead of restructuring plans", 
      "shortUrl": "https://gu.com/p/3e592", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-02-28T10:09:11Z", 
      "main": "", 
      "commentCloseDate": "2013-03-07T10:04:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/feb/28/british-airways-international-airlines-iberia-ftse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T10:04:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/feb/28/british-airways-international-airlines-iberia-ftse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/feb/28/kipper-williams-cartoon-esure-flotation", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the Esure flotation", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on the Esure flotation", 
      "lastModified": "2013-02-28T08:41:39Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'A £500m windfall, less the £50 excess ... '</p>", 
      "shortUrl": "https://gu.com/p/3e583", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404768607\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/2/27/1361992989632/Kipper-Williams-cartoon-2-002.jpg\" alt=\"Kipper Williams on the Esure flotation\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 28 February 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/feb/28/kipper-williams-cartoon-esure-flotation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T08:29:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/feb/28/kipper-williams-cartoon-esure-flotation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/european-union-cap-bankers-bonuses", 
    "sectionName": "Business", 
    "webTitle": "European Union agreement to cap bankers' bonuses is setback for City", 
    "fields": {
      "bodyText": "The UK financial sector was dealt a withering blow on Wednesday night when the European Union agreed on moves to slash the bonuses that may be paid to bankers, defeating strong Treasury opposition to the new rules. A meeting of officials from the 27 countries of the EU with MEPs and the European commission agreed to cap bankers' bonuses broadly at a year's salary, with the proviso that the bonus could be doubled subject to majority shareholder approval. The decision to limit the annual bonuses that may be paid to bank employees came despite stiff British resistance to the move and is certain to have a strong impact on the \"fat cat\" culture of the City of London, the EU's financial centre. \"For the first time in the history of EU financial market regulation, we will cap bankers' bonuses,\" said Othmar Karas, an Austrian MEP involved in the negotiations between the parliament and the governments. The decision to act on bonuses came as part of a broader initiative on bank regulation known as the Capital Requirements Directive aimed at forcing Europe's financial sector to insure itself against the kind of weaknesses of the past five years that triggered an international emergency and frequently left taxpayers footing the bills for bank failures. The agreement has still to be approved by EU governments before coming into force next year. While details may still be tweaked, it is expected that the main points will become EU law. Britain, strongly opposed to the new legislation, will not be able to veto it as it will be carried by a qualified majority vote of the EU member states. The highly complex piece of legislation has been four years in gestation, aimed at setting new equity and liquidity standards for the banks to spare taxpayers the burden of having to shell out for reckless behaviour leading to collapse. The new rules for the first standardise behaviour for all of Europe's banks, parallel to ongoing efforts to establish a new eurozone banking supervisor, with authority vested in Frankfurt at the European Central Bank. \"This overhaul of EU banking rules will make sure that banks in the future have enough capital, both in terms of quality and quantity, to withstand shocks. This will ensure that taxpayers across Europe are protected into the future,\" said Michael Noonan, the finance minister of Ireland which currently holds the rotating EU presidency. Britain sought to block the new rules, not so much because it wanted to dilute the curbs on bankers' bonuses, but because it wanted to retain the power to make its own decisions and not be subject to a regime set in Brussels. The agreement had to win the endorsement of the European Parliament which still has to vote on the package, but is likely to endorse it. MEPs pushed the bonus caps in particular. \"European banks will have to set aside more money to be more stable and concentrate on their core business, namely financing the real economy, that of small and medium-sized enterprises and jobs,\" said Karas, the Austrian MEP who led the negotiations for the parliament.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Agreement means bonuses will be capped broadly at a year's salary, but could be doubled with majority shareholder approval", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "The Guardian", 
      "headline": "European Union agreement to cap bankers' bonuses is setback for City", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e57t", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405011649\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/28/1362015727831/City-of-London-010.jpg\" alt=\"City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The move to introduce caps on how much bankers are paid in bonuses is likely to have a strong impact on the City of London. Photograph: Peter Macdiarmid/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The UK financial sector was dealt a withering blow on Wednesday night when the European Union agreed on moves to slash the bonuses that may be paid to bankers, defeating strong Treasury opposition to the new rules.</p> <p>A meeting of officials from the 27 countries of the EU with MEPs and the European commission agreed to cap bankers' bonuses broadly at a year's salary, with the proviso that the bonus could be doubled subject to majority shareholder approval. The decision to limit the annual bonuses that may be paid to bank employees came despite stiff British resistance to the move and is certain to have a strong impact on the \"fat cat\" culture of the City of London, the EU's financial centre.</p> <p>\"For the first time in the history of EU financial market regulation, we will cap bankers' bonuses,\" said Othmar Karas, an Austrian MEP involved in the negotiations between the parliament and the governments.</p> <p>The decision to act on bonuses came as part of a broader initiative on bank regulation known as the Capital Requirements Directive aimed at forcing Europe's financial sector to insure itself against the kind of weaknesses of the past five years that triggered an international emergency and frequently left taxpayers footing the bills for bank failures.</p> <p>The agreement has still to be approved by EU governments before coming into force next year. While details may still be tweaked, it is expected that the main points will become EU law.</p> <p>Britain, strongly opposed to the new legislation, will not be able to veto it as it will be carried by a qualified majority vote of the EU member states.</p> <p>The highly complex piece of legislation has been four years in gestation, aimed at setting new equity and liquidity standards for the banks to spare taxpayers the burden of having to shell out for reckless behaviour leading to collapse.</p> <p>The new rules for the first standardise behaviour for all of Europe's banks, parallel to ongoing efforts to establish a new eurozone banking supervisor, with authority vested in Frankfurt at the European Central Bank.</p> <p>\"This overhaul of EU banking rules will make sure that banks in the future have enough capital, both in terms of quality and quantity, to withstand shocks. This will ensure that taxpayers across Europe are protected into the future,\" said Michael Noonan, the finance minister of Ireland which currently holds the rotating EU presidency.</p> <p>Britain sought to block the new rules, not so much because it wanted to dilute the curbs on bankers' bonuses, but because it wanted to retain the power to make its own decisions and not be subject to a regime set in Brussels.</p> <p>The agreement had to win the endorsement of the European Parliament which still has to vote on the package, but is likely to endorse it. MEPs pushed the bonus caps in particular.</p> <p>\"European banks will have to set aside more money to be more stable and concentrate on their core business, namely financing the real economy, that of small and medium-sized enterprises and jobs,\" said Karas, the Austrian MEP who led the negotiations for the parliament.</p>", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "charCount": "3067", 
      "wordcount": "519", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:54:40Z", 
      "trailText": "<p>Agreement means bonuses will be capped broadly at a year's salary, but could be doubled with majority shareholder approval</p>", 
      "commentCloseDate": "2013-03-03T01:42:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/european-union-cap-bankers-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T01:42:42Z", 
    "type": "article", 
    "id": "business/2013/feb/28/european-union-cap-bankers-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/28/high-street-store-closures", 
    "sectionName": "Business", 
    "webTitle": "High street closure toll could reach 28 stores a day", 
    "fields": {
      "bodyText": "High street store closures increased tenfold last year as the woes of Clinton Cards and Game took their toll, a survey has shown. A report by PricewaterhouseCoopers and the Local Data Company showed the net number of store closures was 1,779 in 2012 – up from 174 in 2011. It added that the number of stores closed by retail chains could double this year from 14 stores a day in 2011 to 28 a day in 2013, after HMV, Blockbuster and Jessops collapsed. The report found that payday loan stores and pound shops are the fastest-growing retailers on the high street, with card shops, computer game and health food stores the most depleted. Payday loan firms increased their high street presence by 20%, pawnbrokers were up 13%, and nearly two pound shops were opened every week across the country. Mike Jervis, insolvency partner and retail specialist at PwC, said: \"2012 saw more retail chains go into insolvency than ever before. The failed chains generally shared two problems – too many stores and too little multichannel activity.\" Card shops suffered a net fall of 188 stores, a 23% drop, mainly due to Clinton Cards going bust last year, while the failure of Game contributed to a 45% fall in high street computer game stores. The survey, which measured data from 500 towns and cities, also found that the number of store closures outstripped the number of store openings in every region of the country.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Almost 2,000 retail sites closed in 2012 and report predicts many more will shut up shop this year", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "High street closure toll could reach 28 stores a day", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e559", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404749016\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/27/1361992334560/High-street-010.jpg\" alt=\"High street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More retail chains went into insolvency in 2012 than ever before. Photograph: Jon Super for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>High street store closures increased tenfold last year as the woes of Clinton Cards and Game took their toll, a survey has shown.</p> <p>A report by PricewaterhouseCoopers and the Local Data Company showed the net number of store closures was 1,779 in 2012 – up from 174 in 2011. It added that the number of stores closed by retail chains could double this year from 14 stores a day in 2011 to 28 a day in 2013, after HMV, Blockbuster and Jessops collapsed.</p> <p>The report found that payday loan stores and pound shops are the fastest-growing retailers on the high street, with card shops, computer game and health food stores the most depleted. Payday loan firms increased their high street presence by 20%, pawnbrokers were up 13%, and nearly two pound shops were opened every week across the country.</p> <p>Mike Jervis, insolvency partner and retail specialist at PwC, said: \"2012 saw more retail chains go into insolvency than ever before. The failed chains generally shared two problems – too many stores and too little multichannel activity.\"</p> <p>Card shops suffered a net fall of 188 stores, a 23% drop, mainly due to Clinton Cards going bust last year, while the failure of Game contributed to a 45% fall in high street computer game stores.</p> <p>The survey, which measured data from 500 towns and cities, also found that the number of store closures outstripped the number of store openings in every region of the country.</p>", 
      "newspaperEditionDate": "2013-02-28T00:00:00Z", 
      "charCount": "1405", 
      "wordcount": "242", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:19:48Z", 
      "trailText": "Almost 2,000 retail sites closed in 2012 and report predicts many more will shut up shop this year", 
      "commentCloseDate": "2013-03-03T00:05:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/28/high-street-store-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-28T00:05:02Z", 
    "type": "article", 
    "id": "business/2013/feb/28/high-street-store-closures", 
    "pillarName": "News"
  }
]