[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/17/thomas-cook", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook proves there's still life in package holidays", 
    "fields": {
      "standfirst": "Travel agency defies gloomy forecasts as its shares complete a journey from 16p to 164p in less than a year", 
      "body": "<p>That's quite a trick: announce a hefty two-for-five rights issue while simultaneously asking the market to consume a placing of shares, and yet see the share price rise 13%.</p> <p>The company is Thomas Cook. Obituaries were being prepared 18 months ago as a debt crisis threatened to become overwhelming, but these days the package holiday firm is everybody's favourite recovery stock. It has travelled from 16p to 164p in less than a year under new chief executive Harriet Green, who has surprised herself with the savings she has found.</p> <p>She announced another £40m yesterday, meaning her target for \"cost out\" and profit improvement by the end of 2015 has increased from £350m to £390m. Outsiders suspected unlamented former boss Manny Fontenla-Novoa had assembled a disjointed and inefficient travel empire. Few knew a hard-headed newcomer could cut so much cost so quickly.</p> <p>The other reason for the shares' popularity yesterday is the fund-raising itself. There's a €525m bond issue alongside the £120m placing and £305m rights issue. That collection will remove the lingering risk that the tower of debt (£1.2bn at the end of March) could undo Green's operational handiwork. Suddenly, the capital structure looks vaguely normal again and there's a new £691m borrowing facility to ride the inevitable cash swings in this seasonal industry.</p> <p>Big long-term challenges remain. The force is still with easyJet, expedia, Ryanair and DIY holidays. Strikes by air traffic controllers will occur and aviation fuel prices will bounce around. But a properly managed Thomas Cook should still be able to prosper in this world.</p> <p>The package holiday is not dead and gross margins in the UK – the most troublesome division – are 23%. Group turnover is £9bn. If costs and debt are under control, the business works.</p>", 
      "bodyText": "That's quite a trick: announce a hefty two-for-five rights issue while simultaneously asking the market to consume a placing of shares, and yet see the share price rise 13%. The company is Thomas Cook. Obituaries were being prepared 18 months ago as a debt crisis threatened to become overwhelming, but these days the package holiday firm is everybody's favourite recovery stock. It has travelled from 16p to 164p in less than a year under new chief executive Harriet Green, who has surprised herself with the savings she has found. She announced another £40m yesterday, meaning her target for \"cost out\" and profit improvement by the end of 2015 has increased from £350m to £390m. Outsiders suspected unlamented former boss Manny Fontenla-Novoa had assembled a disjointed and inefficient travel empire. Few knew a hard-headed newcomer could cut so much cost so quickly. The other reason for the shares' popularity yesterday is the fund-raising itself. There's a €525m bond issue alongside the £120m placing and £305m rights issue. That collection will remove the lingering risk that the tower of debt (£1.2bn at the end of March) could undo Green's operational handiwork. Suddenly, the capital structure looks vaguely normal again and there's a new £691m borrowing facility to ride the inevitable cash swings in this seasonal industry. Big long-term challenges remain. The force is still with easyJet, expedia, Ryanair and DIY holidays. Strikes by air traffic controllers will occur and aviation fuel prices will bounce around. But a properly managed Thomas Cook should still be able to prosper in this world. The package holiday is not dead and gross margins in the UK – the most troublesome division – are 23%. Group turnover is £9bn. If costs and debt are under control, the business works.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "Thomas Cook proves there's still life in package holidays", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "291", 
      "charCount": "1794", 
      "trailText": "Travel agency defies gloomy forecasts as its shares complete a journey from 16p to 164p in less than a year", 
      "shortUrl": "https://gu.com/p/3fqzv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:52:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409030610\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/17/1368747287775/Thomas-Cook-planes-010.jpg\" alt=\"Thomas Cook planes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Cook shares have climbed steadily over the past 12 months. Photograph: Alexander Hassenstein/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/17/thomas-cook", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T23:35:36Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/17/thomas-cook", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/17/marks-spencer-belinda-earl", 
    "sectionName": "Business", 
    "webTitle": "M&S style boss Belinda Earl unveils first step towards turnaround", 
    "fields": {
      "bodyText": "A year ago Belinda Earl only ever went to Marks &amp; Spencer to buy food or undies. Having worked for arch-enemy Debenhams for 18 years – before making millions from its sale – Earl says there was little to tempt her on M&amp;S's clothing rails, with too many unfashionable, poor quality items. Now, as M&amp;S's two-day-a-week style director, Earl is kitted out head to toe in M&amp;S's premium Autograph spring collection and visits stores even on her days off, as she tries to put the retailer back on the fashion map. It's a big ask. While rivals such as Next, Primark and the online store Asos are roaring ahead, M&amp;S fashions have lurched from dull to dowdy and sales have been going backwards. The stores have only become a destination shop for the over-50s. On Tuesday Earl and her team unveiled their first step towards reversing that trend, unveiling autumn collections which could cost or keep Marc Bolland's job as chief executive. If they sell well he will have bought himself some time, but if they flop he could be out of a job by Christmas. Her answer is a return to the retailer's historic values. \"We are raising the bar in terms of taste, style and quality,\" Earl said. \"It's about helping customers of every size, shape and age look their best.\" The 51-year-old plans to use her experience in rebuilding Jaeger, which she led until early last year before stepping down for health reasons, to try to resurrect M&amp;S's fashion credentials. This week's autumn collection was relatively well received and helped lift M&amp;S's share price nearly 4% to 436p – its highest level since Bolland arrived. With that under her belt, Earl is now planning a catwalk event around London fashion week to win over shoppers. \"It's about being confident about our collections and really demonstrating to customers that we have them in mind,\" she says. Earl now says that even when she first arrived there were \"hidden gems\" such as attractive dresses and well-cut trousers – but they were not given enough backing and got lost in the endless, uninspiring rails of clothing. Earl says her experience in building up the Designers at Debenhams range will help underpin the creation of much stronger, clearer brands, which is one of the M&amp;S chief executive's key aims. Bolland and his director in charge of clothing and homewares, John Dixon – neither of whom have any fashion experience – are relying on Earl to shake-up M&amp;S's clothing set-up. She first sold fashion as a Saturday girl at Debenhams when she was 16, before heading off to study business and management at university. She then completed a two-year traineeship at Harrods before returning to Debenhams and working her way up to chief executive. Her two-day-a-week job at M&amp;S \"makes me have a very efficient way of working,\", she says. \"It focuses my days and brings focus to the business as well.\" It is a tough turnaround job. Underlying sales of M&amp;S's clothing and homewares have been falling for nearly two years. The brand has been in decline for much longer than that as shoppers have turned to a whole range of cheaper, more fashionable or more luxurious alternatives. By trying to compete with fast growing rivals such as Primark on price, M&amp;S lost the high ground on quality, while its fans have got steadily older and now average 49 . About 60% of the UK's adult population buys some kind of clothing or homewares in M&amp;S every year, but everyone seems to have their own personal gripe: skirts are too long or too short, there are too many sleeveless tops and dresses, the fabrics are too flimsy, they don't wash well, the sizings are haywire. In a bid to respond, Earl says she has been listening to customers, in focus groups, through research questionnaires and in one-on-one meetings with shoppers who have written in. Someone in her team went through every question asked at a M&amp;S annual shareholder meeting over the last several years, to identify recurring complaints. Earl says that shoppers repeatedly demanded better quality and so, despite tough economic times with people holding on to their pennies, M&amp;S is upping its use of more expensive fabrics such as cashmere and silk. \"We started to look down for inspiration and we should be looking up for aspiration. Our customers are aspiring to premium and luxury brands in the fashion world,\" says Earl. M&amp;S's cheapest products won't increase in price, because the retailer has bought in bigger volumes from fewer suppliers – potentially 10% fewer – in order to get better deals on big-selling items such as T-shirts and cashmere sweaters. Basics have already been subtly improved - T-shirts, for example, will now be 2cm longer. More coats and dresses have also been added to the ranges and every store will have a dedicated department for these essentials by the autumn, a big change from now where many small and medium sized shops don't stock either. M&amp;S's in-house brands, including Autograph, Per Una and Indigo, will be given a makeover and Limited Collection has been re-branded as Limited Edition. It will focus on short blasts of \"seasonal must-haves\" as part of a longer-term bid to win back younger shoppers. Earl says: \"Our vision is to target the 30-plus customer. We know she comes into stores, maybe not always for clothing, but we have an opportunity to attract her with really good quality and pieces that are key assets to her wardrobe.\" In truth Earl's short working week means M&amp;S is relying on strong teamwork between her, Dixon and the womenswear director, Frances Russell, who previously revived M&amp;S's key lingerie ranges. Dixon, meanwhile, has arrived from the far better performing M&amp;S food business, which he turned around with a combination of product innovation, better promotions and improved efficiency from new technology and distribution systems. He aims to use the same levers to reboot fashion. \"We are working well as a team,\" says Earl. But whether they will be successful remains to be seen. As she says \"This is a big test.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Belinda Earl hopes changes will turn around M&amp;S clothes' frumpy image and bring younger shoppers back to high street giant", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "M&S style boss Belinda Earl unveils first step towards turnaround", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fqmd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409023964\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/5/16/1368733749887/Marks-and-Spencer-fashion-010.jpg\" alt=\"Marks and Spencer fashion test\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Dixon, Belinda Earl, Frances Russell and Marc Bolland at the unveiling of M&S's Autumn/Winter Collection. Photograph: M&S/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A year ago Belinda Earl only ever went to Marks &amp; Spencer to buy food or undies. Having worked for arch-enemy Debenhams for 18 years – before making millions from its sale – Earl says there was little to tempt her on M&amp;S's clothing rails, with too many unfashionable, poor quality items.</p> <p>Now, as M&amp;S's two-day-a-week style director, Earl is kitted out head to toe in M&amp;S's premium Autograph spring collection and visits stores even on her days off, as she tries to put the retailer back on the fashion map.</p> <p>It's a big ask. While rivals such as Next, Primark and the online store Asos are roaring ahead, M&amp;S fashions have lurched from dull to dowdy and sales have been going backwards. The stores have only become a destination shop for the over-50s.</p> <p>On Tuesday Earl and her team unveiled their first step towards reversing that trend, unveiling autumn collections which could cost or keep Marc Bolland's job as chief executive. If they sell well he will have bought himself some time, but if they flop he could be out of a job by Christmas. Her answer is a return to the retailer's historic values. \"We are raising the bar in terms of taste, style and quality,\" Earl said. \"It's about helping customers of every size, shape and age look their best.\"</p> <p>The 51-year-old plans to use her experience in rebuilding Jaeger, which she led until early last year before stepping down for health reasons, to try to resurrect M&amp;S's fashion credentials. This week's autumn collection was relatively well received and helped lift M&amp;S's share price nearly 4% to 436p – its highest level since Bolland arrived. With that under her belt, Earl is now planning a catwalk event around London fashion week to win over shoppers.</p> <p>\"It's about being confident about our collections and really demonstrating to customers that we have them in mind,\" she says. Earl now says that even when she first arrived there were \"hidden gems\" such as attractive dresses and well-cut trousers – but they were not given enough backing and got lost in the endless, uninspiring rails of clothing.</p> <p>Earl says her experience in building up the Designers at Debenhams range will help underpin the creation of much stronger, clearer brands, which is one of the M&amp;S chief executive's key aims.</p> <p>Bolland and his director in charge of clothing and homewares, John Dixon – neither of whom have any fashion experience – are relying on Earl to shake-up M&amp;S's clothing set-up. She first sold fashion as a Saturday girl at Debenhams when she was 16, before heading off to study business and management at university. She then completed a two-year traineeship at Harrods before returning to Debenhams and working her way up to chief executive.</p> <p>Her two-day-a-week job at M&amp;S \"makes me have a very efficient way of working,\", she says. \"It focuses my days and brings focus to the business as well.\"</p> <p>It is a tough turnaround job. Underlying sales of M&amp;S's clothing and homewares have been falling for nearly two years. The brand has been in decline for much longer than that as shoppers have turned to a whole range of cheaper, more fashionable or more luxurious alternatives. By trying to compete with fast growing rivals such as Primark on price, M&amp;S lost the high ground on quality, while its fans have got steadily older and now average 49 . About 60% of the UK's adult population buys some kind of clothing or homewares in M&amp;S every year, but everyone seems to have their own personal gripe: skirts are too long or too short, there are too many sleeveless tops and dresses, the fabrics are too flimsy, they don't wash well, the sizings are haywire.</p> <p>In a bid to respond, Earl says she has been listening to customers, in focus groups, through research questionnaires and in one-on-one meetings with shoppers who have written in. Someone in her team went through every question asked at a M&amp;S annual shareholder meeting over the last several years, to identify recurring complaints.</p> <p>Earl says that shoppers repeatedly demanded better quality and so, despite tough economic times with people holding on to their pennies, M&amp;S is upping its use of more expensive fabrics such as cashmere and silk.</p> <p>\"We started to look down for inspiration and we should be looking up for aspiration. Our customers are aspiring to premium and luxury brands in the fashion world,\" says Earl.</p> <p>M&amp;S's cheapest products won't increase in price, because the retailer has bought in bigger volumes from fewer suppliers – potentially 10% fewer – in order to get better deals on big-selling items such as T-shirts and cashmere sweaters. Basics have already been subtly improved - T-shirts, for example, will now be 2cm longer. More coats and dresses have also been added to the ranges and every store will have a dedicated department for these essentials by the autumn, a big change from now where many small and medium sized shops don't stock either.</p> <p>M&amp;S's in-house brands, including Autograph, Per Una and Indigo, will be given a makeover and Limited Collection has been re-branded as Limited Edition. It will focus on short blasts of \"seasonal must-haves\" as part of a longer-term bid to win back younger shoppers. Earl says: \"Our vision is to target the 30-plus customer. We know she comes into stores, maybe not always for clothing, but we have an opportunity to attract her with really good quality and pieces that are key assets to her wardrobe.\"</p> <p>In truth Earl's short working week means M&amp;S is relying on strong teamwork between her, Dixon and the womenswear director, Frances Russell, who previously revived M&amp;S's key lingerie ranges. Dixon, meanwhile, has arrived from the far better performing M&amp;S food business, which he turned around with a combination of product innovation, better promotions and improved efficiency from new technology and distribution systems. He aims to use the same levers to reboot fashion.</p> <p>\"We are working well as a team,\" says Earl. But whether they will be successful remains to be seen. As she says \"This is a big test.\"</p>", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "charCount": "6051", 
      "wordcount": "1048", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:40Z", 
      "trailText": "Belinda Earl hopes changes will turn around M&amp;S clothes' frumpy image and bring younger shoppers back to high street giant", 
      "commentCloseDate": "2013-05-19T23:05:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/17/marks-spencer-belinda-earl", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T23:05:03Z", 
    "type": "article", 
    "id": "business/2013/may/17/marks-spencer-belinda-earl", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/john-paulson-william-lyon-construction", 
    "sectionName": "Business", 
    "webTitle": "John Paulson bets on William Lyon to claw back construction millions", 
    "fields": {
      "standfirst": "Homebuilding firm floats on NYSE but shares meet with flat demand, closing only a few cents above opening price of $25", 
      "body": "<p>John Paulson, the investor who made billions of dollars on the housing market as it was crashing in 2008, is hoping to make some more as the construction industry claws its way back.</p> <p>Paulson's firm, which has made some unfortunate investments of late, is backing William Lyon Homes, the homebuilding company from Newport Beach, California that raised $217.5m on Thursday through an initial public offering that listed the company's shares on the New York Stock Exchange for the first time.</p> <p>William Lyon builds homes in western states, including California and Nevada, where the housing crash wiped out home values for years. </p> <p>On Wall Street, William Lyon's shares met with lackluster demand. They closed at $25.50, only a few cents above their offering price of $25 a share. The underwriters of the deal, Credit Suisse and Citigroup, boosted the cost of the shares on Wednesday night, as they judged that investors would pay well for William Lyon stock.</p> <p>That was more than initially expected. The shares rose to $28 when they opened, but spent most of the day in a steady drop from there; in midday trading they were only a few cents above the $25 offer price.</p> <p>William Lyon Homes, like Paulson, has been struggling to engineer a comeback. The company is remaking itself after it emerged from bankruptcy last year with the help of private investment firms like Luxor Capital and Colony Capital. Its sales jumped by a third last year to $76.4m, but so far this year is recording a loss of $3.5m.</p> <p>Paulson &amp; Co poured $30m into the company in November. The firm currently owns 21% of the stock and 10% of the voting power, putting it third in the hierarchy of its most powerful stockholders. The executives and officers of the company hold 39% of the voting power – presenting a powerful insider bloc – and Luxor Capital, which holds 30% of the common stock, controls 37% of the votes.</p> <p>Paulson, who made his fortune betting on subprime, has a former Lehman Brothers investor, Michael Barr, leading the William Lyon investment. Barr sits on the company's board but took no payment for his services in 2012. </p> <p>Paulson's fund has been looking for good investments after lackluster performance on assets such as gold.<a href=\"http://www.businessweek.com/articles/2012-06-28/john-paulsons-very-bad-year\"> In an interview with Bloomberg BusinessWeek</a>, he attributed his returns to \"overconfidence.\"</p> <p>&#xa0;Despite the small size of Paulson's investment in William Lyon – $30m is a rounding error to his fund, which is over $30bn in size – it's an indication that Paulson's firm may be looking to go back to the housing well to find some of its lost mojo. </p> <p>Homebuilding companies suffered a lack of interest during the housing crash and for years after, but the tide has turned for them on Wall Street. William Lyon is the third homebuilding company to go public this year; the first, TRI Pointe Homes, <a href=\"http://online.wsj.com/article/SB10001424127887323701904578275764277222332.html\">was the first homebuilder to list its shares</a> on an exchange in eight years.</p> <p>The reason for the change of fortune: the housing market has improved. The indications of a strong recovery in the housing market have been a surprise since February 2012, when new-home prices started steadily rising; they're now about 11% higher than they were at this time last year. </p> <p>While some parts of the country are struggling to recover, select markets are booming. <a href=\"http://business.financialpost.com/2013/05/16/is-another-bubble-forming-in-the-u-s-housing-market/?__lsa=d565-db5e\">According to the Financial Post</a>, a $950,000 Brooklyn townhouse for sale drew 300 visitors. Stories abound of buyers walking into sales with ready cash. Some economists, like Dean Baker, co-director of the Center for Economic and Policy Research in Washington, warn that the stage is being set for a new housing bubble. </p> <p>Other economists reason that a housing bubble is nowhere near. Jim O'Sullivan, chief US economist with High Frequency Economics, said the housing recovery is still in its beginning stages and has a long way to go to make up the ground it lost during the crash. </p> <p>\"I think what we've seen is rational and not exactly exuberant,\" he said, putting a twist on the old Alan Greenspan warnings of \"irrational exuberance\" as housing and stocks were rising in the late 1990s. </p> <p>With the housing market back, investors have been wondering how to make money on it. Many have piled into homebuilders like Toll Brothers and Lennar, but others have taken more creative investing paths. </p> <p>Bill Smead of Smead Capital Management said he approached the housing boom from other investments, like buying shares of Home Depot because it sells home construction equipment, or buying shares of banks including Bank of America, Wells Fargo and JP Morgan because they hold an inventory of foreclosed homes. He also bought shares of Comcast on the reasoning that new homeowners will need cable.</p>", 
      "bodyText": "John Paulson, the investor who made billions of dollars on the housing market as it was crashing in 2008, is hoping to make some more as the construction industry claws its way back. Paulson's firm, which has made some unfortunate investments of late, is backing William Lyon Homes, the homebuilding company from Newport Beach, California that raised $217.5m on Thursday through an initial public offering that listed the company's shares on the New York Stock Exchange for the first time. William Lyon builds homes in western states, including California and Nevada, where the housing crash wiped out home values for years. On Wall Street, William Lyon's shares met with lackluster demand. They closed at $25.50, only a few cents above their offering price of $25 a share. The underwriters of the deal, Credit Suisse and Citigroup, boosted the cost of the shares on Wednesday night, as they judged that investors would pay well for William Lyon stock. That was more than initially expected. The shares rose to $28 when they opened, but spent most of the day in a steady drop from there; in midday trading they were only a few cents above the $25 offer price. William Lyon Homes, like Paulson, has been struggling to engineer a comeback. The company is remaking itself after it emerged from bankruptcy last year with the help of private investment firms like Luxor Capital and Colony Capital. Its sales jumped by a third last year to $76.4m, but so far this year is recording a loss of $3.5m. Paulson &amp; Co poured $30m into the company in November. The firm currently owns 21% of the stock and 10% of the voting power, putting it third in the hierarchy of its most powerful stockholders. The executives and officers of the company hold 39% of the voting power – presenting a powerful insider bloc – and Luxor Capital, which holds 30% of the common stock, controls 37% of the votes. Paulson, who made his fortune betting on subprime, has a former Lehman Brothers investor, Michael Barr, leading the William Lyon investment. Barr sits on the company's board but took no payment for his services in 2012. Paulson's fund has been looking for good investments after lackluster performance on assets such as gold. In an interview with Bloomberg BusinessWeek, he attributed his returns to \"overconfidence.\" Despite the small size of Paulson's investment in William Lyon – $30m is a rounding error to his fund, which is over $30bn in size – it's an indication that Paulson's firm may be looking to go back to the housing well to find some of its lost mojo. Homebuilding companies suffered a lack of interest during the housing crash and for years after, but the tide has turned for them on Wall Street. William Lyon is the third homebuilding company to go public this year; the first, TRI Pointe Homes, was the first homebuilder to list its shares on an exchange in eight years. The reason for the change of fortune: the housing market has improved. The indications of a strong recovery in the housing market have been a surprise since February 2012, when new-home prices started steadily rising; they're now about 11% higher than they were at this time last year. While some parts of the country are struggling to recover, select markets are booming. According to the Financial Post, a $950,000 Brooklyn townhouse for sale drew 300 visitors. Stories abound of buyers walking into sales with ready cash. Some economists, like Dean Baker, co-director of the Center for Economic and Policy Research in Washington, warn that the stage is being set for a new housing bubble. Other economists reason that a housing bubble is nowhere near. Jim O'Sullivan, chief US economist with High Frequency Economics, said the housing recovery is still in its beginning stages and has a long way to go to make up the ground it lost during the crash. \"I think what we've seen is rational and not exactly exuberant,\" he said, putting a twist on the old Alan Greenspan warnings of \"irrational exuberance\" as housing and stocks were rising in the late 1990s. With the housing market back, investors have been wondering how to make money on it. Many have piled into homebuilders like Toll Brothers and Lennar, but others have taken more creative investing paths. Bill Smead of Smead Capital Management said he approached the housing boom from other investments, like buying shares of Home Depot because it sells home construction equipment, or buying shares of banks including Bank of America, Wells Fargo and JP Morgan because they hold an inventory of foreclosed homes. He also bought shares of Comcast on the reasoning that new homeowners will need cable.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-16T00:00:00Z", 
      "headline": "John Paulson bets on William Lyon to claw back construction millions", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "788", 
      "charCount": "4630", 
      "trailText": "<p>Homebuilding firm floats on NYSE but shares meet with flat demand, closing only a few cents above opening price of $25</p>", 
      "shortUrl": "https://gu.com/p/3fqn3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-05-25T13:28:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409025597\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/16/1368737390868/William-Lyon-Homes-celebr-010.jpg\" alt=\"William Lyon Homes celebrate their IPO\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">William Lyon builds homes out west, where the housing crash wiped out many homes' values. Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-19T21:02:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/john-paulson-william-lyon-construction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T21:02:31Z", 
    "type": "article", 
    "id": "business/2013/may/16/john-paulson-william-lyon-construction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/lloyds-chief-pullout-tax-havens", 
    "sectionName": "Business", 
    "webTitle": "Lloyds chief pledges to pull out of tax havens", 
    "fields": {
      "standfirst": "António Horta-Osório, CEO of 39%-taxpayer owned bank, makes pledge after shareholder demanded to know why bank was the seventh biggest user of such facilities", 
      "body": "<p>The boss of Lloyds Banking Group pledged to pull out of tax havens where the bank is not conducting genuine business at its annual meeting on Thursday where investors hit out against its \"cosy' boardroom and \"appallingly high\" bonuses.</p> <p>Chief executive António Horta-Osório said the 39%-taxpayer owned bank had embarked on a systematic review of \"so-called tax havens\" after a shareholder demanded to know why the bank was the seventh biggest user of such facilities.</p> <p>Shareholder Anne Edmonds said: \"I want to know when this will be stopped. Tax avoidance is legal and what Lloyds is doing is legal. But to me there is little difference between tax avoidance, which is legal, and tax evasion, which is illegal.\"</p> <p>This was \"very wrong\", she said. \"That money should be kept in the UK for the benefit of the UK.\"Horta-Osório agreed with her comments. \"In 2012 alone we have closed 60 of those companies and that is more than 20% of the total. We are going to close all of them unless there are strong business reasons for our customers to keep them there,\" he said at the meeting in Edinburgh. He later clarified that \"business reasons\" did not mean \"tax reasons\".</p> <p>Campaigners say Lloyds has 259 entities in tax havens, although the bank said this was out of date.</p> <p>Chairman Sir Win Bischoff said Lloyds was the third biggest taxpayer in the UK. He added: \"We do have for operational reasons some subsidiaries in what might be called tax havens.\"</p> <p>Bischoff, who <a href=\"http://www.theguardian.com/business/2013/may/13/win-bischoff-lloyds-exit\" title=\"\">announced his retirement this week</a>, faced a barrage of hostile questions over Lloyds' failure to pay a dividend since it rescued HBOS in 2008.</p> <p>After Horta-Osório promised the bank would return to profit this year and \"allow taxpayers' investment to be repaid\", the shares closed near to 61p – the level at which the government agreed he will get his bonus if a third of the stake is sold.</p> <p>This was cold comfort for many shareholders, who complained that shares still languished at around one-fifth of their pre-crisis high. \"We suffered huge losses to save the taxpayer,\" said private investor Alexander Hopkinson-Woolley, who lambasted \"the cosy coterie\" on the board that failed to stop the HBOS takeover.</p> <p>Another shareholder, David Harrison, slammed the bank for paying bonuses – totalling £1.2bn between 2010 and 2012 – while withholding dividends. \"Many [executives] earn more in one year than some of us have earned in our lifetime.\"</p> <p>The power of the institutional shareholders' vote – and that of the taxpayer – meant that Lloyds' pay deals were approved by 96%, although 6% withheld with their vote. Jim O'Neil of UK Financial Investments Limited was in the audience representing the taxpayer's 39% stake in Lloyds.</p> <p>Bischoff said the chances of selling off the taxpayer stake had improved and confirmed that from September the TSB brand will return to the UK high street, as part of the bank's requirement to reduce its number of branches.</p> <p>The bank had no timeframe on when it would resume paying dividends again, he told the Guardian after the meeting.</p>", 
      "bodyText": "The boss of Lloyds Banking Group pledged to pull out of tax havens where the bank is not conducting genuine business at its annual meeting on Thursday where investors hit out against its \"cosy' boardroom and \"appallingly high\" bonuses. Chief executive António Horta-Osório said the 39%-taxpayer owned bank had embarked on a systematic review of \"so-called tax havens\" after a shareholder demanded to know why the bank was the seventh biggest user of such facilities. Shareholder Anne Edmonds said: \"I want to know when this will be stopped. Tax avoidance is legal and what Lloyds is doing is legal. But to me there is little difference between tax avoidance, which is legal, and tax evasion, which is illegal.\" This was \"very wrong\", she said. \"That money should be kept in the UK for the benefit of the UK.\"Horta-Osório agreed with her comments. \"In 2012 alone we have closed 60 of those companies and that is more than 20% of the total. We are going to close all of them unless there are strong business reasons for our customers to keep them there,\" he said at the meeting in Edinburgh. He later clarified that \"business reasons\" did not mean \"tax reasons\". Campaigners say Lloyds has 259 entities in tax havens, although the bank said this was out of date. Chairman Sir Win Bischoff said Lloyds was the third biggest taxpayer in the UK. He added: \"We do have for operational reasons some subsidiaries in what might be called tax havens.\" Bischoff, who announced his retirement this week, faced a barrage of hostile questions over Lloyds' failure to pay a dividend since it rescued HBOS in 2008. After Horta-Osório promised the bank would return to profit this year and \"allow taxpayers' investment to be repaid\", the shares closed near to 61p – the level at which the government agreed he will get his bonus if a third of the stake is sold. This was cold comfort for many shareholders, who complained that shares still languished at around one-fifth of their pre-crisis high. \"We suffered huge losses to save the taxpayer,\" said private investor Alexander Hopkinson-Woolley, who lambasted \"the cosy coterie\" on the board that failed to stop the HBOS takeover. Another shareholder, David Harrison, slammed the bank for paying bonuses – totalling £1.2bn between 2010 and 2012 – while withholding dividends. \"Many [executives] earn more in one year than some of us have earned in our lifetime.\" The power of the institutional shareholders' vote – and that of the taxpayer – meant that Lloyds' pay deals were approved by 96%, although 6% withheld with their vote. Jim O'Neil of UK Financial Investments Limited was in the audience representing the taxpayer's 39% stake in Lloyds. Bischoff said the chances of selling off the taxpayer stake had improved and confirmed that from September the TSB brand will return to the UK high street, as part of the bank's requirement to reduce its number of branches. The bank had no timeframe on when it would resume paying dividends again, he told the Guardian after the meeting.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "Lloyds chief pledges to pull out of tax havens", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "513", 
      "charCount": "3017", 
      "trailText": "António Horta-Osório, CEO of 39%-taxpayer owned bank, makes pledge after shareholder demanded to know why bank was the seventh biggest user of such facilities", 
      "shortUrl": "https://gu.com/p/3fqm3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:54:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409023191\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368732334593/A-Lloyds-bank-sign-010.jpg\" alt=\"A Lloyds bank sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Lloyds bank sign. Campaigners say Lloyds has 259 entities in tax havens, although the bank said this was out of date Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/lloyds-chief-pullout-tax-havens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T19:26:05Z", 
    "type": "article", 
    "id": "business/2013/may/16/lloyds-chief-pullout-tax-havens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/prudential-avoids-pay-revolt", 
    "sectionName": "Business", 
    "webTitle": "Pru avoids pay revolt but 11% vote against remuneration report", 
    "fields": {
      "bodyText": "Prudential bosses escaped a full-scale pay revolt at the insurer's annual meeting on Thursday but shareholders accused them of greed just weeks after the company was fined £30m by the City regulator. One shareholder told the board that combined pay of £33.4m for its seven executive directors last year was too high and suggested they were \"greedy\", while another said pay levels were so out of step with UK average earnings that it was \"obscene\". Chairman Paul Manduca said: \"I have a lot of sympathy with your remarks on remuneration relative to the rest of the country. Nevertheless we are a successful global business based in London and we must be competitive.\" He said pay was based on long-term incentives and share price performance. More than 11% of shareholders who voted came out against the pay report. The vote came after chief executive Tidjane Thiam was personally censured by the Financial Services Authority for the company's failure to be open and co-operative with the watchdog over its ill-fated bid for AIA – the Asian arm of US insurer AIG – three years ago. The FSA, which imposed the £30m fine, only found out about the proposed £21bn takeover through the media. Speaking at the annual meeting Steve O'Donnell, a Pru employee and union representative, also questioned the bonuses paid out to Thiam and the chief risk officer John Foley on the grounds that bonuses were supposed to be partly determined by regulatory and governance compliance. Thiam earned a total package worth £7.8m in 2012, a 66% increase compared with a year earlier. Shareholders voted in favour of Thiam's re-election, despite the questions, with just 1.9% voting against. The minor rebellion against the Pru's pay was similar in scale to that staged by Aviva shareholders,with 11.7% voting against its pay report at the annual meeting last week.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Prudential bosses escaped a full-scale pay revolt despite shareholder complaints about pay", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Pru avoids pay revolt but 11% vote against remuneration report", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fqty", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409015268\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/10/1368197781672/Tidjane-Thiam-010.jpg\" alt=\"Tidjane Thiam\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tidjane Thiam of the Prudential - censure by FSA in 2012. Photograph: Eamonn McCabe</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Prudential bosses escaped a full-scale pay revolt at the insurer's annual meeting on Thursday but shareholders accused them of greed just weeks after the company was fined £30m by the City regulator.</p> <p>One shareholder told the board that combined pay of £33.4m for its seven executive directors last year was too high and suggested they were \"greedy\", while another said pay levels were so out of step with UK average earnings that it was \"obscene\".</p> <p>Chairman Paul Manduca said: \"I have a lot of sympathy with your remarks on remuneration relative to the rest of the country. Nevertheless we are a successful global business based in London and we must be competitive.\"</p> <p>He said pay was based on long-term incentives and share price performance.</p> <p>More than 11% of shareholders who voted came out against the pay report.</p> <p>The vote came after chief executive Tidjane Thiam was personally censured by the Financial Services Authority for the company's failure to be open and co-operative with the watchdog over its ill-fated bid for AIA – the Asian arm of US insurer AIG – three years ago.</p> <p>The FSA, which imposed the £30m fine, only found out about the proposed £21bn takeover through the media.</p> <p>Speaking at the annual meeting Steve O'Donnell, a Pru employee and union representative, also questioned the bonuses paid out to Thiam and the chief risk officer John Foley on the grounds that bonuses were supposed to be partly determined by regulatory and governance compliance. Thiam earned a total package worth £7.8m in 2012, a 66% increase compared with a year earlier.</p> <p>Shareholders voted in favour of Thiam's re-election, despite the questions, with just 1.9% voting against.</p> <p>The minor rebellion against the Pru's pay was similar in scale to that staged by Aviva shareholders,with 11.7% voting against its pay report at the annual meeting last week.</p>", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "charCount": "1842", 
      "wordcount": "309", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:56:00Z", 
      "trailText": "Prudential bosses escaped a full-scale pay revolt despite shareholder complaints about pay", 
      "commentCloseDate": "2013-05-19T18:28:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/prudential-avoids-pay-revolt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T18:28:07Z", 
    "type": "article", 
    "id": "business/2013/may/16/prudential-avoids-pay-revolt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/may/16/kipper-williams-google", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Google", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Google", 
      "lastModified": "2016-10-13T20:22:11Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'I'll just Google disingenuous ... '</p>", 
      "shortUrl": "https://gu.com/p/3fqy9", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409020675\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/16/1368727989911/Kipper-Williams-17-May-20-002.jpg\" alt=\"Kipper Williams on Google\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams 17 May 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/may/16/kipper-williams-google", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T18:21:53Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/may/16/kipper-williams-google", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/quantitative-easing-economics", 
    "sectionName": "Business", 
    "webTitle": "International Monetary Fund warns on quantitative easing costs", 
    "fields": {
      "standfirst": "Eonomists at the IMF found the Bank of England could sustain losses of anything up to 5.5% of GDP, or almost £80bn, when it sells the government bonds back into the market", 
      "body": "<p>The Bank of England's recession-busting policy of quantitative easing could end up costing the Treasury up to £80bn – more than outweighing any profits it will make from the scheme, according to new research by the International Monetary Fund.</p> <p>Policymakers have become increasingly concerned about their \"exit strategy\" from the unprecedented measures they have used to cushion their economies from the impact of the financial crisis over the past five years.</p> <p>In a study of the impact of \"unconventional\" policies, including the Bank's £375bn bond-buying programme, economists at the IMF found the Bank could sustain losses of anything up to 5.5% of GDP, or almost £80bn when it sells the government bonds back into the market.</p> <p>The Treasury announced last November it would appropriate the interest payments from the Bank's holdings of government bonds, in a move that helped to flatter the public finances. <a href=\"http://www.bankofengland.co.uk/publications/Documents/quarterlybulletin/2013/qb130103.pdf\" title=\"\">Recent Bank research</a> suggested those cumulative gains could eventually add up to £60bn.</p> <p>But once the economy looks healthier, the Bank is likely to want to unwind the emergency policy, by pushing up interest rates and selling off its bonds.</p> <p>The IMF suggests that as soon as central banks signal that they are readying themselves to halt QE, bond prices are likely to fall sharply, as investors \"run for the door\". Interest rates, which move in the opposite direction to bond prices, would jump and central banks might be forced to push up rates even further to prove they have not lost control of inflation.</p> <p>\"The potential sharp rise in long-term interest rates could prove difficult to control and might undermine the recovery (including through effects on financial stability and investment). It could also induce large fluctuations in capital flows and exchange rates,\" the IMF warned.</p> <p>The research analyses the potential losses to central banks under three possible scenarios, from a relatively benign one percentage point rise in interest rates, to a much more dramatic six percentage point increase in short-term borrowing costs.</p> <p>Under the most extreme scenario the losses to the exchequer would be £80bn, so even if the Bank is right about the £60bn gains for the Treasury from QE, that could still blow a £20bn hole in the public finances.</p> <p>Economists stressed that any direct costs of QE should be weighed against the wider benefits to the economy. Erik Britton, of City consultancy Fathom, said, \"the losses could be large - that much is true, and they would be borne by the taxpayer; but that would only be in a scenario where we were back in growth, and the benefits to the Treasury of that would outweigh those costs.\"</p> <p>The IMF's researchers stressed that the prospect of losses on central banks' balance sheets should not prevent them from unwinding their unconventional policies, but warned that, \"the path ahead will be challenging, with many unknowns.\"</p> <p>The Bank of England questioned the IMF's results, however, saying, \"as the IMF report acknowledges, the analysis ignores capital gains and coupon income from bond holdings: that makes the results very misleading\".</p>", 
      "bodyText": "The Bank of England's recession-busting policy of quantitative easing could end up costing the Treasury up to £80bn – more than outweighing any profits it will make from the scheme, according to new research by the International Monetary Fund. Policymakers have become increasingly concerned about their \"exit strategy\" from the unprecedented measures they have used to cushion their economies from the impact of the financial crisis over the past five years. In a study of the impact of \"unconventional\" policies, including the Bank's £375bn bond-buying programme, economists at the IMF found the Bank could sustain losses of anything up to 5.5% of GDP, or almost £80bn when it sells the government bonds back into the market. The Treasury announced last November it would appropriate the interest payments from the Bank's holdings of government bonds, in a move that helped to flatter the public finances. Recent Bank research suggested those cumulative gains could eventually add up to £60bn. But once the economy looks healthier, the Bank is likely to want to unwind the emergency policy, by pushing up interest rates and selling off its bonds. The IMF suggests that as soon as central banks signal that they are readying themselves to halt QE, bond prices are likely to fall sharply, as investors \"run for the door\". Interest rates, which move in the opposite direction to bond prices, would jump and central banks might be forced to push up rates even further to prove they have not lost control of inflation. \"The potential sharp rise in long-term interest rates could prove difficult to control and might undermine the recovery (including through effects on financial stability and investment). It could also induce large fluctuations in capital flows and exchange rates,\" the IMF warned. The research analyses the potential losses to central banks under three possible scenarios, from a relatively benign one percentage point rise in interest rates, to a much more dramatic six percentage point increase in short-term borrowing costs. Under the most extreme scenario the losses to the exchequer would be £80bn, so even if the Bank is right about the £60bn gains for the Treasury from QE, that could still blow a £20bn hole in the public finances. Economists stressed that any direct costs of QE should be weighed against the wider benefits to the economy. Erik Britton, of City consultancy Fathom, said, \"the losses could be large - that much is true, and they would be borne by the taxpayer; but that would only be in a scenario where we were back in growth, and the benefits to the Treasury of that would outweigh those costs.\" The IMF's researchers stressed that the prospect of losses on central banks' balance sheets should not prevent them from unwinding their unconventional policies, but warned that, \"the path ahead will be challenging, with many unknowns.\" The Bank of England questioned the IMF's results, however, saying, \"as the IMF report acknowledges, the analysis ignores capital gains and coupon income from bond holdings: that makes the results very misleading\".", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "International Monetary Fund warns on quantitative easing costs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "503", 
      "charCount": "3089", 
      "trailText": "Eonomists at the IMF found the Bank of England could sustain losses of anything up to 5.5% of GDP, or almost £80bn, when it sells the government bonds back into the market", 
      "shortUrl": "https://gu.com/p/3fqjt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:56:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409017466\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/14/1368528053516/Bank-of-England-010.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England on Threadneedle Street in central London. Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/quantitative-easing-economics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T17:29:57Z", 
    "type": "article", 
    "id": "business/2013/may/16/quantitative-easing-economics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/john-bond-voted-off-chairman-glencore-xstrata", 
    "sectionName": "Business", 
    "webTitle": "City veteran Sir John Bond voted off board of Glencore Xstrata", 
    "fields": {
      "standfirst": "Shareholder revolt forces Bond to hand chairmanship of annual meeting to former BP boss Tony Hayward", 
      "body": "<p>One of the most dramatic shareholder revolts in recent years was staged on Thursday when City veteran Sir John Bond was ousted from the board of Glencore Xstrata and replaced as chairman by Tony Hayward, the former BP boss whose reputation hit rock bottom during the Gulf of Mexico oil spill.</p> <p>The humiliation of Bond marked an extraordinary comeback for Hayward, who was forced out of <a href=\"http://www.theguardian.com/business/2010/jul/27/tony-hayward-leaves-bp-1m-payoff\" title=\"\">BP in July 2010</a> after mishandling the Deepwater Horizon spill and had looked destined for a long period in the corporate wilderness.</p> <p>But in a dramatic scene at the start of the first annual meeting of the newly formed FTSE 100 commodity trading and mining house, Hayward was promoted from senior independent director to interim chairman and Bond was left scrambling to repair the damage to his reputation caused by the negotiations to sell Xstrata to Glencore.</p> <p>The once-disgraced BP boss is now temporarily chairing a FTSE 100 boardroom that has been stripped of four other non-executive directors – all formerly of Xstrata – who were also ousted on Thursday. Investors had been angered at the way Xstrata had been sold with huge additional pay awards – initially <a href=\"http://www.theguardian.com/business/2012/may/31/xstrata-chief-windfall\" title=\"\">of as much as £240m</a> – designed to retain the services of 73 of the mining group's managers.</p> <p>At BP, Hayward infuriated Americans when he said \"I want my life back\" in the aftermath of the explosion and oil spill that killed 11 people. It also caused pollution across the Gulf of Mexico and left the company with a compensation bill of at least $40bn.</p> <p>Hayward had begun his rehabilitation at cash shell Vallares, now spun into the Kurdish oil company Genel, which he runs. He took on the non-executive position at Glencore after it <a href=\"http://www.theguardian.com/business/2011/may/18/glencore-ipo-price-london-flotation\" title=\"\">floated two years</a> ago and began its courtship of Xstrata.</p> <p>Bond had been chairman of Xstrata and was to chair the enlarged company until a successor was found, but he stunned the first annual meeting of the new company by revealing he had failed to be elected by big institutional investors, which voted by proxy ahead of the meeting.</p> <p>In scenes rarely witnessed at any company, Bond handed control of the session to Hayward as the meeting began, saying it was the \"right thing for me to do\". The scale of opposition later became clear: 80% of investors voted against him, a scale of rebellion that shareholder advisory group Manifest described as unprecedented.</p> <p>The 71-year-old former HSBC banker later issued a statement in which he acknowledged that the retention payments for Xstrata managers had caused the revolt. \"I recognise and respect the strong opposition among many to the retention arrangements which the board felt appropriate to ensure management stability,\" said Bond.</p> <p>Three former Xstrata boardroom colleagues – Con Fauconnier, a former mining executive; Peter Hooley, the former finance director of Smith &amp; Nephew; and Ian Strachan, the one-time boss of engineer BTR – were all also voted down. The other non-executive from Xstrata who had been due to sit on the board, former Treasury mandarin Sir Steve Robson, refused to allow his name to go forward for the vote.</p> <p>Bond, one of the most senior figures in the City, admitted the takeover had been \"complex and protracted, hence the anomalous situation today of my being up for re-election when I had anticipated departing with my successor in place\".</p> <p>He had taken on a number of high profile roles after retiring from HSBC in 2006, including chairing Vodafone until 2011. He then joined Xstrata, where his tenure was dominated by the controversial tie-up with Glencore. The deal was subject to a number of renegotiations before <a href=\"http://www.theguardian.com/business/2012/nov/20/xstrata-chairman-pay-deal-glencore-takeover\" title=\"\">finally being approved in November</a>.</p> <p>His announcement that he would be not be elected came just hours after an early-morning notice to the stock exchange that Robson had resigned without standing for re-election to the new board. Robson was also on the board of Royal Bank of Scotland when it nearly collapsed.</p> <p>Just four directors are left on the Glencore Xstrata board, a fact that immediately sparked anxiety that Ivan Glasenberg, the founder of Glencore, would wield too much control. One investor said: \"It's a real mess, and unhelpful for building investor confidence.\"</p> <p>Glasenberg had agreed to vote his 8% stake on the company in favour of all the members of the board.</p> <p>Sarah Wilson, chief executive of Manifest, said the board might find it difficult to attract non-executive directors. And Anne Fraser, head of corporate governance at fund manager SWIP, one of the group's largest 10 shareholders, said: \"What matters now is to secure the appointment of an independent chairman who commands the support of both external and internal shareholders.\"</p>", 
      "bodyText": "One of the most dramatic shareholder revolts in recent years was staged on Thursday when City veteran Sir John Bond was ousted from the board of Glencore Xstrata and replaced as chairman by Tony Hayward, the former BP boss whose reputation hit rock bottom during the Gulf of Mexico oil spill. The humiliation of Bond marked an extraordinary comeback for Hayward, who was forced out of BP in July 2010 after mishandling the Deepwater Horizon spill and had looked destined for a long period in the corporate wilderness. But in a dramatic scene at the start of the first annual meeting of the newly formed FTSE 100 commodity trading and mining house, Hayward was promoted from senior independent director to interim chairman and Bond was left scrambling to repair the damage to his reputation caused by the negotiations to sell Xstrata to Glencore. The once-disgraced BP boss is now temporarily chairing a FTSE 100 boardroom that has been stripped of four other non-executive directors – all formerly of Xstrata – who were also ousted on Thursday. Investors had been angered at the way Xstrata had been sold with huge additional pay awards – initially of as much as £240m – designed to retain the services of 73 of the mining group's managers. At BP, Hayward infuriated Americans when he said \"I want my life back\" in the aftermath of the explosion and oil spill that killed 11 people. It also caused pollution across the Gulf of Mexico and left the company with a compensation bill of at least $40bn. Hayward had begun his rehabilitation at cash shell Vallares, now spun into the Kurdish oil company Genel, which he runs. He took on the non-executive position at Glencore after it floated two years ago and began its courtship of Xstrata. Bond had been chairman of Xstrata and was to chair the enlarged company until a successor was found, but he stunned the first annual meeting of the new company by revealing he had failed to be elected by big institutional investors, which voted by proxy ahead of the meeting. In scenes rarely witnessed at any company, Bond handed control of the session to Hayward as the meeting began, saying it was the \"right thing for me to do\". The scale of opposition later became clear: 80% of investors voted against him, a scale of rebellion that shareholder advisory group Manifest described as unprecedented. The 71-year-old former HSBC banker later issued a statement in which he acknowledged that the retention payments for Xstrata managers had caused the revolt. \"I recognise and respect the strong opposition among many to the retention arrangements which the board felt appropriate to ensure management stability,\" said Bond. Three former Xstrata boardroom colleagues – Con Fauconnier, a former mining executive; Peter Hooley, the former finance director of Smith &amp; Nephew; and Ian Strachan, the one-time boss of engineer BTR – were all also voted down. The other non-executive from Xstrata who had been due to sit on the board, former Treasury mandarin Sir Steve Robson, refused to allow his name to go forward for the vote. Bond, one of the most senior figures in the City, admitted the takeover had been \"complex and protracted, hence the anomalous situation today of my being up for re-election when I had anticipated departing with my successor in place\". He had taken on a number of high profile roles after retiring from HSBC in 2006, including chairing Vodafone until 2011. He then joined Xstrata, where his tenure was dominated by the controversial tie-up with Glencore. The deal was subject to a number of renegotiations before finally being approved in November. His announcement that he would be not be elected came just hours after an early-morning notice to the stock exchange that Robson had resigned without standing for re-election to the new board. Robson was also on the board of Royal Bank of Scotland when it nearly collapsed. Just four directors are left on the Glencore Xstrata board, a fact that immediately sparked anxiety that Ivan Glasenberg, the founder of Glencore, would wield too much control. One investor said: \"It's a real mess, and unhelpful for building investor confidence.\" Glasenberg had agreed to vote his 8% stake on the company in favour of all the members of the board. Sarah Wilson, chief executive of Manifest, said the board might find it difficult to attract non-executive directors. And Anne Fraser, head of corporate governance at fund manager SWIP, one of the group's largest 10 shareholders, said: \"What matters now is to secure the appointment of an independent chairman who commands the support of both external and internal shareholders.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "City veteran Sir John Bond voted off board of Glencore Xstrata", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "768", 
      "charCount": "4632", 
      "trailText": "Shareholder revolt forces Bond to hand chairmanship of annual meeting to former BP boss Tony Hayward", 
      "shortUrl": "https://gu.com/p/3fq7z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:56:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408985036\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/16/1368704046240/Sir-John-Bond-of-Glencore-008.jpg\" alt=\"Sir John Bond of Glencore Xstrata\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir John Bond was chairman of HSBC and Vodafone before joining Xstrata.  Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/john-bond-voted-off-chairman-glencore-xstrata", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T17:10:00Z", 
    "type": "article", 
    "id": "business/2013/may/16/john-bond-voted-off-chairman-glencore-xstrata", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/16/glencore-xstrata-john-bond", 
    "sectionName": "Business", 
    "webTitle": "Purge was inevitable after Glencore Xstrata merger", 
    "fields": {
      "bodyText": "Sir John Bond and chums had it coming. The former non-executive directors of Xstrata went to war with their own shareholders over the right to hand £170m in post-merger retention pay awards to top executives. They lost that battle at a poll they granted begrudgingly and belatedly. It was arrogant of Bond to believe he could carry on as an independent chairman of a merged Glencore Xstrata, even for a short period, and even in circumstances he described as \"anomalous\". His credibility was exploded. The other non-executives – Con Fauconnier, Peter Hooley, Ian Strachan and Sir Steve Robson – had more excuse for allowing their names to go forward as directors of the combined beast. Everybody knew the deal was a full-on takeover, not a merger, but the official line remained that it was vital for the new board to have a healthy helping of Xstrata faces. If only for the sake of form, they had to stand. Robson, however, resigned a few hours before the meeting when he realised the proxy votes were against him. That was petulant, since proxy votes can be changed at the meeting itself. He should have shown courtesy to shareholders by turning up, as the other three did. A complete clear-out of Xstrata directors is the right outcome. Their handling of the saga was a shambles. At the outset, they agreed a takeover premium that was too low and the retention awards were plain offensive. True, Glencore's 34% holding in Xstrata complicated matters, but Bond and co still managed to played their hand weakly. The scale of the lack of support for the would-be chairman is extraordinary. He scored 19% on a 47% turnout. Most of his votes appear to have come from 8% shareholder and Glencore chief executive Ivan Glasenberg, who was honour-bound to be supportive. The open question is: who can now fill the Glenstrata boardroom? Tony Hayward is standing in as chairman but is not a candidate for a permanent posting. Is there a boardroom bruiser willing to go head-to-head with Glasenberg should the need arise? If Qatar Holding, whose purchases of Xstrata stock during the bid forced Glencore to improve terms, has any bright ideas it should speak up. In reality, though, whoever becomes chairman, Glencore will continue to be the Ivan Glasenberg show. For better or worse, that's the nature of the company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sir John Bond was arrogant to believe he could carry on as an independent chairman of a merged Glencore Xstrata - and the lack of support from shareholders was extraordinary", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Purge was inevitable after Glencore Xstrata merger", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fqht", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409012374\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/16/1368704046240/Sir-John-Bond-of-Glencore-008.jpg\" alt=\"Sir John Bond of Glencore Xstrata\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir John Bond was chairman of HSBC and Vodafone before joining Xstrata.  Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir John Bond and chums had it coming. The former non-executive directors of Xstrata went to war with their own shareholders over the right to hand £170m in post-merger retention pay awards to top executives. They lost that battle at a poll they granted begrudgingly and belatedly. It was arrogant of Bond to believe he could carry on as an independent chairman of a merged Glencore Xstrata, even for a short period, and even in circumstances he described as \"anomalous\". His credibility was exploded.</p> <p>The other non-executives – Con Fauconnier, Peter Hooley, Ian Strachan and Sir Steve Robson – had more excuse for allowing their names to go forward as directors of the combined beast. Everybody knew the deal was a full-on takeover, not a merger, but the official line remained that it was vital for the new board to have a healthy helping of Xstrata faces. If only for the sake of form, they had to stand.</p> <p>Robson, however, resigned a few hours before the meeting when he realised the proxy votes were against him. That was petulant, since proxy votes can be changed at the meeting itself. He should have shown courtesy to shareholders by turning up, as the other three did.</p> <p>A complete clear-out of Xstrata directors is the right outcome. Their handling of the saga was a shambles. At the outset, they agreed a takeover premium that was too low and the retention awards were plain offensive. True, Glencore's 34% holding in Xstrata complicated matters, but Bond and co still managed to played their hand weakly.</p> <p>The scale of the lack of support for the would-be chairman is extraordinary. He scored 19% on a 47% turnout. Most of his votes appear to have come from 8% shareholder and Glencore chief executive Ivan Glasenberg, who was honour-bound to be supportive.</p> <p>The open question is: who can now fill the Glenstrata boardroom? Tony Hayward is standing in as chairman but is not a candidate for a permanent posting. Is there a boardroom bruiser willing to go head-to-head with Glasenberg should the need arise? If Qatar Holding, whose purchases of Xstrata stock during the bid forced Glencore to improve terms, has any bright ideas it should speak up. In reality, though, whoever becomes chairman, Glencore will continue to be the Ivan Glasenberg show. For better or worse, that's the nature of the company.</p>", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "charCount": "2309", 
      "wordcount": "392", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:57:06Z", 
      "trailText": "Sir John Bond was arrogant to believe he could carry on as an independent chairman of a merged Glencore Xstrata - and the lack of support from shareholders was extraordinary", 
      "commentCloseDate": "2013-05-23T16:28:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/16/glencore-xstrata-john-bond", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T16:28:07Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/16/glencore-xstrata-john-bond", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/royal-mail-share-scheme", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail appoints firm to set up share scheme", 
    "fields": {
      "bodyText": "Royal Mail came a step closer to privatisation on Thursday when it appointed a firm to set up a £300m employee share scheme. As part of the sell-off 10% of shares in Royal Mail will be set aside for employees, although business minister Michael Fallon has not yet made clear whether staff will be handed the shares for free. Royal Mail said it had conditionally appointed Equiniti, an administration and payments firm, to act as registrar and run the scheme. The government has said it is determined to press ahead with privatisation this financial year despite opposition from unions and rightwing thinktank the Bow Group, which this week labelled the sell-off politically \"poisonous\" in a letter to every Tory MP. The Royal Mail's army of more than 130,000 postal workers has committed itself to fight a privatisation that the union claims will \"hurt staff, customers and thousands of small businesses\", but Fallon has warned that if the union continues to fight a stock exchange flotation the coalition will sell the company to sovereign wealth funds or other foreign buyers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Royal Mail said it has conditionally appointed Equiniti to set up £300m employee share scheme, as postal service moves step closer towards privatisation", 
      "byline": "Financial staff", 
      "publication": "The Guardian", 
      "headline": "Royal Mail appoints firm to set up share scheme", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fqg3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-409009149\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/10/1368220405485/Royal-Mail-van-010.jpg\" alt=\"Royal Mail van\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The postal union is seeking support in rural areas for its campaign against Royal Mail privatisation. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Mail came a step closer to privatisation on Thursday when it appointed a firm to set up a £300m employee share scheme. As part of the sell-off 10% of shares in Royal Mail will be set aside for employees, although business minister Michael Fallon has not yet made clear whether staff will be handed the shares for free. Royal Mail said it had conditionally appointed Equiniti, an administration and payments firm, to act as registrar and run the scheme.</p> <p>The government has said it is determined to press ahead with privatisation this financial year despite opposition from unions and rightwing thinktank the Bow Group, which this week labelled the sell-off politically \"poisonous\" in a letter to every Tory MP.</p> <p>The Royal Mail's army of more than 130,000 postal workers has committed itself to fight a privatisation that the union claims will \"hurt staff, customers and thousands of small businesses\", but Fallon has warned that if the union continues to fight a stock exchange flotation the coalition will sell the company to sovereign wealth funds or other foreign buyers.</p>", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "charCount": "1078", 
      "wordcount": "180", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T09:57:22Z", 
      "trailText": "Royal Mail said it has conditionally appointed Equiniti to set up £300m employee share scheme, as postal service moves step closer towards privatisation", 
      "commentCloseDate": "2013-05-19T15:58:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/royal-mail-share-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T15:58:47Z", 
    "type": "article", 
    "id": "business/2013/may/16/royal-mail-share-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/dixons-sales-collapse-rival-companies", 
    "sectionName": "Business", 
    "webTitle": "Dixons enjoys sales boost after collapse of rival companies", 
    "fields": {
      "standfirst": "Owner of Currys and PC World says half its like-for-like sales growth in last quarter came from former Comet customers", 
      "body": "<p>Dixons has seen a significant boost in sales thanks to the collapse of its high street rivals Comet, Jessops and HMV.</p> <p>The retailer, owner of Currys and PC World, said half its 13% growth in like-for-like sales for the three months to the end of March came directly from former Comet customers.</p> <p>The chief executive, Sebastian James, said: \"We saw the exit of a number of competitors and that has definitely been a contributor to us, especially in the last quarter.</p> <p>\"We had a goal of gaining our fair share of Comet business and I think we've done that.\"</p> <p>But the struggling European online operation Pixmania helped bring overall sales growth lower – to 7.7%. Pixmania, based in France, suffered a 36% fall in sales and James said he was looking to sell the business. The company indicated it would explore closing it down if it could not be sold.</p> <p>The independent retail analyst Nick Bubb estimated Pixmania's 2012-13 losses at over £40m.</p> <p>In the UK business tablet sales increased 350% and the company said it expected further strong growth as only a third of households currently have one.</p> <p>Oven sales have also increased significantly and James said the home baking craze sparked by Mary Berry and BBC2's Great British Bake Off was helping, with enough sold in the last quarter to bake 2m cupcakes.</p> <p>He added that the company would be in a net cash position for the first time in more than five years after having net debt of £108m last year.</p> <p>He said: \"We will end the year with a net cash position and that puts us in a really strong position to talk to our suppliers and stockholders and talk about growth.</p> <p>\"I think shareholders have had a pretty good ride and I'm glad to be able to see it.\"</p> <p>The shares hit a three-and-a-half-year high last month and were up more than 7% at 39p.</p> <p>The electricals group Comet, camera specialist Jessops and music retailer HMV collapsed into administration earlier this year. HMV was bought by the private equity group Hilco, with about 100 stores closing.</p> <p>Jessops has been resurrected by the Dragons Den star Peter Jones but James said about the revival: \"We're not trembling in our boots.\"</p> <p>Dixons competes directly with Amazon but James refused to be drawn on the online retailer's tax affairs, only saying he felt Dixons had the customer service that Amazon lacked.</p> <p>He said 80% of purchases involved a customer using the Dixons websites.</p> <p>Bubb said: \"The scale of losses at the wretched Pixmania e-commerce operation continues to amaze, but it is good to see that Dixons has the wind in its sails in the UK and Nordics.\"</p>", 
      "bodyText": "Dixons has seen a significant boost in sales thanks to the collapse of its high street rivals Comet, Jessops and HMV. The retailer, owner of Currys and PC World, said half its 13% growth in like-for-like sales for the three months to the end of March came directly from former Comet customers. The chief executive, Sebastian James, said: \"We saw the exit of a number of competitors and that has definitely been a contributor to us, especially in the last quarter. \"We had a goal of gaining our fair share of Comet business and I think we've done that.\" But the struggling European online operation Pixmania helped bring overall sales growth lower – to 7.7%. Pixmania, based in France, suffered a 36% fall in sales and James said he was looking to sell the business. The company indicated it would explore closing it down if it could not be sold. The independent retail analyst Nick Bubb estimated Pixmania's 2012-13 losses at over £40m. In the UK business tablet sales increased 350% and the company said it expected further strong growth as only a third of households currently have one. Oven sales have also increased significantly and James said the home baking craze sparked by Mary Berry and BBC2's Great British Bake Off was helping, with enough sold in the last quarter to bake 2m cupcakes. He added that the company would be in a net cash position for the first time in more than five years after having net debt of £108m last year. He said: \"We will end the year with a net cash position and that puts us in a really strong position to talk to our suppliers and stockholders and talk about growth. \"I think shareholders have had a pretty good ride and I'm glad to be able to see it.\" The shares hit a three-and-a-half-year high last month and were up more than 7% at 39p. The electricals group Comet, camera specialist Jessops and music retailer HMV collapsed into administration earlier this year. HMV was bought by the private equity group Hilco, with about 100 stores closing. Jessops has been resurrected by the Dragons Den star Peter Jones but James said about the revival: \"We're not trembling in our boots.\" Dixons competes directly with Amazon but James refused to be drawn on the online retailer's tax affairs, only saying he felt Dixons had the customer service that Amazon lacked. He said 80% of purchases involved a customer using the Dixons websites. Bubb said: \"The scale of losses at the wretched Pixmania e-commerce operation continues to amaze, but it is good to see that Dixons has the wind in its sails in the UK and Nordics.\"", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "Dixons enjoys sales boost after collapse of rival companies", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2554", 
      "trailText": "Owner of Currys and PC World says half its like-for-like sales growth in last quarter came from former Comet customers", 
      "shortUrl": "https://gu.com/p/3fq7g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408985119\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368704068507/Currys-and-PC-World-009.jpg\" alt=\"Currys and PC World\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dixons, which owns Currys and PC World, reported increased sales of tablet computers and ovens. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/dixons-sales-collapse-rival-companies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T15:17:00Z", 
    "type": "article", 
    "id": "business/2013/may/16/dixons-sales-collapse-rival-companies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/eurozone-crisis-live-japan-strong-growth", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Japan's strong growth figures show Europe the way", 
    "fields": {
      "standfirst": "PM Shinzo Abe's stimulus package could generate feelgood factor needed to end two decades of stagnant growth", 
      "body": "<div id=\"block-5194f4bfe4b0666936dacad1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T15:01:19.439Z\">4.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Time to close the blog...</h2>  <div class=\"block-elements\">  <p>Thank you for all your comments. It was a rumbustious, lively exchange of views, as Boris Johnson might say. Graeme Wearden is back tomorrow, no doubt armed with more pictures of rioting Greeks. To anyone who missed their regular fix, I apologise.</p> </div>   </div> <div id=\"block-5194f3a4e4b0666936dacacf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T14:57:11.055Z\">3.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-405b73e9-827d-4f6e-8b0c-5284e53510fb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368716142771/14984e55-0b48-447e-af97-e6dbf4b1e627-460x276.jpeg\" alt=\"French President Francois Hollande gives a press conference on May 16, 2013 at the Elysee Palace in Paris, a day after his first anniversary in office was marred by news that France had fallen back into recession amid plummeting economic indicators.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French President Francois Hollande at a press conference this afternoon at the Elysee Palace in Paris, a day after his first anniversary in office was marred by news that France had fallen back into recession amid plummeting economic indicators. Photograph: AFP/Getty Images</span> </figcaption> </figure>  <p>More scepticism from Michael Hewson. And its hard not see to see the whole French agenda being driven by a basic loss of confidence and search for a sugar daddy</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelhewson/status/335042414035234817\">  <blockquote class=\"twitter-tweet\"><p>*HOLLANDE SAYS FRENCH PENSION DEFICIT IS `UNSUSTAINABLE' - wants the rest of Europe to fund it</p>&mdash; Michael Hewson (@michaelhewson) <a href=\"https://twitter.com/michaelhewson/status/335042414035234817\">May 16, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5194f238e4b0666936dacacc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T14:50:32.403Z\">3.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Not everyone is embracing the other side of his argument - that everyone work longer and be more entrepreneurial</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/status/335040606650908674\">  <blockquote class=\"twitter-tweet\"><p>HOLLANDE SAYS TAX SYSTEM MUST REWARD RISK TAKING. take a risk with socialism comrades</p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/status/335040606650908674\">May 16, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5194f181e4b06c6437d65c8f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T14:47:36.720Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Hollande starts the fight back</h2>  <div class=\"block-elements\">  <p>Francois Hollande, French prime minister, has gone on the offensive after a run of bad figures, and especially yesterday's 0.2% contraction in GDP. The triple dip recession is a blow to Paris when Hollande promised to reject austerity in favour of growth.</p> <p>But he's probably pushing in the wrong direction if he thinks closer political integration is on the cards and more than that, will be the saviour of France.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/status/335039003646652418\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Hollande\">#Hollande</a> proposes creation of an european economic government, an european community for energy and a political union in Europe in two...</p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/status/335039003646652418\">May 16, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5194e053e4b06c6437d65c6d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T13:34:11.604Z\">2.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Our Ireland correspondent Henry McDonald has seen a think tank report that urges Dublin to push for growth in the eurozone or risk further pain</p> <blockquote class=\"quoted\"> <p>Henry McDonald, Dublin</p> <p>One of Ireland's most respected economic think-tanks has warned that Irish growth rates depend on Europe turning the corner. The Republic's Economic and Social Research Institute has projeced that growth in Irish output and jobs will continue this year and into 2014.</p> <p>In their latest Quarterly Economic Commentary, the ESRI predicts growth of 18% in 2013 and 2.7% in 2014. Crucially the ESRI believes unemployment could fall below 14% of the workforce. But, and it is a big but, the ESRI concludes that this relies on fellow Europeans buying the goods and services Ireland has to offer from its resilent export sector.</p> <p>Due to global economic uncertainty, the ESRI urges the Irish government to continue to drive down the country's massive public sector debt. <br>By doing so it said that \"the deficit will be eliminated and the public finance contraction will not be weighing on the domestic economy\".</p> </blockquote> </div>   </div> <div id=\"block-5194de12e4b0666936dacaaa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T13:27:52.081Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bernanke will take a cautious line</h2>  <div class=\"block-elements\">  <p>James Knightley at ING bank believes the US unemployment and inflation figures will force the Fed chief to be a little more downbeat about the recovery, though the housing data was mixed.</p> <blockquote class=\"quoted\"> <p>In terms of today’s data it should be remembered that the drop in housing starts is a fall from a five year high while building permits rose 14.3% and yesterday’s National Association of Home Builders reported a rise in activity. We therefore suspect that the fall in housing starts figure is a temporary blip.</p> <p>With the activity data moving in lots of different directions right now and inflation remaining benign it is highly unlikely that the Fed will change its policy stance anytime soon. Consequently, Bernanke is likely to adopt a cautious tone when he testifies before the Joint Economic Committee on the economic outlook next Wednesday.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T14:20:02.198Z\">at 3.20pm BST</time></p>  </div> <div id=\"block-5194da4ee4b06c6437d65c62\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T13:08:30.776Z\">2.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US inflation falls</h2>  <div class=\"block-elements\">  <p>A clarification on US inflation. I cited the year on year increase in CPI inflation of 1.1% in the last but one post, but the world is understandably more focused on the month-on-month figure which showed the cost of living fell in April for a second month, and as Bloomberg points out, \"the first back-to-back declines in inflation since late 2008.</p> <p>Just for the record, the month on month decline was 0.4%, helped mainly by lower fuel costs. And there is your mega stat of the day. When we ask ourselves why is the US improving and look to the Fed and Obama stimulus, we are only partly right. Low fuel costs for a modern economy run on oil is manna from heaven. Low inflation based on low petrol prices IS the stimulus. But as Bernanke knows, you don't want inflation to low for too long or you become Japan.</p> </div>   </div> <div id=\"block-5194d766e4b06c6437d65c5e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T12:56:06.334Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-aa6cb95e-ee83-41c8-a410-77660c6ea159\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368708854251/101202dc-6597-4473-b187-a27846e08549-460x276.jpeg\" alt=\"Former BP boss Tony Hayward in 2010 (with current chief executive Bob Dudley. Hayward is now interim chairman of Glencore\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former BP boss Tony Hayward in 2010 (with current chief executive Bob Dudley. Hayward is now interim chairman of Glencore Jim Young/REUTERS</span> </figcaption> </figure>  <p>Over in Switzerland there were some seriously bizarre goings on this morning at the Glencore AGM. First Sir John Bond, remember him as the former HSBC boss and swashbuckling banker, took the chair, only to step down in favour of former BP boss Tony Hayward, who promptly said he would step down as soon as a permanent successor was found. This is the world's largest publicly listed miner and commodites trader, which is the largest supplier of coal to power stations worldwide. It is not a nickel and dime company. Yet it has allowed the AGM to become a farce. For more <a href=\"http://www.guardian.co.uk/business/2013/may/16/john-bond-voted-off-chairman-glencore-xstrata\">read Jill Treanor's story</a>.</p> </div>   </div> <div id=\"block-5194d51de4b0666936daca9b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T12:46:21.608Z\">1.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US data disappoints</h2>  <div class=\"block-elements\">  <p>It's a bad number for unemployment. The number of people who applied for benefits jumped by 32,000 to 360,000 in the week ended May 11. That's the fastest pace for new benefit claims in six months.</p> <p>Economists surveyed by MarketWatch had expected claims to rise to a seasonally adjusted 330,000 from a revised 328,000 in the prior week.</p> <p>A Labor official told MartketWatch there was nothing unusual in the report and \"there was no evidence that reductions in federal spending under a law known as the sequester contributed to the spike\".</p> <p>Meanwhile inflation came in at 1.1%, which is the largest drop since 2008 and the financial crash. it will certainly give Fed chief Ben Bernanke plenty of scope for unconventional monetary policy over the coming months.</p> <p>See a <a href=\"http://www.reuters.com/article/2013/05/16/us-usa-economy-jobless-idUSBRE94F0IR20130516\">full report on Reuters</a></p> </div>   </div> <div id=\"block-5194cde0e4b0666936daca97\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T12:15:28.934Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU Referendum bill to get an airing</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-667a1a0c-b051-4af6-8207-6ce91dc29747\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368706418570/56cfa389-e38c-4c5d-8629-685be3065318-460x276.jpeg\" alt=\"Stockton South MP James Wharton who came top of the annual ballot of MPs to scoop the chance to put forward EU referendum legislation to take effect in 2017.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stockton South MP James Wharton who came top of the annual ballot of MPs to scoop the chance to put forward EU referendum legislation to take effect in 2017. Photograph: Philip Toscano/PA</span> </figcaption> </figure>  <p>More on the EU referendum bill. A Conservative backbencher, James Wharton, has accepted the challenge of introducing a bill paving the way for a referendum on the UK's EU membership. He gained the top slot in a list of MPs able to table private member's bills and readily accepted calls to champion a referendum. He will, says the BBC, \"have full Tory support to bring forward a bill outlining the terms of a referendum to be held by 2017\".</p> <p>Downing Street said Mr Cameron was \"very pleased\" and would ensure the bill was given \"the full support of the Conservative Party\". See <a href=\"http://www.guardian.co.uk/politics/blog/2013/may/16/private-members-ballot-google-tax\">Andrew Sparrow's blog</a> for more details</p> </div>   </div> <div id=\"block-5194c123e4b06c6437d65c44\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T11:24:47.092Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lloyds share price soars</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b973bbcb-3265-4d5c-ba0a-7bc938f6a4c1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368702962906/b9edc0f3-9638-4cc8-b954-c1866fa56561-460x276.jpeg\" alt=\"Antonio Horta-Osorio back in 2010 - he hasn't aged much and is smiling these days after returning the bank to more profitable ways.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antonio Horta-Osorio back in 2010 - he hasn't aged much and is smiling these days after returning the bank to more profitable ways. Photograph: AFP/Getty Images</span> </figcaption> </figure>  <p>The value of Lloyds Banking Group, which everyone will remember disastrously absorbed HBoS at the height of the banking disaster and is now 39% owned by the taxpayer, is on a bounce after boss Antonio Horta-Osorio said the bank was profitable again.</p> <p>Shares have jumped and now nestle just below the 61p level that triggers Mr Horta-Osorio's generous bonus package. There is controversy after the government arbitrarily agreed to set the 61p level, justifying it with a piece of analysisn that says it was the average price of Lloyds shares when it crashed. However, the taxpayer paid 73p for the shares and many argue we should only celebrate when that level is reached.</p> <p>Eurocrats will be watching developments in the UK because there are still many bust banks across the continent in need of extra funds from somewhere. Some analysts estimate that Spanish banks still need €200bn. Lenders may have recognised many of their debts on empty property developments, but have done little to recognise the debts on their distressed mortgage lending.</p> </div>   </div> <div id=\"block-5194b87fe4b06c6437d65c3b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T10:44:16.127Z\">11.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble speaks in Berlin</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-57bb5916-4596-44fa-b86a-9a86d6cfdeb3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368702194553/166008ec-0e61-48f3-906f-44b7297aef6d-460x276.jpeg\" alt=\"German finance minister Wolfgang Schaeuble (on the left) and prime minister of Luxemburg Jean-Claude Juncker (R)  take part in a panel discussion during the Europe forum in Berlin.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German finance minister Wolfgang Schäuble (on the left) and prime minister of Luxemburg Jean-Claude Juncker take part in a panel discussion during the Europe forum in Berlin. Photograph: AFP/Getty Images</span> </figcaption> </figure>  <p>The German finance minister Wolfgang Schäuble is talking and repeating his misgivings about central banks printing money. What everyone should remember about the loveable Mr&#xa0;Schäuble is that he is a humble lawyer and politician who is obsessed by the German obsession with hyper-inflation. His heyday was negotiating German re-unification. Its been downhill ever since monetary unification, which hasn't worked so well.</p> <p>Obviously, he is not a fan of Japan's latest fiscal and monetary moves.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/334979889696489472\">  <blockquote class=\"twitter-tweet\"><p>*SCHAEUBLE SAYS CENTRAL BANKS PROVIDING 'WAY TOO MUCH' LIQUIDITY</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/334979889696489472\">May 16, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T13:02:17.406Z\">at 2.02pm BST</time></p>  </div> <div id=\"block-5194b5ece4b06c6437d65c38\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T10:33:16.650Z\">11.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">More eurozone inflation details</h2>  <div class=\"block-elements\">  <p>To get the full picture on eurozone inflation there is always <a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-16052013-AP/EN/2-16052013-AP-EN.PDF\">the eurostat website</a> page with its country by country breakdown.</p> <p>As Faisal Islam points out Greece is suffering badly …</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/faisalislam/status/334975584981626880\">  <blockquote class=\"twitter-tweet\"><p>Euro area inflation down to 1.2%. Germany 1.1%. Greece in its second month of deflation (-0.6%). <a href=\"http://t.co/UNXqvxyTXy\" title=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-16052013-AP/EN/2-16052013-AP-EN.PDF\">epp.eurostat.ec.europa.eu/cache/ITY_PUBL…</a></p>&mdash; Faisal Islam (@faisalislam) <a href=\"https://twitter.com/faisalislam/status/334975584981626880\">May 16, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T10:34:14.411Z\">at 11.34am BST</time></p>  </div> <div id=\"block-5194af93e4b0666936daca76\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T10:06:11.471Z\">11.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Austerity Kills</h2>  <div class=\"block-elements\">  <p>When I talk to eurocrats they will often spout the usual guff about the worst being behind the euro; that it will hang together and everything, everywhere is improving.</p> <p>But a new book emphasises just how out of touch ambassadors, Brussels officials and government policymakers can become when they stare for too long at the macro economic figures.</p> <p>My colleague John Henley has written about <a href=\"http://www.guardian.co.uk/society/2013/may/15/recessions-hurt-but-austerity-kills\">David Stuckler and Sanjay Basu's book The Body Economic</a> about how austerity kills. I won't recount all the grim figures on health and happiness here, suffice it to say, a cosy Brussels salary and pension is the best insulation one can have from real life.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T10:29:47.025Z\">at 11.29am BST</time></p>  </div> <div id=\"block-5194abbee4b06c6437d65c2f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T09:49:50.471Z\">10.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation fall confirmed, imports dive</h2>  <div class=\"block-elements\">  <p>Inflation in the eurozone was confirmed by Eurostat at 1.2% for April. More interestingly was the trade figures which showed a 10% fall in imports. This stark illustration of the shocking fall in demand across the 17 member currency zone follows figures earlier this month showing that German and Italian consumers combined could bring themselves to buy only as many cars as the relatively more bouyant UK consumer. There was no increase in exports.</p> <p><a href=\"http://uk.reuters.com/article/2013/05/16/uk-eurozone-economy-idUKBRE94F0CC20130516\">As Reuters reports</a>, the 10% fall in imports had one silver lining - that the eurozone's international trade balance for March rose to €22.9bn.</p> </div>   </div> <div id=\"block-5194a7c4e4b06c6437d65c26\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T09:32:52.152Z\">10.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Maybe Germany isn't top dog really</h2>  <div class=\"block-elements\">  <p>In addition, while I'm discussing/ranting about Germany, the almost fanatical obsession with productivity, which was only knocked off course during the 1990s by unification with the east and the associated costs, is one of the main reasons the UK stayed out of the euro.</p> <p>How can anyone compete with the Germans. The minute you up your game, they move up a gear. There are no sacrifices they won't make to be the most powerful economy. The UK understood this truth of the modern era.</p> <p>That said, the country's low birth rate could be construed as a massive vote of no confidence by the country's families, and women in particular, on the German way of life.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T09:39:41.482Z\">at 10.39am BST</time></p>  </div> <div id=\"block-5194a62fe4b06c6437d65c22\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T09:26:07.691Z\">10.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Why is Germany top dog?</h2>  <div class=\"block-elements\">  <p>A very interesting article <a href=\"http://www.guardian.co.uk/commentisfree/2013/may/15/britons-obsess-about-immigration-germans-education\">on CiF today by Martin Kettle</a> on Germany and why it's better than the UK. Can't agree myself. When he says they don't obsess about immigration in the way we do, I think he must be talking to the wrong people.</p> <p>There are plenty of government economists in Berlin who think immigration is the only answer to a declining population, but know that to even mention it will be to stir huge protests and resentment.</p> <p>Also they discuss education like the Chinese, with a sense of panic that schools and colleges are merely a factory training ground when they need to generate new ideas and be creative. No government has the right answers and everyone is panicked</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T09:39:56.452Z\">at 10.39am BST</time></p>  </div> <div id=\"block-5194a3e5e4b0666936daca63\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T09:16:21.738Z\">10.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There some action today in the ongoing battle for the heart and soul of the Tory party as the implications of the vote against the Queen's speech filters through both houses of parliament. A Tory MP has won the ballot for private member's bills and is going to come under pressure to adopt the EU referendum bill as his own. Stockton South MP James Wharton is the Tory in question. Regular tweeter Douglas Carswell MP, a free marketeer and europhobe, is cock-a-hoop. More details can be found on <a href=\"http://www.guardian.co.uk/politics/blog/2013/may/16/private-members-ballot-google-tax\">Andrew Sparrow's politics blog</a></p> </div>   </div> <div id=\"block-5194a1a7e4b0666936daca5e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T09:06:47.312Z\">10.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Will Japan's growth bring on tax rises</h2>  <div class=\"block-elements\">  <p>V Phani Kumar at Dow Jones MarketWatch <a href=\"http://blogs.marketwatch.com/thetell/2013/05/16/japans-gdp-roar-makes-growth-muffling-tax-hikes-more-likely/\">has written an interesting blog </a>about the prospect of tax rises next year should the recent growth spurt prove to have some legs. It certainly true that Tokyo needs to hike its equivalent of VAT from 5% to 10% and probably beyond, but not until consumer confidence is re-established.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T09:40:11.986Z\">at 10.40am BST</time></p>  </div> <div id=\"block-519499d3e4b06c6437d65c1d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T08:40:29.073Z\">9.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">More on Japan's soaring GDP</h2>  <div class=\"block-elements\">  <p>Markit, the financial data providers, have published a handy chart showing, it says, that the Japanese recovery has some momentum going into Q2. It tweeted the chart and then followed it with figures showing that Tokyo indulges in mega revisions of its GDP data. Joe Grice, chief economist at the UK's Office for National Statistics, is always chiding journalists for not loooking at the long term trend in GDP data, and maybe we need to take the same healthy scepticism to today's figures from Japan</p>  <figure class=\"element element-embed\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Japan GDP up 0.9% q/q in Q1. Charted here with &lt;a href=&quot;https://twitter.com/search/%23PMI&quot;&gt;#PMI&lt;/a&gt; data, which suggest underlying momentum sustained into Q2.&lt;a href=&quot;http://t.co/KKuHVcRXf1&quot; title=&quot;http://twitpic.com/cqw2bz&quot;&gt;twitpic.com/cqw2bz&lt;/a&gt;&lt;/p&gt;&amp;mdash; Markit Economics (@MarkitEconomics) &lt;a href=&quot;https://twitter.com/MarkitEconomics/status/334943579040542720&quot;&gt;May 16, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-519492d4e4b06c6437d65c16\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T08:03:32.717Z\">9.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Telecoms giants enter tariff battle</h2>  <div class=\"block-elements\">  <p>Bloomberg is reporting <a href=\"http://www.bloomberg.com/news/2013-05-15/ericsson-nokia-siemens-oppose-eu-threat-on-china-tariffs.html\">that Nokia and Ericsson have told the EU</a> to drop a probe into unfair subsidies for Chinese phone makers. It seems the two Scandinavian manufacturers are in favour of free trade and more importantly, fear retaliation from Beijing, where they both have big sales.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T09:40:28.086Z\">at 10.40am BST</time></p>  </div> <div id=\"block-51949034e4b0666936daca51\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T07:52:21.062Z\">8.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">An agenda, of sorts</h2>  <div class=\"block-elements\">  <p>The main items on the agenda today are....</p> <p>• 09:00 (GMT) - eurozone consumer price index April (final estimate)<br>• 09:00 (GMT) - eurozone trade balance for March<br>• 12:30 (GMT) - US consumer price index, April<br>• 12:30 (GMT) - US building permits, April <br>• 12:30 (GMT) - US housing starts, April <br>• 12:30 (GMT) - US initial jobless claims (May 11) <br>• 23:50 (GMT) - Japan machine orders for March</p> </div>   </div> <div id=\"block-51948cede4b06c6437d65c0d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T07:38:21.502Z\">8.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French unemployment worsens</h2>  <div class=\"block-elements\">  <p>France has suffered a further rise in unemployment, <a href=\"http://www.insee.fr/en/themes/info-rapide.asp?id=18&amp;date=20130516\">according to the National Institute of Statistics and Economic Studies</a>. A flash estimate for the first quarter shows a decrease in payroll employment of 20,300 on the previous quarter, when payroll employment fell 44,000. Temprorary employment is expected to rise 12,000 it said, reflecting a trend across many of Europe’s indebted countries for a switch to part-time and temp employment.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-16T07:38:47.129Z\">at 8.38am BST</time></p>  </div> <div id=\"block-51948b2be4b06c6437d65c0c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T07:31:26.284Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Could eurozone inflation fall further</h2>  <div class=\"block-elements\">  <p>At 9am GMT we are expecting <em><strong>eurozone inflation</strong></em>. Recently the consumer prices index has been sinking, putting pressure on the European Central Bank and its president Mario Draghi to ease credit conditions further. April inflation sank to 1.2% from 1.7% in March. The last time inflation was this weak was back in 2010 after falling to minus 0.5% in mid-2009.<br>Earlier this month the central bank cut the headline interest rate to 0.5%, matching the UK. But a further decline in price inflation will be yet another indication of weak demand and the need for a stimulus package, see Japan’s figures earlier today.</p> </div>   </div> <div id=\"block-5194833de4b0666936daca4c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-16T07:02:37.134Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Good morning</h2>  <div class=\"block-elements\">  <p>Graeme Wearden is away, so I'm in the euroblog hotseat.</p> <p>Its exceptionally sunny in London today. And Tokyo, where the financial weather is usually gloomy, is enjoying some rays of sunshine.</p> <p>Gross domestic product rose 0.9% from the previous quarter, which translates into an annualised 3.5% growth rate.</p> <p>Let’s not get carried away, but Abenomics seems to be getting off to a flying start. After the damp squib of an economic lift that came after the 2011 tsunami, the stimulus package put together by new prime minister Shinzo Abe could be generating the kind of feelgood factor Japan needs to end two decades of virtually zero growth.</p> <p>The eurozone needs to look and learn.</p> </div>   </div>", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Thank you for all your comments. It was a rumbustious, lively exchange of views, as Boris Johnson might say. Graeme Wearden is back tomorrow, no doubt armed with more pictures of rioting Greeks. To anyone who missed their regular fix, I apologise. More scepticism from Michael Hewson. And its hard not see to see the whole French agenda being driven by a basic loss of confidence and search for a sugar daddy Not everyone is embracing the other side of his argument - that everyone work longer and be more entrepreneurial Francois Hollande, French prime minister, has gone on the offensive after a run of bad figures, and especially yesterday's 0.2% contraction in GDP. The triple dip recession is a blow to Paris when Hollande promised to reject austerity in favour of growth. But he's probably pushing in the wrong direction if he thinks closer political integration is on the cards and more than that, will be the saviour of France. Our Ireland correspondent Henry McDonald has seen a think tank report that urges Dublin to push for growth in the eurozone or risk further pain Henry McDonald, Dublin One of Ireland's most respected economic think-tanks has warned that Irish growth rates depend on Europe turning the corner. The Republic's Economic and Social Research Institute has projeced that growth in Irish output and jobs will continue this year and into 2014. In their latest Quarterly Economic Commentary, the ESRI predicts growth of 18% in 2013 and 2.7% in 2014. Crucially the ESRI believes unemployment could fall below 14% of the workforce. But, and it is a big but, the ESRI concludes that this relies on fellow Europeans buying the goods and services Ireland has to offer from its resilent export sector. Due to global economic uncertainty, the ESRI urges the Irish government to continue to drive down the country's massive public sector debt. By doing so it said that \"the deficit will be eliminated and the public finance contraction will not be weighing on the domestic economy\". James Knightley at ING bank believes the US unemployment and inflation figures will force the Fed chief to be a little more downbeat about the recovery, though the housing data was mixed. In terms of today’s data it should be remembered that the drop in housing starts is a fall from a five year high while building permits rose 14.3% and yesterday’s National Association of Home Builders reported a rise in activity. We therefore suspect that the fall in housing starts figure is a temporary blip. With the activity data moving in lots of different directions right now and inflation remaining benign it is highly unlikely that the Fed will change its policy stance anytime soon. Consequently, Bernanke is likely to adopt a cautious tone when he testifies before the Joint Economic Committee on the economic outlook next Wednesday. A clarification on US inflation. I cited the year on year increase in CPI inflation of 1.1% in the last but one post, but the world is understandably more focused on the month-on-month figure which showed the cost of living fell in April for a second month, and as Bloomberg points out, \"the first back-to-back declines in inflation since late 2008. Just for the record, the month on month decline was 0.4%, helped mainly by lower fuel costs. And there is your mega stat of the day. When we ask ourselves why is the US improving and look to the Fed and Obama stimulus, we are only partly right. Low fuel costs for a modern economy run on oil is manna from heaven. Low inflation based on low petrol prices IS the stimulus. But as Bernanke knows, you don't want inflation to low for too long or you become Japan. Over in Switzerland there were some seriously bizarre goings on this morning at the Glencore AGM. First Sir John Bond, remember him as the former HSBC boss and swashbuckling banker, took the chair, only to step down in favour of former BP boss Tony Hayward, who promptly said he would step down as soon as a permanent successor was found. This is the world's largest publicly listed miner and commodites trader, which is the largest supplier of coal to power stations worldwide. It is not a nickel and dime company. Yet it has allowed the AGM to become a farce. For more read Jill Treanor's story. It's a bad number for unemployment. The number of people who applied for benefits jumped by 32,000 to 360,000 in the week ended May 11. That's the fastest pace for new benefit claims in six months. Economists surveyed by MarketWatch had expected claims to rise to a seasonally adjusted 330,000 from a revised 328,000 in the prior week. A Labor official told MartketWatch there was nothing unusual in the report and \"there was no evidence that reductions in federal spending under a law known as the sequester contributed to the spike\". Meanwhile inflation came in at 1.1%, which is the largest drop since 2008 and the financial crash. it will certainly give Fed chief Ben Bernanke plenty of scope for unconventional monetary policy over the coming months. See a full report on Reuters More on the EU referendum bill. A Conservative backbencher, James Wharton, has accepted the challenge of introducing a bill paving the way for a referendum on the UK's EU membership. He gained the top slot in a list of MPs able to table private member's bills and readily accepted calls to champion a referendum. He will, says the BBC, \"have full Tory support to bring forward a bill outlining the terms of a referendum to be held by 2017\". Downing Street said Mr Cameron was \"very pleased\" and would ensure the bill was given \"the full support of the Conservative Party\". See Andrew Sparrow's blog for more details The value of Lloyds Banking Group, which everyone will remember disastrously absorbed HBoS at the height of the banking disaster and is now 39% owned by the taxpayer, is on a bounce after boss Antonio Horta-Osorio said the bank was profitable again. Shares have jumped and now nestle just below the 61p level that triggers Mr Horta-Osorio's generous bonus package. There is controversy after the government arbitrarily agreed to set the 61p level, justifying it with a piece of analysisn that says it was the average price of Lloyds shares when it crashed. However, the taxpayer paid 73p for the shares and many argue we should only celebrate when that level is reached. Eurocrats will be watching developments in the UK because there are still many bust banks across the continent in need of extra funds from somewhere. Some analysts estimate that Spanish banks still need €200bn. Lenders may have recognised many of their debts on empty property developments, but have done little to recognise the debts on their distressed mortgage lending. The German finance minister Wolfgang Schäuble is talking and repeating his misgivings about central banks printing money. What everyone should remember about the loveable Mr Schäuble is that he is a humble lawyer and politician who is obsessed by the German obsession with hyper-inflation. His heyday was negotiating German re-unification. Its been downhill ever since monetary unification, which hasn't worked so well. Obviously, he is not a fan of Japan's latest fiscal and monetary moves. To get the full picture on eurozone inflation there is always the eurostat website page with its country by country breakdown. As Faisal Islam points out Greece is suffering badly … When I talk to eurocrats they will often spout the usual guff about the worst being behind the euro; that it will hang together and everything, everywhere is improving. But a new book emphasises just how out of touch ambassadors, Brussels officials and government policymakers can become when they stare for too long at the macro economic figures. My colleague John Henley has written about David Stuckler and Sanjay Basu's book The Body Economic about how austerity kills. I won't recount all the grim figures on health and happiness here, suffice it to say, a cosy Brussels salary and pension is the best insulation one can have from real life. Inflation in the eurozone was confirmed by Eurostat at 1.2% for April. More interestingly was the trade figures which showed a 10% fall in imports. This stark illustration of the shocking fall in demand across the 17 member currency zone follows figures earlier this month showing that German and Italian consumers combined could bring themselves to buy only as many cars as the relatively more bouyant UK consumer. There was no increase in exports. As Reuters reports, the 10% fall in imports had one silver lining - that the eurozone's international trade balance for March rose to €22.9bn. In addition, while I'm discussing/ranting about Germany, the almost fanatical obsession with productivity, which was only knocked off course during the 1990s by unification with the east and the associated costs, is one of the main reasons the UK stayed out of the euro. How can anyone compete with the Germans. The minute you up your game, they move up a gear. There are no sacrifices they won't make to be the most powerful economy. The UK understood this truth of the modern era. That said, the country's low birth rate could be construed as a massive vote of no confidence by the country's families, and women in particular, on the German way of life. A very interesting article on CiF today by Martin Kettle on Germany and why it's better than the UK. Can't agree myself. When he says they don't obsess about immigration in the way we do, I think he must be talking to the wrong people. There are plenty of government economists in Berlin who think immigration is the only answer to a declining population, but know that to even mention it will be to stir huge protests and resentment. Also they discuss education like the Chinese, with a sense of panic that schools and colleges are merely a factory training ground when they need to generate new ideas and be creative. No government has the right answers and everyone is panicked There some action today in the ongoing battle for the heart and soul of the Tory party as the implications of the vote against the Queen's speech filters through both houses of parliament. A Tory MP has won the ballot for private member's bills and is going to come under pressure to adopt the EU referendum bill as his own. Stockton South MP James Wharton is the Tory in question. Regular tweeter Douglas Carswell MP, a free marketeer and europhobe, is cock-a-hoop. More details can be found on Andrew Sparrow's politics blog V Phani Kumar at Dow Jones MarketWatch has written an interesting blog about the prospect of tax rises next year should the recent growth spurt prove to have some legs. It certainly true that Tokyo needs to hike its equivalent of VAT from 5% to 10% and probably beyond, but not until consumer confidence is re-established. Markit, the financial data providers, have published a handy chart showing, it says, that the Japanese recovery has some momentum going into Q2. It tweeted the chart and then followed it with figures showing that Tokyo indulges in mega revisions of its GDP data. Joe Grice, chief economist at the UK's Office for National Statistics, is always chiding journalists for not loooking at the long term trend in GDP data, and maybe we need to take the same healthy scepticism to today's figures from Japan Bloomberg is reporting that Nokia and Ericsson have told the EU to drop a probe into unfair subsidies for Chinese phone makers. It seems the two Scandinavian manufacturers are in favour of free trade and more importantly, fear retaliation from Beijing, where they both have big sales. The main items on the agenda today are.... • 09:00 (GMT) - eurozone consumer price index April (final estimate) • 09:00 (GMT) - eurozone trade balance for March • 12:30 (GMT) - US consumer price index, April • 12:30 (GMT) - US building permits, April • 12:30 (GMT) - US housing starts, April • 12:30 (GMT) - US initial jobless claims (May 11) • 23:50 (GMT) - Japan machine orders for March France has suffered a further rise in unemployment, according to the National Institute of Statistics and Economic Studies. A flash estimate for the first quarter shows a decrease in payroll employment of 20,300 on the previous quarter, when payroll employment fell 44,000. Temprorary employment is expected to rise 12,000 it said, reflecting a trend across many of Europe’s indebted countries for a switch to part-time and temp employment. At 9am GMT we are expecting eurozone inflation. Recently the consumer prices index has been sinking, putting pressure on the European Central Bank and its president Mario Draghi to ease credit conditions further. April inflation sank to 1.2% from 1.7% in March. The last time inflation was this weak was back in 2010 after falling to minus 0.5% in mid-2009. Earlier this month the central bank cut the headline interest rate to 0.5%, matching the UK. But a further decline in price inflation will be yet another indication of weak demand and the need for a stimulus package, see Japan’s figures earlier today. Graeme Wearden is away, so I'm in the euroblog hotseat. Its exceptionally sunny in London today. And Tokyo, where the financial weather is usually gloomy, is enjoying some rays of sunshine. Gross domestic product rose 0.9% from the previous quarter, which translates into an annualised 3.5% growth rate. Let’s not get carried away, but Abenomics seems to be getting off to a flying start. After the damp squib of an economic lift that came after the 2011 tsunami, the stimulus package put together by new prime minister Shinzo Abe could be generating the kind of feelgood factor Japan needs to end two decades of virtually zero growth. The eurozone needs to look and learn.", 
      "headline": "Eurozone crisis live: Japan's strong growth figures show Europe the way", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2361", 
      "charCount": "13689", 
      "trailText": "<p>PM Shinzo Abe's stimulus package could generate feelgood factor needed to end two decades of stagnant growth</p>", 
      "shortUrl": "https://gu.com/p/3fqvf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-05-16T15:28:31Z", 
      "firstPublicationDate": "2013-05-16T07:01:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-22525265-10c8-487b-be2e-0375f2e8ef02\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368687640005/9c5d53bf-8f35-4013-bcc2-13f87775037f-460x276.jpeg\" alt=\"Japan's latest economic growth data\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians in Tokyo's Ginza shopping district. Japan's latest economic growth data offers the first hard evidence that Shinzo Abe's sweeping stimulus is beginning to rouse consumers and businesses into action. Photograph: Toru Hanai/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-19T07:02:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/eurozone-crisis-live-japan-strong-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T15:01:19Z", 
    "type": "liveblog", 
    "id": "business/2013/may/16/eurozone-crisis-live-japan-strong-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/unions-condemn-rbs-job-cuts", 
    "sectionName": "Business", 
    "webTitle": "Unions condemn RBS job cuts", 
    "fields": {
      "bodyText": "Royal Bank of Scotland is axing 1,400 jobs in its high street banking arm in a move that unions described as \"brutal and irresponsible\". Less than 48 hours after the bailed-out bank's chairman Sir Philip Hampton had indicated job cuts were on the cards, the 81% taxpayer-owned bank said it was restructuring its retail head offices in the UK, largely in London and Edinburgh. The 1,400 jobs will go in the next two years. The swingeing cuts – the support functions being targeted employ 3,600 staff – are being masterminded by Ross McEwan, the new boss of the retail division. Some 37,500 roles have already been lost at RBS under the group chief executive, Stephen Hester, who was appointed after the £45bn taxpayer bailout in 2008, and Unite, Britain's biggest union, said 700 of the latest cutbacks had been outlined to affected staff. \"This is brutal and irresponsible behaviour from RBS which is almost entirely owned by the taxpayer,\" said Unite national officer Dominic Hook. \"It is high time that the banks took their social responsibilities seriously. Since the start of the year RBS, HSBC, Barclays and Lloyds have announced plans to slash about 6,900 jobs. The industry almost caused the economy to implode in 2008 and now it is contributing to a jobs crisis.\" HSBC warned on Wednesday that another 14,000 jobs would be lost in its operations around the world while Lloyds will have cut 40,000 since its £20bn bailout by the time its latest restructuring is completed at the end of this year. McEwan said RBS, which last June was paralysed by a computer meltdown which stopped customers accessing their accounts, was investing £700m in improving services. \"Regrettably, we can only do that by restructuring the way we work in head office so that every effort is concentrated on supporting our customers and the frontline staff that serve them. This is clearly difficult news for our staff and we will do everything we can to support them, including seeking redeployment opportunities wherever possible to ensure compulsory redundancies are a last resort.\" The union said the biggest impact would be on staff in the Gogarburn head office on the outskirts of Edinburgh with the rest of the cuts spread across the country. Two departments providing support to frontline staff are being cut by 80%, the union said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Royal Bank of Scotland cuts 1,400 jobs in its high street banking arm", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Unions condemn RBS job cuts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fq8m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408988303\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/9/1368119274829/RBS-008.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS is cutting 1,400 jobs.  Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland is axing 1,400 jobs in its high street banking arm in a move that unions described as \"brutal and irresponsible\".</p> <p>Less than 48 hours after the bailed-out bank's chairman <a href=\"http://www.theguardian.com/business/2013/may/14/rbs-job-cuts-branch-closures\" title=\"\">Sir Philip Hampton had indicated job cuts were on the cards</a>, the 81% taxpayer-owned bank said it was restructuring its retail head offices in the UK, largely in London and Edinburgh. The 1,400 jobs will go in the next two years.</p> <p>The swingeing cuts – the support functions being targeted employ 3,600 staff – are being masterminded by Ross McEwan, the new boss of the retail division.</p> <p>Some 37,500 roles have already been lost at RBS under the group chief executive, Stephen Hester, who was appointed after the £45bn taxpayer bailout in 2008, and Unite, Britain's biggest union, said 700 of the latest cutbacks had been outlined to affected staff.</p> <p>\"This is brutal and irresponsible behaviour from RBS which is almost entirely owned by the taxpayer,\" said Unite national officer Dominic Hook.</p> <p>\"It is high time that the banks took their social responsibilities seriously. Since the start of the year RBS, HSBC, Barclays and Lloyds have announced plans to slash about 6,900 jobs. The industry almost caused the economy to implode in 2008 and now it is contributing to a jobs crisis.\"</p> <p>HSBC warned on Wednesday <a href=\"http://www.theguardian.com/business/2013/may/15/hsbc-warns-on-job-losses\" title=\"\">that another 14,000 jobs would be lost in its operations</a> around the world while Lloyds will have cut 40,000 since its £20bn bailout by the time its latest restructuring is completed at the end of this year.</p> <p>McEwan said RBS, which last June was paralysed by a computer meltdown which stopped customers accessing their accounts, was investing £700m in improving services.</p> <p>\"Regrettably, we can only do that by restructuring the way we work in head office so that every effort is concentrated on supporting our customers and the frontline staff that serve them. This is clearly difficult news for our staff and we will do everything we can to support them, including seeking redeployment opportunities wherever possible to ensure compulsory redundancies are a last resort.\"</p> <p>The union said the biggest impact would be on staff in the Gogarburn head office on the outskirts of Edinburgh with the rest of the cuts spread across the country. Two departments providing support to frontline staff are being cut by 80%, the union said.</p>", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "charCount": "2321", 
      "wordcount": "394", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2018-03-23T15:40:55Z", 
      "trailText": "Royal Bank of Scotland cuts 1,400 jobs in its high street banking arm", 
      "commentCloseDate": "2013-05-19T12:05:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/unions-condemn-rbs-job-cuts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T12:05:49Z", 
    "type": "article", 
    "id": "business/2013/may/16/unions-condemn-rbs-job-cuts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/thomas-cook-refinancing-travel-firm", 
    "sectionName": "Business", 
    "webTitle": "Thomas Cook unveils £1.6bn refinancing", 
    "fields": {
      "standfirst": "World's oldest travel firm plans £425m rights issue, £443m bond issue and £691m of new banking facilities", 
      "body": "<p>Thomas Cook has unveiled a £1.6bn refinancing programme to reduce its debt and pave the way to an eventual return to dividend payments.</p> <p>The move by the world's oldest travel firm is part of its plan to turn around its fortunes and includes a £425m rights issue, a €525m (£443m) bond issue, and £691m of new banking facilities.</p> <p>Harriet Green, the chief executive, said the measures were an important part of strengthening Thomas Cook's balance sheet.</p> <p>The company also announced an improved financial performance for the first half to March 2013.</p> <p>Losses before tax fell to £390.9m from £584.1m a year earlier, helped by a cost-cutting programme and a stronger performance from its British business.</p> <p>Green said Thomas Cook had shaved £47m off costs in the first six months of the year and was ahead of its programme to cut £145m by the end of 2013.</p> <p>The news was welcomed by investors and the shares rose by more than 10%, to 160p.</p>", 
      "bodyText": "Thomas Cook has unveiled a £1.6bn refinancing programme to reduce its debt and pave the way to an eventual return to dividend payments. The move by the world's oldest travel firm is part of its plan to turn around its fortunes and includes a £425m rights issue, a €525m (£443m) bond issue, and £691m of new banking facilities. Harriet Green, the chief executive, said the measures were an important part of strengthening Thomas Cook's balance sheet. The company also announced an improved financial performance for the first half to March 2013. Losses before tax fell to £390.9m from £584.1m a year earlier, helped by a cost-cutting programme and a stronger performance from its British business. Green said Thomas Cook had shaved £47m off costs in the first six months of the year and was ahead of its programme to cut £145m by the end of 2013. The news was welcomed by investors and the shares rose by more than 10%, to 160p.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-17T00:00:00Z", 
      "headline": "Thomas Cook unveils £1.6bn refinancing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "165", 
      "charCount": "927", 
      "trailText": "World's oldest travel firm plans £425m rights issue, £443m bond issue and £691m of new banking facilities", 
      "shortUrl": "https://gu.com/p/3fq4q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-31T16:30:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408978349\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/16/1368699973787/Thomas-Cook-loss-008.jpg\" alt=\"Thomas Cook loss\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Thomas Cook's first-half losses narrowed to £390.9m from £584.1m a year earlier.  Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/thomas-cook-refinancing-travel-firm", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T10:53:02Z", 
    "type": "article", 
    "id": "business/2013/may/16/thomas-cook-refinancing-travel-firm", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/may/16/transforming-finance-banking-economy-video", 
    "sectionName": "Business", 
    "webTitle": "Transforming finance: banking for the real economy - video", 
    "fields": {
      "standfirst": "Delegates including Stephany Griffith-Jones of Columbia University and David Green of Civitas discuss how banks can be encouraged to provide better financing to small businesses. The Transforming Finance conference was hosted by the Institute for Chartered Accountants and organised by a coalition of thinktanks and NGOs including Friends of the Earth", 
      "body": "", 
      "byline": "CoVi/ Transforming Finance Coalition", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Transforming finance: banking for the real economy - video", 
      "lastModified": "2017-05-25T11:27:28Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Delegates including Stephany Griffith-Jones of Columbia University and David Green of Civitas discuss how banks can be encouraged to provide better financing to small businesses. The Transforming Finance conference was hosted by the Institute for Chartered Accountants and organised by a coalition of thinktanks and NGOs including Friends of the Earth</p>", 
      "shortUrl": "https://gu.com/p/3fpe6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-408928638\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/5/15/1368623819402/rethinking-finance-005.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/5/15/130515smefinance-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/5/15/130515smefinance-720.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/5/15/130515smefinance_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/2013/5/15/130515smefinance/130515smefinance.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/5/15/130515smefinance_3gpSml16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/may/16/transforming-finance-banking-economy-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T08:29:00Z", 
    "type": "video", 
    "id": "business/video/2013/may/16/transforming-finance-banking-economy-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/boots-china-expansion", 
    "sectionName": "Business", 
    "webTitle": "Boots seeks big expansion in China", 
    "fields": {
      "standfirst": "Alliance Boots plans to double its Chinese operations within two years, after revenues fell for first time since merger", 
      "body": "<p>Alliance Boots plans to double its Chinese operations within two years, becoming a nationwide operator in the country, as the company's revenues fell for the first time since Boots Group and Alliance UniChem merged in 2006.</p> <p>The company, which recently sold a stake of its business to US pharmacy giant Walgreens, said it already has operations in 17 Chinese provinces and wants to expand to all 34. Bosses also have an eye on an expansion into South America for the first time.</p> <p>The decision comes as the company said revenues were down 2.6% to £22.4bn, with underlying profit after tax up 12.7% to £805m.</p> <p>In the UK, under the Boots brand where it has 2,000 stores, sales were £6.55bn, down 2.9%, as the high street continued to suffer.</p> <p>The chief executive of health and beauty, Alec Gourlay, explained: \"Footfall is down across the whole UK by around 3% and we mirror that.\"</p> <p>He said the fall in sales was also due to some best selling medicines, especially high cholesterol-reducing drug Lipitor, losing their exclusivity patents.</p> <p>Profits were boosted by an increase in margins, with haircare and \"indulgent bathing products\" doing particularly well.</p> <p>The No 7 anti-ageing products have also been successful since being introduced in Walgreens' Hollywood store, bosses said.</p> <p>And while UK products are finding their way across the Atlantic, Alliance Boots chairman Steffano Pessina was clear the cigarettes sold in Walgreens would not appear on shelves in Boots.</p> <p>He said: \"It would be absolutely inconceivable to sell cigarettes in our European stores.\"</p> <p>The company's tax bill has also increased to £114m, up £31m, including a £64m UK corporation tax bill.</p>", 
      "bodyText": "Alliance Boots plans to double its Chinese operations within two years, becoming a nationwide operator in the country, as the company's revenues fell for the first time since Boots Group and Alliance UniChem merged in 2006. The company, which recently sold a stake of its business to US pharmacy giant Walgreens, said it already has operations in 17 Chinese provinces and wants to expand to all 34. Bosses also have an eye on an expansion into South America for the first time. The decision comes as the company said revenues were down 2.6% to £22.4bn, with underlying profit after tax up 12.7% to £805m. In the UK, under the Boots brand where it has 2,000 stores, sales were £6.55bn, down 2.9%, as the high street continued to suffer. The chief executive of health and beauty, Alec Gourlay, explained: \"Footfall is down across the whole UK by around 3% and we mirror that.\" He said the fall in sales was also due to some best selling medicines, especially high cholesterol-reducing drug Lipitor, losing their exclusivity patents. Profits were boosted by an increase in margins, with haircare and \"indulgent bathing products\" doing particularly well. The No 7 anti-ageing products have also been successful since being introduced in Walgreens' Hollywood store, bosses said. And while UK products are finding their way across the Atlantic, Alliance Boots chairman Steffano Pessina was clear the cigarettes sold in Walgreens would not appear on shelves in Boots. He said: \"It would be absolutely inconceivable to sell cigarettes in our European stores.\" The company's tax bill has also increased to £114m, up £31m, including a £64m UK corporation tax bill.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-16T00:00:00Z", 
      "headline": "Boots seeks big expansion in China", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "278", 
      "charCount": "1654", 
      "trailText": "Alliance Boots plans to double its Chinese operations within two years, after revenues fell for first time since merger", 
      "shortUrl": "https://gu.com/p/3fqv6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:41Z", 
      "main": "", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/boots-china-expansion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T01:02:53Z", 
    "type": "article", 
    "id": "business/2013/may/16/boots-china-expansion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/rsa-insurance-investors-dividends-pay", 
    "sectionName": "Business", 
    "webTitle": "Insurance investors turn on RSA over pay and dividends", 
    "fields": {
      "standfirst": "RSA, one of the UK's largest insurers and owner of More Than brands, faces revolt from shareholders over pay policy", 
      "body": "<p>RSA, one of the UK's largest insurers, faced a revolt over its pay policy on Wedneday from shareholders, who also attacked it for slashing its dividend. More than 10% failed to back the pay policy at the annual meeting, with 9% voting against and 3% abstaining.</p> <p>RSA, best known for its More Than home and car insurance brands, infuriated investors when it announced a surprise 20% cut in its dividend in February amid falling investment income and stubbornly low returns on bonds.</p> <p>Chairman Martin Scicluna defended the directors' pay pot, worth £4.3m in 2012, down from £6m in 2011. \"They had stretching targets that were partly achieved and this explains why payments were not at maximum levels.\" He insisted the decision to cut the dividend to 7.3p a share, down from 9.16p the previous year, was tough but prudent.</p> <p>Stan Grierson, a private shareholder and director of investors' association ShareSoc, said dividend cuts ought to be tied to the rewards of the board.</p> <p>\"The annual report is a complete dog's breakfast,\" he said. \"The company is a mess.\"</p>", 
      "bodyText": "RSA, one of the UK's largest insurers, faced a revolt over its pay policy on Wedneday from shareholders, who also attacked it for slashing its dividend. More than 10% failed to back the pay policy at the annual meeting, with 9% voting against and 3% abstaining. RSA, best known for its More Than home and car insurance brands, infuriated investors when it announced a surprise 20% cut in its dividend in February amid falling investment income and stubbornly low returns on bonds. Chairman Martin Scicluna defended the directors' pay pot, worth £4.3m in 2012, down from £6m in 2011. \"They had stretching targets that were partly achieved and this explains why payments were not at maximum levels.\" He insisted the decision to cut the dividend to 7.3p a share, down from 9.16p the previous year, was tough but prudent. Stan Grierson, a private shareholder and director of investors' association ShareSoc, said dividend cuts ought to be tied to the rewards of the board. \"The annual report is a complete dog's breakfast,\" he said. \"The company is a mess.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-16T00:00:00Z", 
      "headline": "Insurance investors turn on RSA over pay and dividends", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "181", 
      "charCount": "1053", 
      "trailText": "<p>RSA, one of the UK's largest insurers and owner of More Than brands, faces revolt from shareholders over pay policy</p>", 
      "shortUrl": "https://gu.com/p/3fqv4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:58:35Z", 
      "main": "", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/rsa-insurance-investors-dividends-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T00:51:57Z", 
    "type": "article", 
    "id": "business/2013/may/16/rsa-insurance-investors-dividends-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/16/eurozone-crisis-core-countries-big-chill", 
    "sectionName": "Business", 
    "webTitle": "Climate crisis spreads as big chill strikes eurozone core", 
    "fields": {
      "standfirst": "Output from the eurozone economy has now been in decline for six successive quarters, according to official figures", 
      "body": "<p>France slid into recession in the first three months of 2013, as the economic malaise that has crippled the crisis-hit peripheral countries of Greece, Portugal and Spain spread to the heart of the eurozone.</p> <p>A flurry of official figures released on Wednesday showed that output from the eurozone economy as a whole has now been in decline for six successive quarters. Nine of its 17 member countries are in recession, with the steepest quarterly decline – 1.3% – seen in Cyprus, which received the first tranche of a €10bn (£8.45bn) bailout package earlier this week.</p> <p>The grim data will ramp up the pressure on eurozone politicians to ease the pace of tax rises and spending cuts. But with Angela Merkel facing re-election in September, there is little chance of a radical shift. The German chancellor has so far resisted any easing of austerity measures.</p> <p>\"The best we can hope for in the foreseeable future is a slight slowdown in the pace of austerity, when what we actually need is a grand reversal of strategy,\" said Sony Kapoor, director of think-tank Re-Define. Germany managed to avoid a recession, but scraped growth of just 0.1%. Simon Derrick, chief currency strategist at BNY Mellon, said, \"it's easy to get caught up in the drama of the individual crises in the eurozone, but behind it all it's important not to forget that it does very real damage to economic performance. What you're seeing now is exactly that.\"</p> <p><strong>France double dip </strong></p> <p>Almost exactly a year after François Hollande's inauguration as president, it emerged on Wednesday that France has slipped back into recession and economists said there would be more bad news to come for the Hollande government. \"The economy will remain under pressure in the coming quarters from rising unemployment, tight credit and higher taxation,\" said Petr Zemcik, director of economic research at Moody's Analytics.</p> <p>Finance minister Pierre Moscovici was forced to deny that his forecast of a sickly 0.1% economic growth for 2013 as a whole was too optimistic, after Wednesday's data showed a 0.2% decline in GDP in the first quarter. \"I'm sticking to the figures,\" he said.</p> <p><strong>Germany scraping growth</strong></p> <p>Although Europe's largest economy avoided recession, scraping growth of 0.1% in the first quarter, it was a weaker-than-expected reading and underlined the fact that the downturn in the eurozone is affecting its traditionally powerful core countries as well as the crisis-hit periphery .</p> <p>Guy Foster, head of portfolio strategy at investment manager Brewin Dolphin, said the strength of the euro against the yen in recent months, as the Bank of Japan implements a massive quantitative easing programme, has not helped the export-dependent German economy.</p> <p>\"Germany is suffering a perfect storm. Weaker growth in China weighs on demand, while the depreciation of the yen is making supply more competitive.\"</p> <p>Neville Hill, economist at Credit Suisse, said, \"German GDP only rose by 0.1% quarter on quarter in Q1 after a material 0.7%q/q fall in the fourth quarter last year. Averaging out the two quarters, this is a poor performance for a competitive economy that is not facing any fiscal headwinds and suggests that weakness has spread to all European countries\"</p> <p><strong>Spain down 0.5% </strong></p> <p>Wednesday's figures confirmed there has been no let-up for the Spanish economy, which continues to suffer the after-effects of a catastrophic property bust, and the resulting financial crisis, which prompted Madrid to ask its eurozone partners for a bailout of its banks.</p> <p>The Spanish economy contracted by 0.5% in the first quarter of this year, and is now a full 2% smaller than 12 months ago.</p> <p><strong>Italy down 0.5%</strong></p> <p>Prime minister Enrico Letta recently warned that his country was \"dying from fiscal consolidation\", and Wednesday's figures suggested the economy remains in intensive care.</p> <p>GDP declined by another 0.5% in the first quarter of 2013, according yesterday's figures, slipping to a level 2.3% lower than a year earlier.</p> <p>Voters in Italy's recent general election appeared to reject the harsh austerity measures imposed by the technocratic government of Mario Monti, and Letta has emerged as the leader of a cross-party anti-austerity coalition.</p> <p><strong>Greece five-year recession</strong></p> <p>Financial turmoil in Greece may have faded from the headlines in recent months as Cyprus became the latest eurozone member to receive a bailout; but according to figures released in Athens , the economy is still contracting at an annual rate of 5.3% (no quarterly figures comparable with other countries' have yet been published).</p> <p>That's marginally slower than the 5.7% pace of decline in the final quarter of 2012, but suggests the economy remains deep in the doldrums, more than five years after it first slipped into recession.</p> <p><strong>Netherlands €46bn spending cuts</strong></p> <p>The Netherlands is another core eurozone economy feeling the chill winds of the crisis. The latest figures show that it has been contracting for three successive quarters, as the government of Mark Rutte battles to implement a €46bn (£38bn) package of public spending cuts, and households struggle to cope with the impact of a property bust. Dutch GDP declined by 0.1% in the first quarter of 2013.Portugal:</p> <p>Like Greece, bailed-out Portugal remains deep in the red, though the pace of contraction did ease in the first quarter of 2013, with GDP declining by 0.3%, down from 1.8% in the final three months of 2012. However, with the Portuguese economy almost 4% smaller than a year ago, there is still little sign of a light at the end of the tunnel.</p>", 
      "bodyText": "France slid into recession in the first three months of 2013, as the economic malaise that has crippled the crisis-hit peripheral countries of Greece, Portugal and Spain spread to the heart of the eurozone. A flurry of official figures released on Wednesday showed that output from the eurozone economy as a whole has now been in decline for six successive quarters. Nine of its 17 member countries are in recession, with the steepest quarterly decline – 1.3% – seen in Cyprus, which received the first tranche of a €10bn (£8.45bn) bailout package earlier this week. The grim data will ramp up the pressure on eurozone politicians to ease the pace of tax rises and spending cuts. But with Angela Merkel facing re-election in September, there is little chance of a radical shift. The German chancellor has so far resisted any easing of austerity measures. \"The best we can hope for in the foreseeable future is a slight slowdown in the pace of austerity, when what we actually need is a grand reversal of strategy,\" said Sony Kapoor, director of think-tank Re-Define. Germany managed to avoid a recession, but scraped growth of just 0.1%. Simon Derrick, chief currency strategist at BNY Mellon, said, \"it's easy to get caught up in the drama of the individual crises in the eurozone, but behind it all it's important not to forget that it does very real damage to economic performance. What you're seeing now is exactly that.\" France double dip Almost exactly a year after François Hollande's inauguration as president, it emerged on Wednesday that France has slipped back into recession and economists said there would be more bad news to come for the Hollande government. \"The economy will remain under pressure in the coming quarters from rising unemployment, tight credit and higher taxation,\" said Petr Zemcik, director of economic research at Moody's Analytics. Finance minister Pierre Moscovici was forced to deny that his forecast of a sickly 0.1% economic growth for 2013 as a whole was too optimistic, after Wednesday's data showed a 0.2% decline in GDP in the first quarter. \"I'm sticking to the figures,\" he said. Germany scraping growth Although Europe's largest economy avoided recession, scraping growth of 0.1% in the first quarter, it was a weaker-than-expected reading and underlined the fact that the downturn in the eurozone is affecting its traditionally powerful core countries as well as the crisis-hit periphery . Guy Foster, head of portfolio strategy at investment manager Brewin Dolphin, said the strength of the euro against the yen in recent months, as the Bank of Japan implements a massive quantitative easing programme, has not helped the export-dependent German economy. \"Germany is suffering a perfect storm. Weaker growth in China weighs on demand, while the depreciation of the yen is making supply more competitive.\" Neville Hill, economist at Credit Suisse, said, \"German GDP only rose by 0.1% quarter on quarter in Q1 after a material 0.7%q/q fall in the fourth quarter last year. Averaging out the two quarters, this is a poor performance for a competitive economy that is not facing any fiscal headwinds and suggests that weakness has spread to all European countries\" Spain down 0.5% Wednesday's figures confirmed there has been no let-up for the Spanish economy, which continues to suffer the after-effects of a catastrophic property bust, and the resulting financial crisis, which prompted Madrid to ask its eurozone partners for a bailout of its banks. The Spanish economy contracted by 0.5% in the first quarter of this year, and is now a full 2% smaller than 12 months ago. Italy down 0.5% Prime minister Enrico Letta recently warned that his country was \"dying from fiscal consolidation\", and Wednesday's figures suggested the economy remains in intensive care. GDP declined by another 0.5% in the first quarter of 2013, according yesterday's figures, slipping to a level 2.3% lower than a year earlier. Voters in Italy's recent general election appeared to reject the harsh austerity measures imposed by the technocratic government of Mario Monti, and Letta has emerged as the leader of a cross-party anti-austerity coalition. Greece five-year recession Financial turmoil in Greece may have faded from the headlines in recent months as Cyprus became the latest eurozone member to receive a bailout; but according to figures released in Athens , the economy is still contracting at an annual rate of 5.3% (no quarterly figures comparable with other countries' have yet been published). That's marginally slower than the 5.7% pace of decline in the final quarter of 2012, but suggests the economy remains deep in the doldrums, more than five years after it first slipped into recession. Netherlands €46bn spending cuts The Netherlands is another core eurozone economy feeling the chill winds of the crisis. The latest figures show that it has been contracting for three successive quarters, as the government of Mark Rutte battles to implement a €46bn (£38bn) package of public spending cuts, and households struggle to cope with the impact of a property bust. Dutch GDP declined by 0.1% in the first quarter of 2013.Portugal: Like Greece, bailed-out Portugal remains deep in the red, though the pace of contraction did ease in the first quarter of 2013, with GDP declining by 0.3%, down from 1.8% in the final three months of 2012. However, with the Portuguese economy almost 4% smaller than a year ago, there is still little sign of a light at the end of the tunnel.", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-16T00:00:00Z", 
      "headline": "Climate crisis spreads as big chill strikes eurozone core", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "922", 
      "charCount": "5514", 
      "trailText": "Output from the eurozone economy has now been in decline for six successive quarters, according to official figures", 
      "shortUrl": "https://gu.com/p/3fqv2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T09:58:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408964135\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/16/1368663900563/Climate-crisis-spreads-as-008.jpg\" alt=\"Climate crisis spreads as bill chill strikes eurozone core\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Almost exactly a year after François Hollande’s inauguration as president, it emerged that France has slipped back into recession. Photograph: Yoan Valat/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/16/eurozone-crisis-core-countries-big-chill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-16T00:32:27Z", 
    "type": "article", 
    "id": "business/2013/may/16/eurozone-crisis-core-countries-big-chill", 
    "pillarName": "News"
  }
]