[
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jul/23/uk-exports-economy-weak-pound", 
    "sectionName": "Business", 
    "webTitle": "Do rising UK exports signal the rebalancing of the economy? | Larry Elliott", 
    "fields": {
      "bodyText": "Exporters are feeling chipper. The latest survey from the British Chambers of Commerce and DHL shows confidence back to pre-crisis levels. Orders are up and firms say they will take on extra staff to meet demand from overseas. If this is the much-heralded rebalancing of the economy in action, then it's not a moment too soon. The latest data from the World Trade Organisation shows that not only did the UK continue to struggle when it came to exports of goods in 2012, but exports of services – a long-standing strength – were also down. There are two reasons why the export outlook could be improving. The first is that UK companies are benefiting from a weak pound, which fell sharply in 2007-09 and has been under fresh pressure in recent months. The second is that it has proved tough to sell domestically at a time when the real incomes of consumers have been falling, so firms have started to look at faster-growing markets overseas. A third reason for optimism would be that growth in the rest of the world economy is picking up. This, though, is the missing piece of the jigsaw. If anything, global growth seems to be slowing rather than accelerating, which makes talk of an export-led recovery a tad premature.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A weak pound and a tough domestic market might be two reasons why – unfortunately, rising global growth isn't a third", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Do rising UK exports signal the rebalancing of the economy?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hfgp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413392018\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374513695211/Exports-007.jpg\" alt=\"Exports\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Talk of an export-led recovery may be a tad premature.  Photograph: Clynt Garnham Shipping / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Exporters are feeling chipper. The latest survey from the British Chambers of Commerce and DHL shows confidence back to pre-crisis levels. Orders are up and firms say they will take on extra staff to meet demand from overseas.</p> <p>If this is the much-heralded rebalancing of the economy in action, then it's not a moment too soon. The latest data from the World Trade Organisation shows that not only did the UK continue to struggle when it came to exports of goods in 2012, but exports of services – a long-standing strength – were also down.</p> <p>There are two reasons why the export outlook could be improving. The first is that UK companies are benefiting from a weak pound, which fell sharply in 2007-09 and has been under fresh pressure in recent months.</p> <p>The second is that it has proved tough&#xa0;to sell domestically at a time when the real incomes of consumers have been falling, so firms have started to look at faster-growing markets overseas.</p> <p>A third reason for optimism would be that growth in the rest of the world economy is picking up. This, though, is the missing piece of the jigsaw. If anything, global growth seems to be slowing rather than accelerating, which makes talk of an export-led recovery a tad premature.</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "1221", 
      "wordcount": "213", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:18:28Z", 
      "trailText": "<strong>Larry Elliott</strong>: A weak pound and a tough domestic market might be two reasons why – unfortunately, rising global growth isn't a third", 
      "commentCloseDate": "2013-07-29T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jul/23/uk-exports-economy-weak-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T23:01:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jul/23/uk-exports-economy-weak-pound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/debt-crisis-eu", 
    "sectionName": "Business", 
    "webTitle": "EU public debt rockets", 
    "fields": {
      "standfirst": "Ratios between debt and GDP soar as Greece leads igonminious list with figure of 160%", 
      "body": "<p>The debt to GDP ratio in the eurozone has reached a new record of 92.2% as high unemployment, tumbling trade flows and a prolonged recession in the single currency bloc take their toll.</p> <p>Ireland topped the list of fastest risers after its debts jumped 7.7 percentage points to 125.1% of GDP. The bloc is in the longest recession since the creation of the single currency in 1999, with five members receiving international aid.</p> <p>The first-quarter figure compares with a debt to GDP ratio of 90.6% in the last three months of 2012.</p> <p>Germany cut its public debt to 81.2% of GDP by the end of March from 81.9% in the previous quarter, according to data from the European Union's statistics office, Eurostat.</p> <p>Estonia, which adopted the euro in 2011 as the 17th country of the European Union, brought its debt down to 10% from 10.1% of GDP – the lowest debt ratio in Europe.</p> <p>There are five eurozone members with debt to GDP ratios higher than 100%, led by Greece with 160% of GDP and followed by Italy with a debt of 130%, Portugal on 127% and then Ireland.</p> <p>Across the 27-member EU, public debt is now €11.1tn (£9.5tn).</p> <p>The UK's ratio is the seventh largest in the EU, at 88.2%, level-pegging with Spain.</p>", 
      "bodyText": "The debt to GDP ratio in the eurozone has reached a new record of 92.2% as high unemployment, tumbling trade flows and a prolonged recession in the single currency bloc take their toll. Ireland topped the list of fastest risers after its debts jumped 7.7 percentage points to 125.1% of GDP. The bloc is in the longest recession since the creation of the single currency in 1999, with five members receiving international aid. The first-quarter figure compares with a debt to GDP ratio of 90.6% in the last three months of 2012. Germany cut its public debt to 81.2% of GDP by the end of March from 81.9% in the previous quarter, according to data from the European Union's statistics office, Eurostat. Estonia, which adopted the euro in 2011 as the 17th country of the European Union, brought its debt down to 10% from 10.1% of GDP – the lowest debt ratio in Europe. There are five eurozone members with debt to GDP ratios higher than 100%, led by Greece with 160% of GDP and followed by Italy with a debt of 130%, Portugal on 127% and then Ireland. Across the 27-member EU, public debt is now €11.1tn (£9.5tn). The UK's ratio is the seventh largest in the EU, at 88.2%, level-pegging with Spain.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "EU public debt rockets", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "223", 
      "charCount": "1195", 
      "trailText": "Ratios between debt and GDP soar as Greece leads igonminious list with figure of 160%", 
      "shortUrl": "https://gu.com/p/3hfj3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:19:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413398493\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/7/1357546263792/7b6cd902-00d0-401a-9016-9a2a3522f682-460.jpeg\" alt=\"A giant Euro logo stands in front of the headquarters of the European Central Bank (ECB) in Frankfurt am Main, western Germany, on September 6, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Total debt across the eurozone stands at £9.5tn. Photograph: Johannes Eisele/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/debt-crisis-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T19:20:30Z", 
    "type": "article", 
    "id": "business/2013/jul/22/debt-crisis-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/glaxosmithkline-admits-bribery-china", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline admits some staff in China involved in bribery", 
    "fields": {
      "standfirst": "Company apologises for 'breaches of Chinese law' as four arrested, along with British private investigator", 
      "body": "<p>GlaxoSmithKline has admitted that some of its senior Chinese executives broke the law in a £320m cash and sexual favours bribery scandal.</p> <p>Abbas Hussain, the drug maker's head of emerging markets who was dispatched to Shanghai to oversee the crisis, apologised to the Chinese authorities and promised the company was taking the charges \"extremely seriously\".</p> <p>\"Certain senior executives of GSK China who know our systems well appear to have acted outside of our processes and controls which breaches Chinese law,\" Hussain, the brother of England cricketer Nasser Hussain, <a href=\"http://www.gsk.com/media/press-releases/2013/gsk-statement-regarding-recent-meeting-with-chinese-authorities.html\" title=\"\">said on Monday</a>. \"We have zero tolerance for any behaviour of this nature.\"</p> <p>Hussain's apology and admission comes a month after Britain's biggest drug company said a four-month internal investigation had found \"no evidence of corruption or bribery in our China business\".</p> <p>The Chinese public security ministry welcomed Hussain's apology and <a href=\"http://www.mps.gov.cn/n16/n1237/n1342/n803715/3850430.html\" title=\"\">issued a fresh statement </a>saying GSK's executives \"violated China's laws and damaged markets by engaging in bribery to raise drug prices, expand sales and reap inappropriate profits\".</p> <p>Andrew Witty, GSK's chief executive, <a href=\"http://www.theguardian.com/business/2013/mar/06/glaxosmithkline-pay-chief-executive-fine\" title=\"\">who was paid £3.9m last year</a>, will repeat the apology on Wednesday when the company announces its half-year results.</p> <p>The Chinese authorities have arrested four senior Chinese GSK executives as part of the investigation into claims that doctors were bribed with cash and sexual favours in return for prescribing GSK's drugs.</p> <p>One of the arrested executives has confessed to the allegations on Chinese state television from what appeared to be his detention cell.</p> <p>GSK China's British finance director, Steve Nechelput, has been prevented from leaving the country. The leading Chinese investigator has raised questions over why Mark Reilly, the UK head of GSK's Chinese operations, left China for Britain just before the charges were announced and has not returned. GSK said Reilly is not scheduled to return to China.</p> <p>Chinese police have also detained Peter Humphrey, a British private investigator who has worked with GSK in the past. Humphrey, founder and managing director of risk advisory and investigations firm ChinaWhys, was arrested in Shanghai on 10 July.</p> <p><a href=\"http://www.chinawhys.com/index.htm\" title=\"\">The ChinaWhys website</a> boasts: \"Combining detective skills with our understanding of business operations and financial management, we assist multinationals to prevent, detect or investigate fraud, employee corruption or other white-collar crime to protect their bottom line, reputation and regulatory integrity, as well as providing support for dispute resolution and other business crises.\"</p> <p>GSK has a long history of problems in China, and conducts up to 20 internal audits in the country every year. Last year more than a sixth of the 312 staff it sacked worldwide for breaching policy violations were in China. China accounts for just 3% of GSK's £27bn annual sales.</p> <p>A GSK spokesman said Humphrey was \"never a GSK employee\", but refused to say whether or not it had contracted Humphrey, who has previously worked for corporate investigations firm Kroll.</p> <p>The Foreign and Commonwealth Office (FCO) said it was aware of Humphrey's arrest and said diplomats are providing consular assistance to the family.</p> <p>Hussein said GSK shared the Chinese authorities' desire to \"root out corruption wherever it exists\" and said the company would \"take all necessary actions required as this investigation progresses\". GSK is also regularly briefing the Serious Fraud Office (SFO) in London.</p> <p>GSK also promised to radically change its business model and pass on the savings to Chinese consumers by reducing drug prices. One of the arrested GSK executives, Hong Liang, told Chinese state TV last week that bribes paid to doctors and officials pushed up the prices Chinese patients pay for GSK drugs by as much as 30%.</p> <p>The Chinese investigation appears to have widened to other western pharmaceutical companies. AstraZeneca said [on Mondayits Shanghai office was raided by police and one employee was detained for questioning. Belgian drug company UCB has also been visited by the police.</p> <p>GSK last year paid a $3bn (£1.9bn) fine in the US to settle claims that it tricked and bribed doctors into prescribing dangerous antidepressants to children.</p>", 
      "bodyText": "GlaxoSmithKline has admitted that some of its senior Chinese executives broke the law in a £320m cash and sexual favours bribery scandal. Abbas Hussain, the drug maker's head of emerging markets who was dispatched to Shanghai to oversee the crisis, apologised to the Chinese authorities and promised the company was taking the charges \"extremely seriously\". \"Certain senior executives of GSK China who know our systems well appear to have acted outside of our processes and controls which breaches Chinese law,\" Hussain, the brother of England cricketer Nasser Hussain, said on Monday. \"We have zero tolerance for any behaviour of this nature.\" Hussain's apology and admission comes a month after Britain's biggest drug company said a four-month internal investigation had found \"no evidence of corruption or bribery in our China business\". The Chinese public security ministry welcomed Hussain's apology and issued a fresh statement saying GSK's executives \"violated China's laws and damaged markets by engaging in bribery to raise drug prices, expand sales and reap inappropriate profits\". Andrew Witty, GSK's chief executive, who was paid £3.9m last year, will repeat the apology on Wednesday when the company announces its half-year results. The Chinese authorities have arrested four senior Chinese GSK executives as part of the investigation into claims that doctors were bribed with cash and sexual favours in return for prescribing GSK's drugs. One of the arrested executives has confessed to the allegations on Chinese state television from what appeared to be his detention cell. GSK China's British finance director, Steve Nechelput, has been prevented from leaving the country. The leading Chinese investigator has raised questions over why Mark Reilly, the UK head of GSK's Chinese operations, left China for Britain just before the charges were announced and has not returned. GSK said Reilly is not scheduled to return to China. Chinese police have also detained Peter Humphrey, a British private investigator who has worked with GSK in the past. Humphrey, founder and managing director of risk advisory and investigations firm ChinaWhys, was arrested in Shanghai on 10 July. The ChinaWhys website boasts: \"Combining detective skills with our understanding of business operations and financial management, we assist multinationals to prevent, detect or investigate fraud, employee corruption or other white-collar crime to protect their bottom line, reputation and regulatory integrity, as well as providing support for dispute resolution and other business crises.\" GSK has a long history of problems in China, and conducts up to 20 internal audits in the country every year. Last year more than a sixth of the 312 staff it sacked worldwide for breaching policy violations were in China. China accounts for just 3% of GSK's £27bn annual sales. A GSK spokesman said Humphrey was \"never a GSK employee\", but refused to say whether or not it had contracted Humphrey, who has previously worked for corporate investigations firm Kroll. The Foreign and Commonwealth Office (FCO) said it was aware of Humphrey's arrest and said diplomats are providing consular assistance to the family. Hussein said GSK shared the Chinese authorities' desire to \"root out corruption wherever it exists\" and said the company would \"take all necessary actions required as this investigation progresses\". GSK is also regularly briefing the Serious Fraud Office (SFO) in London. GSK also promised to radically change its business model and pass on the savings to Chinese consumers by reducing drug prices. One of the arrested GSK executives, Hong Liang, told Chinese state TV last week that bribes paid to doctors and officials pushed up the prices Chinese patients pay for GSK drugs by as much as 30%. The Chinese investigation appears to have widened to other western pharmaceutical companies. AstraZeneca said [on Mondayits Shanghai office was raided by police and one employee was detained for questioning. Belgian drug company UCB has also been visited by the police. GSK last year paid a $3bn (£1.9bn) fine in the US to settle claims that it tricked and bribed doctors into prescribing dangerous antidepressants to children.", 
      "byline": "Rupert Neate and Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "GlaxoSmithKline admits some staff in China involved in bribery", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "660", 
      "charCount": "4219", 
      "trailText": "Company apologises for 'breaches of Chinese law' as four arrested, along with British private investigator", 
      "shortUrl": "https://gu.com/p/3hfjv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:19:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413398292\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2007/10/22/pharm4_460x276.jpg\" alt=\"Glaxo Smithkline building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline says it is taking the charges extremely seriously. Photograph: Alastair Grant/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/glaxosmithkline-admits-bribery-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T19:09:19Z", 
    "type": "article", 
    "id": "business/2013/jul/22/glaxosmithkline-admits-bribery-china", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/regulator-isoft-fcs-retrial-case-collapse", 
    "sectionName": "Business", 
    "webTitle": "Regulator sees case against iSoft collapse over missing file", 
    "fields": {
      "standfirst": "FCA says it will not pursue retrial for major financial crime case after jury dismissed over procedural problem<br />", 
      "body": "<p>The city regulator has suffered a huge blow to its reputation after one of its biggest financial crime cases, against four former company directors of <a href=\"http://www.theguardian.com/business/isoft\" title=\"\">iSoft</a>, collapsed over a missing file.</p> <p>Stephen Graham, 49, Timothy Whiston, 45, and John Whelan, 46, were cleared of all wrongdoing, after the Financial Conduct Authority decided not to pursue a third trial against the men when a jury was dismissed over a procedural problem.</p> <p>Patrick Cryne, 62, who has never stood trial due to ill health, was told he too would not now face prosecution.</p> <p>The regulator had accused the men of fabricating \"huge discrepancies\" in the company's accounts to deceive investors, in what was only the second criminal case of conspiracy to mislead the markets. The FCA, and its predecessor the Financial Services Authority, have spent £5m of taxpayers' money pursuing the case and now must pick up the defendants' legal costs, which are yet to be determined.</p> <p>The prosecution ran into trouble when the FCA's barrister recently disclosed a note dating back to 2009 that the defence had not seen. Deciding that the defence would need time to study the document, the judge dismissed the jury, ending the second trial, just days before closing statements were due to begin. The <a href=\"http://http://www.theguardian.com/business/2012/aug/08/jury-fsa-isoft-trail-fail\" title=\"\">first trial collapsed</a> last year after the jury failed to reach a verdict, after nearly 58 hours of deliberations. The FCA announced on Monday it would not pursue another retrial.</p> <p>iSoft was involved in the upgrade of the NHS's IT systems, one of the biggest such projects in the world, and was accused of financial irregularities by the regulator following a <a href=\"http://www.parliament.the-stationery-office.co.uk/pa/cm200607/cmselect/cmpubacc/390/6062640.htm\" title=\"\">Guardian investigation</a>.</p> <p>Welcoming the verdict, iSoft's former chief operating officer, Stephen Graham, said his life had effectively been on hold since the investigation began in the summer of 2006. \"In that time, I have had to stand by and watch the company I dedicated 20 years of my life to creating and building, systematically managed out of existence. Also, in that period the FSA investigation and these court proceedings have wasted tens of millions of tax-payers and public pounds and have consumed almost a full year of valuable court time.\"</p> <p>Anthony Barnfather, a partner at law firm Pannone, which represented John Whelan, said: \"John has spent the last seven years with these allegations hanging over him causing immense stress and anxiety. He has been unable to work, has suffered great financial loss and his reputation left in tatters.\"</p> <p>Tracey McDermott, FCA director of enforcement and financial crime, said: \"This is of course a disappointing outcome. The problems that have arisen in this case result from a particularly unusual set of circumstances, which are unlikely to recur. As with all our cases, win or lose, we will look to see what lessons can be learned for the future.\"</p>", 
      "bodyText": "The city regulator has suffered a huge blow to its reputation after one of its biggest financial crime cases, against four former company directors of iSoft, collapsed over a missing file. Stephen Graham, 49, Timothy Whiston, 45, and John Whelan, 46, were cleared of all wrongdoing, after the Financial Conduct Authority decided not to pursue a third trial against the men when a jury was dismissed over a procedural problem. Patrick Cryne, 62, who has never stood trial due to ill health, was told he too would not now face prosecution. The regulator had accused the men of fabricating \"huge discrepancies\" in the company's accounts to deceive investors, in what was only the second criminal case of conspiracy to mislead the markets. The FCA, and its predecessor the Financial Services Authority, have spent £5m of taxpayers' money pursuing the case and now must pick up the defendants' legal costs, which are yet to be determined. The prosecution ran into trouble when the FCA's barrister recently disclosed a note dating back to 2009 that the defence had not seen. Deciding that the defence would need time to study the document, the judge dismissed the jury, ending the second trial, just days before closing statements were due to begin. The first trial collapsed last year after the jury failed to reach a verdict, after nearly 58 hours of deliberations. The FCA announced on Monday it would not pursue another retrial. iSoft was involved in the upgrade of the NHS's IT systems, one of the biggest such projects in the world, and was accused of financial irregularities by the regulator following a Guardian investigation. Welcoming the verdict, iSoft's former chief operating officer, Stephen Graham, said his life had effectively been on hold since the investigation began in the summer of 2006. \"In that time, I have had to stand by and watch the company I dedicated 20 years of my life to creating and building, systematically managed out of existence. Also, in that period the FSA investigation and these court proceedings have wasted tens of millions of tax-payers and public pounds and have consumed almost a full year of valuable court time.\" Anthony Barnfather, a partner at law firm Pannone, which represented John Whelan, said: \"John has spent the last seven years with these allegations hanging over him causing immense stress and anxiety. He has been unable to work, has suffered great financial loss and his reputation left in tatters.\" Tracey McDermott, FCA director of enforcement and financial crime, said: \"This is of course a disappointing outcome. The problems that have arisen in this case result from a particularly unusual set of circumstances, which are unlikely to recur. As with all our cases, win or lose, we will look to see what lessons can be learned for the future.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Regulator sees case against iSoft collapse over missing file", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "466", 
      "charCount": "2804", 
      "trailText": "FCA says it will not pursue retrial for major financial crime case after jury dismissed over procedural problem<br />", 
      "shortUrl": "https://gu.com/p/3hftz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:20:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413397665\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374519099396/iSoft-headquarters-in-Man-008.jpg\" alt=\"iSoft headquarters in Manchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">iSoft was involved in the upgrade of the NHS’s IT systems, one of the biggest such projects in the world. Photograph: Martin Rickett/PA Archive/Press Association Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/regulator-isoft-fcs-retrial-case-collapse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T18:53:59Z", 
    "type": "article", 
    "id": "business/2013/jul/22/regulator-isoft-fcs-retrial-case-collapse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/22/competition-commission-final-report-auditors", 
    "sectionName": "Business", 
    "webTitle": "The Competition Commission has gone soft in its final report on auditors | Nils Pratley", 
    "fields": {
      "bodyText": "Forcing companies to change their auditor every half a decade or so sounded like a sensible reform when the Competition Commission aired it in February. The big four firms – PricewaterhouseCoopers, Deloitte, KPMG and EY (the silly new name for Ernst &amp; Young) – enjoy something close to utter dominance in the role of auditors to large UK public companies. This cosy club looked ripe for a shake-up imposed from outside. Smaller competitors might get more of a look-in; fees might fall; shareholders might sleep more soundly for knowing the same old faces wouldn't be inspecting the accounts in perpetuity. But no. The commission, in its final report, has gone soft. Mandatory changes of auditors has been rejected; mandatory re-tendering is in. In other words, companies will have to run a tender every five years but the incumbent will still be allowed to win. So all those companies who have employed the same auditor for decades – like Marks &amp; Spencer, Barclays and many others – can carry on doing so if they wish. To the extent that the measure increases competition, it will probably encourage the big four global firms to fight among themselves. But that's about it. As Andre Spicer, a professor at Cass Business School, puts it: \"A beauty contest among the big four every five years might keep the sales pitches sharp, but it is less likely to mean the shareholders will get a more objective and accurate view of the company's accounts.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The big four's cosy club looked ripe for a shake-up – but the commission has rejected mandatory changes of auditors", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The Competition Commission has gone soft in its final report on auditors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hft8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413396130\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374517371387/Auditors-008.jpg\" alt=\"Auditors\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">PricewaterhouseCoopers, Deloitte, KPMG and EY enjoy close to utter dominance as auditors of large UK public companies.  Photograph: Jeffrey Coolidge/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Forcing companies to change their auditor every half a decade or so sounded like a sensible reform when the Competition Commission aired it in February. The big four firms – PricewaterhouseCoopers, Deloitte, KPMG and EY (the silly new name for Ernst &amp; Young) – enjoy something close to utter dominance in the role of auditors to large UK public companies.</p> <p>This cosy club looked ripe for a shake-up imposed from outside. Smaller competitors might get more of a look-in; fees might fall; shareholders might sleep more soundly for knowing the same old faces wouldn't be inspecting the accounts in perpetuity.</p> <p>But no. The commission, in its final report, has gone soft. Mandatory changes of auditors has been rejected; mandatory re-tendering is in. In other words, companies will have to run a tender every five years but the incumbent will still be allowed to win. So all those companies who have employed the same auditor for decades – like Marks &amp; Spencer, Barclays and many others – can carry on doing so if they wish.</p> <p>To the extent that the measure increases competition, it will probably encourage the big four global firms to fight among themselves. But that's about it. As Andre Spicer, a professor at Cass Business School, puts it: \"A beauty contest among the big four every five years might keep the sales pitches sharp, but it is less likely to mean the shareholders will get a more objective and accurate view of the company's accounts.\"</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "1453", 
      "wordcount": "243", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:20:28Z", 
      "trailText": "The big four's cosy club looked ripe for a shake-up – but the commission has rejected mandatory changes of auditors", 
      "commentCloseDate": "2013-07-29T18:23:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/22/competition-commission-final-report-auditors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T18:23:23Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/22/competition-commission-final-report-auditors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/jul/22/kipper-williams-mervyn-king-nyu", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Mervyn King at NYU", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Mervyn King at NYU", 
      "lastModified": "2013-07-22T18:01:51Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'If he doesn't meet his academic targets he has to write a letter to the vice-chancellor'</p>", 
      "shortUrl": "https://gu.com/p/3hfhq", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413394902\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374515838182/Kipper-Williams-on-Mervyn-009.jpg\" alt=\"Kipper Williams on Mervyn King at NYU\" width=\"460\" height=\"619\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Mervyn King at NYU</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/jul/22/kipper-williams-mervyn-king-nyu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T18:01:53Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/jul/22/kipper-williams-mervyn-king-nyu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/packaged-bank-accounts-scrutiny", 
    "sectionName": "Business", 
    "webTitle": "Packaged bank accounts under scrutiny amid claims of mis-selling", 
    "fields": {
      "standfirst": "Paid-for current accounts are a moneyspinner for banks, but some are  scrapping their schemes as customer complaints soar", 
      "body": "<p>Packaged accounts are a new front in the competition for bank customers and are used by one in five adults. But they are also embroiled in a regulatory crackdown that has seen the biggest player withdraw from the market.</p> <p>Customers pay £10-£25 a month for add-on benefits such as travel insurance and car breakdown recovery. They are a huge moneyspinner for the banks, which bulk buy the underlying insurances at a fraction of the usual price, but have been dubbed \"an expensive pile of pants\" by campaigner Martin Lewis of moneysavingexpert.com.</p> <p>More than three years ago the now-defunct Financial Services Authority (FSA) began investigating the sector, and in December the biggest provider, Lloyds, halted sales.</p> <p>Last week Santander said it would scrap its packaged deals from 19 October, affecting about 300,000 Reward and Premium customers who had travel and mobile phone cover under the bank's deal. Santander said the move was not linked to the regulatory environment and was for account simplification purposes.</p> <p>Critics claim branch staff in Britain's banks have been under pressure to meet targets to switch customers into the packaged deals, even when the sale is unsuitable.</p> <p>Industry research suggests as many as a third of packaged account customers have not used the extras they are paying for. Since March, on the FSA's orders, banks have to check whether customers are eligible to claim on insurance cover before selling them a packaged bank account.</p> <p>Many in the banking industry now fear a wave of mis-selling claims, with claims-management companies focusing on the packaged account mis-selling as the number of payment protection insurance cases begins to decline.</p> <p>In May, the Financial Ombudsman Service revealed that it had received a record number of complaints about packaged accounts. Some customers said they had been switched into packaged accounts without their knowledge, only later noticing extra debits coming from their account. Others found that when they claimed on an insurance policy within their current account, they were barred because of factors such as age or the type of product.</p> <p>Financial data company Defaqto estimates that consumers are wasting £220m a year on \"overlapping\" insurance, with some people double or even-tripled insured.</p> <p>Meanwhile campaigners are gearing up to help consumers to seek compensation. Martin Lewis has created online template letters to send to a bank, writing that \"you could be due £100s or even £1,000s back\".</p> <p>But by no means have all packaged accounts been mis-sold, and banks are expected to continue to operate them. When Marks &amp; Spencer launched into banking, every current account was an \"added value\" packaged account charging £15 to £20 a month. Meanwhile Barclays has focused on offering a selection of \"packs\" for customers to choose from.</p>", 
      "bodyText": "Packaged accounts are a new front in the competition for bank customers and are used by one in five adults. But they are also embroiled in a regulatory crackdown that has seen the biggest player withdraw from the market. Customers pay £10-£25 a month for add-on benefits such as travel insurance and car breakdown recovery. They are a huge moneyspinner for the banks, which bulk buy the underlying insurances at a fraction of the usual price, but have been dubbed \"an expensive pile of pants\" by campaigner Martin Lewis of moneysavingexpert.com. More than three years ago the now-defunct Financial Services Authority (FSA) began investigating the sector, and in December the biggest provider, Lloyds, halted sales. Last week Santander said it would scrap its packaged deals from 19 October, affecting about 300,000 Reward and Premium customers who had travel and mobile phone cover under the bank's deal. Santander said the move was not linked to the regulatory environment and was for account simplification purposes. Critics claim branch staff in Britain's banks have been under pressure to meet targets to switch customers into the packaged deals, even when the sale is unsuitable. Industry research suggests as many as a third of packaged account customers have not used the extras they are paying for. Since March, on the FSA's orders, banks have to check whether customers are eligible to claim on insurance cover before selling them a packaged bank account. Many in the banking industry now fear a wave of mis-selling claims, with claims-management companies focusing on the packaged account mis-selling as the number of payment protection insurance cases begins to decline. In May, the Financial Ombudsman Service revealed that it had received a record number of complaints about packaged accounts. Some customers said they had been switched into packaged accounts without their knowledge, only later noticing extra debits coming from their account. Others found that when they claimed on an insurance policy within their current account, they were barred because of factors such as age or the type of product. Financial data company Defaqto estimates that consumers are wasting £220m a year on \"overlapping\" insurance, with some people double or even-tripled insured. Meanwhile campaigners are gearing up to help consumers to seek compensation. Martin Lewis has created online template letters to send to a bank, writing that \"you could be due £100s or even £1,000s back\". But by no means have all packaged accounts been mis-sold, and banks are expected to continue to operate them. When Marks &amp; Spencer launched into banking, every current account was an \"added value\" packaged account charging £15 to £20 a month. Meanwhile Barclays has focused on offering a selection of \"packs\" for customers to choose from.", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Packaged bank accounts under scrutiny amid claims of mis-selling", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2824", 
      "trailText": "Paid-for current accounts are a moneyspinner for banks, but some are  scrapping their schemes as customer complaints soar", 
      "shortUrl": "https://gu.com/p/3hfhf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:20:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413393705\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/22/1374515242231/Fountain-Pen-on-a-Cheque--010.jpg\" alt=\"Fountain Pen on a Cheque Book\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Customers pay £10-£25 a month for add-on benefits to their current accounts, but many have found they were sold unsuitable products. Photograph: Gallo Images / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/packaged-bank-accounts-scrutiny", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T17:49:14Z", 
    "type": "article", 
    "id": "business/2013/jul/22/packaged-bank-accounts-scrutiny", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/mervyn-king-nyu-stern-visiting-professor", 
    "sectionName": "Business", 
    "webTitle": "Mervyn King joins NYU Stern as visiting professor", 
    "fields": {
      "standfirst": "Former Bank of England governor to move New York to lecture students on financial crisis and its aftermath", 
      "body": "<p>Sir Mervyn King, who stepped down last month as head of the Bank of England, will move to New York in the autumn to lecture students on the financial crisis and its aftermath.</p> <p>King, who is understood to have accepted a lucrative six-figure contract, will spend from September to December at New York University's Stern School of Business and School of Law as a visiting professor, the NYU said on Monday.</p> <p>Educated at Cambridge and Harvard before becoming a lecturer at the London School of Economics, King handed over the reigns as governor at the end of June to Canadian Mark Carney.</p> <p>He became renowned during a 10-year tenure for his disdain for several senior bank chiefs, especially Bob Diamond, the former boss of Barclays. He famously told Barclays' chairman at the time that regulators had lost confidence in the American, triggering his resignation.</p> <p>Peter Henry, dean of NYU Stern School of Business, said: \"His more than two decades of experience at the Bank of England, encompassing his leadership through the 2008 financial crisis and its aftermath, will be a rich source of insight for the entire Stern community.\"</p> <p>The announcement of King's New York teaching post came as he was introduced into the House of Lords as a non-party political peer. The 65-year-old, who won favour with No 10 after backing the government's austerity plan, will sit on the independent crossbenches.</p> <p>He will take the title Baron King of Lothbury, in reference to the name of one of the streets flanking the Bank of England.</p>", 
      "bodyText": "Sir Mervyn King, who stepped down last month as head of the Bank of England, will move to New York in the autumn to lecture students on the financial crisis and its aftermath. King, who is understood to have accepted a lucrative six-figure contract, will spend from September to December at New York University's Stern School of Business and School of Law as a visiting professor, the NYU said on Monday. Educated at Cambridge and Harvard before becoming a lecturer at the London School of Economics, King handed over the reigns as governor at the end of June to Canadian Mark Carney. He became renowned during a 10-year tenure for his disdain for several senior bank chiefs, especially Bob Diamond, the former boss of Barclays. He famously told Barclays' chairman at the time that regulators had lost confidence in the American, triggering his resignation. Peter Henry, dean of NYU Stern School of Business, said: \"His more than two decades of experience at the Bank of England, encompassing his leadership through the 2008 financial crisis and its aftermath, will be a rich source of insight for the entire Stern community.\" The announcement of King's New York teaching post came as he was introduced into the House of Lords as a non-party political peer. The 65-year-old, who won favour with No 10 after backing the government's austerity plan, will sit on the independent crossbenches. He will take the title Baron King of Lothbury, in reference to the name of one of the streets flanking the Bank of England.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Mervyn King joins NYU Stern as visiting professor", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "256", 
      "charCount": "1513", 
      "trailText": "Former Bank of England governor to move New York to lecture students on financial crisis and its aftermath", 
      "shortUrl": "https://gu.com/p/3hfhj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:20:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413393813\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374515262969/Mervyn-King-008.jpg\" alt=\"Mervyn King\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mervyn King – soon to be Baron King of Lothbury – is understood to have accepted a lucrative six-figure contract.  Photograph: Heikki Saukkomaa/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/mervyn-king-nyu-stern-visiting-professor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T17:49:00Z", 
    "type": "article", 
    "id": "business/2013/jul/22/mervyn-king-nyu-stern-visiting-professor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/boeing-787-dreamliner-faa-airworthiness-directive", 
    "sectionName": "Business", 
    "webTitle": "Boeing 787 Dreamliner: FAA to issue 'airworthiness directive' in wake of fire", 
    "fields": {
      "bodyText": "The Federal Aviation Authority was due to order mandatory inspections of the emergency beacons aboard Boeing's ill-fated 787 Dreamliner as early as Monday after a fire broke out aboard one of the planes in London. The FAA \"airworthiness directive\" comes just two months after the 787 was certified to fly again following a global grounding triggered by problems with its lithium-ion battery system. A fire aboard an Ethiopian Airways jet at London's Heathrow airport earlier this month forced the closure of both runways for more than an hour. The UK's Air Accidents Investigation Branch (AAIB) concluded that the fire started near the aircraft's emergency locator transmitter – a distress beacon used to help rescuers find a plane if, for example, it is forced to land on water or in polar regions. The focus of attention appears to be whether a pinched wire under the battery cover triggered a short circuit. The FAA spent the weekend telling other aviation safety regulators around the world of its concerns. It is expected to formally issue the directive early this week, possibly as early as Monday. The beacons, made by Honeywell, are powered by a lithium manganese battery, which could have suffered a short circuit. Last week the FAA said its inspections would call for operators to check \"proper wire routing and any signs of wire damage or pinching, as well as inspect the battery compartment for unusual signs of heating or moisture.\" Robert Mann, an aviation expert at consultant RW Mann, said it was unclear whether the latest issue was caused by installation, quality control issues or design issues specifically related to the 787. Honeywell had issues with its emergency locators in 2009 that led to the beacons failing to send out signals. But Mann said the issue could also be specific to the Dreamliner. The 787 is the world's most technologically advanced passenger jet. Its use of lightweight materials means its uses 20% less fuel than its peers. Aluminum wiring and Teflon coating are used to save weight. \"We got rid of aluminum wiring in the US in the 1980s because of the tendency of aluminum oxide to cause problems,\" said Mann. \"And there have been reports of fragility with Teflon insulation.\" So far there are just 68 Dreamliners in service and more teething issues are likely to worry passengers and delay orders. Boeing's shares dipped lower Monday morning even as the US stock markets rose. \"This plane need to get out of the headlines and get on with what it is supposed to be doing,\" said Mann.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "Regulator to order mandatory inspections of 787's emergency beacons just two months after lithium-ion battery problems", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "Boeing 787 Dreamliner: FAA to issue 'airworthiness directive' in wake of fire", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hfh3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413408082\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/13/1373754286201/Ethopian-Airlines-Boeing--010.jpg\" alt=\"Ethopian Airlines Boeing 787 Dreamliner\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A fire aboard an Ethiopian Airways jet at Heathrow earlier this month forced the closure of both runways. Photograph: Anthony Devlin/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Federal Aviation Authority was due to order mandatory inspections of the emergency beacons aboard Boeing's ill-fated 787 Dreamliner as early as Monday after a fire broke out aboard one of the planes in London.</p> <p>The FAA \"airworthiness directive\" comes just two months after the 787 was certified to fly again following a global grounding triggered by problems with its lithium-ion battery system.</p> <p>A fire aboard an Ethiopian Airways jet at London's Heathrow airport earlier this month forced the closure of both runways for more than an hour.</p> <p>The UK's Air Accidents Investigation Branch (AAIB) concluded that the fire started near the aircraft's emergency locator transmitter – a distress beacon used to help rescuers find a plane if, for example, it is forced to land on water or in polar regions. The focus of attention appears to be whether a pinched wire under the battery cover triggered a short circuit.</p> <p>The FAA spent the weekend telling other aviation safety regulators around the world of its concerns. It is expected to formally issue the directive early this week, possibly as early as Monday.</p> <p>The beacons, made by Honeywell, are powered by a lithium manganese battery, which could have suffered a short circuit. Last week the FAA said its inspections would call for operators to check \"proper wire routing and any signs of wire damage or pinching, as well as inspect the battery compartment for unusual signs of heating or moisture.\"</p> <p>Robert Mann, an aviation expert at consultant RW Mann, said it was unclear whether the latest issue was caused by installation, quality control issues or design issues specifically related to the 787. Honeywell had issues with its emergency locators in 2009 that led to the beacons failing to send out signals. But Mann said the issue could also be specific to the Dreamliner.</p> <p>The 787 is the world's most technologically advanced passenger jet. Its use of lightweight materials means its uses 20% less fuel than its peers. Aluminum wiring and Teflon coating are used to save weight. \"We got rid of aluminum wiring in the US in the 1980s because of the tendency of aluminum oxide to cause problems,\" said Mann. \"And there have been reports of fragility with Teflon insulation.\"</p> <p>So far there are just 68 Dreamliners in service and more teething issues are likely to worry passengers and delay orders. Boeing's shares dipped lower Monday morning even as the US stock markets rose. \"This plane need to get out of the headlines and get on with what it is supposed to be doing,\" said Mann.</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "2529", 
      "wordcount": "425", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:21:17Z", 
      "trailText": "<p>Regulator to order mandatory inspections of 787's emergency beacons just two months after lithium-ion battery problems</p>", 
      "commentCloseDate": "2013-07-25T17:37:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/boeing-787-dreamliner-faa-airworthiness-directive", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T17:37:00Z", 
    "type": "article", 
    "id": "business/2013/jul/22/boeing-787-dreamliner-faa-airworthiness-directive", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/22/gulf-keystone-boardroom-non-executive-directors", 
    "sectionName": "Business", 
    "webTitle": "Gulf Keystone's boardroom capitulation | Nils Pratley", 
    "fields": {
      "bodyText": "Boardroom capitulations don't come much more complete. A week ago, Gulf Keystone was screaming that 5% shareholder M&amp;G's four nominations as non-executive directors were not up to scratch and that one, Jeremy Asher, had been a \"disruptive\" presence during a past stint on the board. This week Gulf Keystone says all its misgivings have been resolved and that it won't oppose the election of the foursome. New chairman Simon Murray now thinks it's terrific news that Asher and chief executive Todd Kozel will be working together again on a board that is \"much the stronger for both of their presences\". What's changed? Gulf Keystone won't spell it out but it looks as if votes tabled ahead of the oil company's shareholder meeting on Thursday pointed to an overwhelming victory for M&amp;G. The board's only credible option was to perform a U-turn. Well done, M&amp;G. This is a small but important triumph for shareholder activism. Gulf Keystone has enjoyed success exploring for oil in Kurdistan but it has tried for too long to run with a corporate governance by-pass. Kozel's pay in the past two years has been absurd: $22m (£14.3m), then $13.6m plus a deferred $9m. The company should have delayed any jackpots until cash was rolling in via actual production and legal disputes had been settled. It invited this rebellion. Murray has secured M&amp;G's support for his own position as chairman. He should follow that by revealing his own pay, rather than making investors wait for next year's annual report. It is how companies with ambitions to leave Aim and join the main market behave.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "M&amp;G getting four non-exec director nominations accepted is a small but important triumph for shareholder activism", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Gulf Keystone's boardroom capitulation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hfg5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413390292\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374511910639/Gulf-Keystone-board-008.jpg\" alt=\"Gulf Keystone board\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Gulf Keystone board's only credible option was to perform a U-turn.  Photograph: Pete Leonard/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Boardroom capitulations don't come much more complete. A week ago, Gulf Keystone was screaming that 5% shareholder M&amp;G's four nominations as non-executive directors were not up to scratch and that one, Jeremy Asher, had been a \"disruptive\" presence during a past stint on the board.</p> <p>This week Gulf Keystone says all its misgivings have been resolved and that it won't oppose the election of the foursome. New chairman Simon Murray now thinks it's terrific news that Asher and chief executive Todd Kozel will be working together again on a board that is \"much the stronger for both of their presences\".</p> <p>What's changed? Gulf Keystone won't spell it out but it looks as if votes tabled ahead of the oil company's shareholder meeting on Thursday pointed to an overwhelming victory for M&amp;G. The board's only credible option was to perform a U-turn.</p> <p>Well done, M&amp;G. This is a small but important triumph for shareholder activism. Gulf Keystone has enjoyed success exploring for oil in Kurdistan but it has tried for too long to run with a corporate governance by-pass. Kozel's pay in the past two years has been absurd: $22m (£14.3m), then $13.6m plus a deferred $9m. The company should have delayed any jackpots until cash was rolling in via actual production and legal disputes had been settled. It invited this rebellion.</p> <p>Murray has secured M&amp;G's support for his own position as chairman. He should follow that by revealing his own pay, rather than making investors wait for next year's annual report. It is how companies with ambitions to leave Aim and join the main market behave.</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "1595", 
      "wordcount": "276", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:21:42Z", 
      "trailText": "M&amp;G getting its four non-executive director nominations accepted is a small but important triumph for shareholder activism", 
      "commentCloseDate": "2013-07-29T16:52:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/22/gulf-keystone-boardroom-non-executive-directors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T16:52:45Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/22/gulf-keystone-boardroom-non-executive-directors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/nicole-farhi-saved-administration-maxine-hargreaves-adams", 
    "sectionName": "Business", 
    "webTitle": "Nicole Farhi saved from administration", 
    "fields": {
      "standfirst": "Upmarket British fashion label bought by Maxine Hargreaves-Adams, safeguarding around 140 jobs", 
      "body": "<p>The upmarket British fashion label Nicole Farhi has been saved from administration after being bought by Maxine Hargreaves-Adams, the daughter of Matalan founder John Hargreaves.</p> <p>The sale includes all six stores, nine concessions in the UK and Ireland, and the wholesale and online parts of the business, safeguarding around 140 jobs in the UK. Financial details of the deal were not disclosed.</p> <p>Hargreaves-Adams, who was for a time head of womenswear at Matalan, also bought British womenswear label Fenn Wright Manson out of administration last year and last month invested jointly with her father in another British brand, Damsel in a Dress.</p> <p>Nicole Farhi was founded in 1982 by Nicole Farhi and her former husband, the French Connection boss Stephen Marks. It collapsed into administration this month, with administrators at Zolfo Cooper saying the decline in high street spending coupled with rising costs had led to \"increased financial pressures on the business\".</p> <p>They also said the label had been caught between polarising demand for either high-level luxury or cheap high street brands such as Primark.</p> <p>Hargreaves-Adams described Nicole Farhi as \"an iconic and much-loved British brand\". A spokeswoman said Hargreaves-Adams was \"very much interested in backing British brands and sees potential in Nicole Farhi\". She added that the focus would be on quality and standards and taking it back to its origins in British luxury.</p> <p>She highlighted the investment that Hargreaves-Adams had made in Fenn Wright Manson, with three new stores opening since she bought the brand.</p> <p>Peter Saville, a partner at Zolfo Cooper – which also sold Fenn Wright Manson to Hargreaves-Adams – said the deal preserved \"a well-known retail brand\" in Nicole Farhi, which had attracted interest from more than 50 parties and around 10 serious bidders.</p> <p>\"The reason we had so much interest was the perception that it is a high-end brand and it is difficult to build that. The challenge is you have to have the range to match it.\"</p> <p>He added it would be important for the label to get the next couple of ranges right and to make sure customers felt they were getting value for money in terms of quality.</p> <p>The company had revenues of £11.8m but made an operating loss of £2.3m for the year to January 2011, according to the latest available accounts at Companies House.</p> <p>French Connection sold the brand in 2010 for £5m. The company subsequently had two separate private equity owners. Kelso Place Asset Management promised to invest more than £15m in the business when it took over in January last year.</p>", 
      "bodyText": "The upmarket British fashion label Nicole Farhi has been saved from administration after being bought by Maxine Hargreaves-Adams, the daughter of Matalan founder John Hargreaves. The sale includes all six stores, nine concessions in the UK and Ireland, and the wholesale and online parts of the business, safeguarding around 140 jobs in the UK. Financial details of the deal were not disclosed. Hargreaves-Adams, who was for a time head of womenswear at Matalan, also bought British womenswear label Fenn Wright Manson out of administration last year and last month invested jointly with her father in another British brand, Damsel in a Dress. Nicole Farhi was founded in 1982 by Nicole Farhi and her former husband, the French Connection boss Stephen Marks. It collapsed into administration this month, with administrators at Zolfo Cooper saying the decline in high street spending coupled with rising costs had led to \"increased financial pressures on the business\". They also said the label had been caught between polarising demand for either high-level luxury or cheap high street brands such as Primark. Hargreaves-Adams described Nicole Farhi as \"an iconic and much-loved British brand\". A spokeswoman said Hargreaves-Adams was \"very much interested in backing British brands and sees potential in Nicole Farhi\". She added that the focus would be on quality and standards and taking it back to its origins in British luxury. She highlighted the investment that Hargreaves-Adams had made in Fenn Wright Manson, with three new stores opening since she bought the brand. Peter Saville, a partner at Zolfo Cooper – which also sold Fenn Wright Manson to Hargreaves-Adams – said the deal preserved \"a well-known retail brand\" in Nicole Farhi, which had attracted interest from more than 50 parties and around 10 serious bidders. \"The reason we had so much interest was the perception that it is a high-end brand and it is difficult to build that. The challenge is you have to have the range to match it.\" He added it would be important for the label to get the next couple of ranges right and to make sure customers felt they were getting value for money in terms of quality. The company had revenues of £11.8m but made an operating loss of £2.3m for the year to January 2011, according to the latest available accounts at Companies House. French Connection sold the brand in 2010 for £5m. The company subsequently had two separate private equity owners. Kelso Place Asset Management promised to invest more than £15m in the business when it took over in January last year.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Nicole Farhi saved from administration", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "424", 
      "charCount": "2574", 
      "trailText": "Upmarket British fashion label bought by Maxine Hargreaves-Adams, safeguarding around 140 jobs", 
      "shortUrl": "https://gu.com/p/3hffj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:13:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413388765\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374510608602/Nicole-Farhi-005.jpg\" alt=\"Nicole Farhi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nicole Farhi was founded in 1982 – but collapsed into administration this month.  Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/nicole-farhi-saved-administration-maxine-hargreaves-adams", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T16:31:27Z", 
    "type": "article", 
    "id": "business/2013/jul/22/nicole-farhi-saved-administration-maxine-hargreaves-adams", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/ubs-agrees-settle-mis-selling-case", 
    "sectionName": "Business", 
    "webTitle": "UBS agrees to settle US mis-selling case", 
    "fields": {
      "standfirst": "Swiss bank reaches multimillion dollar agreement with regulator over investments sold between 2004 and 2007", 
      "body": "<p>UBS has agreed a settlement with a US regulator over claims it mis-sold mortgage-backed securities during the pre-crisis housing bubble.</p> <p>The Swiss bank reached agreement with the Federal Housing Finance Agency (FHFA) over investments sold to the government mortgage finance companies Fannie Mae and Freddie Mac. The two institutions were central to the subprime crisis and almost collapsed in 2008.</p> <p>UBS said the settlement, relating to securities sold between 2004 and 2007, was \"subject to documentation and final approvals by the parties\", but added the full cost would be covered by provisions made in the second quarter and previously.</p> <p>It said pre-tax charges over the period would total 865m Swiss francs (£601m) – covering litigation, other provisions and a Swiss-UK tax agreement.</p> <p>The FHFA was established in 2008 to oversee Fannie Mae, Freddie Mac, and the Federal Home Loan Banks and to promote a more stable housing and mortgage market. The settlement with UBS relates to one of a group of cases filed by the FHFA.</p> <p>The regulator sued 18 banks in 2011, accusing them of violating securities laws by misleading Fannie and Freddie about $200bn (£130bn) in mortgage-backed securities they purchased. The banks include Barclays, Royal Bank of Scotland, Goldman Sachs and Deutsche Bank.</p> <p>Despite the charges, UBS said its second-quarter profit rose to 690m francs from 425m francs in the same period a year earlier, beating analysts' expectations.</p> <p>UBS said it would publish a full financial report for the second quarter on 30 July.</p> <p>The bank announced last year it would cut 10,000 jobs over three years and focus on serving wealthy clients while scaling down its investment banking business.</p> <p>It followed heavy losses on the bank's mortgage book during the financial crisis and its involvement in the Libor-rigging scandal.</p> <p>UBS said on Monday it received 10.1bn francs of new money into its wealth management business in the second quarter.</p> <p>Its US private banking arm had net inflows of 2bn francs, while 2bn francs were withdrawn from its global asset management business.</p>", 
      "bodyText": "UBS has agreed a settlement with a US regulator over claims it mis-sold mortgage-backed securities during the pre-crisis housing bubble. The Swiss bank reached agreement with the Federal Housing Finance Agency (FHFA) over investments sold to the government mortgage finance companies Fannie Mae and Freddie Mac. The two institutions were central to the subprime crisis and almost collapsed in 2008. UBS said the settlement, relating to securities sold between 2004 and 2007, was \"subject to documentation and final approvals by the parties\", but added the full cost would be covered by provisions made in the second quarter and previously. It said pre-tax charges over the period would total 865m Swiss francs (£601m) – covering litigation, other provisions and a Swiss-UK tax agreement. The FHFA was established in 2008 to oversee Fannie Mae, Freddie Mac, and the Federal Home Loan Banks and to promote a more stable housing and mortgage market. The settlement with UBS relates to one of a group of cases filed by the FHFA. The regulator sued 18 banks in 2011, accusing them of violating securities laws by misleading Fannie and Freddie about $200bn (£130bn) in mortgage-backed securities they purchased. The banks include Barclays, Royal Bank of Scotland, Goldman Sachs and Deutsche Bank. Despite the charges, UBS said its second-quarter profit rose to 690m francs from 425m francs in the same period a year earlier, beating analysts' expectations. UBS said it would publish a full financial report for the second quarter on 30 July. The bank announced last year it would cut 10,000 jobs over three years and focus on serving wealthy clients while scaling down its investment banking business. It followed heavy losses on the bank's mortgage book during the financial crisis and its involvement in the Libor-rigging scandal. UBS said on Monday it received 10.1bn francs of new money into its wealth management business in the second quarter. Its US private banking arm had net inflows of 2bn francs, while 2bn francs were withdrawn from its global asset management business.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "UBS agrees to settle US mis-selling case", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "335", 
      "charCount": "2076", 
      "trailText": "Swiss bank reaches multimillion dollar agreement with regulator over investments sold between 2004 and 2007", 
      "shortUrl": "https://gu.com/p/3hfet", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:21:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413386795\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374508926894/UBS-sign-010.jpg\" alt=\"UBS sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Despite the charges, UBS said its second-quarter profit rose to 690m francs from 425m francs in the same period a year earlier. Photograph: Steffen Schmidt/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/ubs-agrees-settle-mis-selling-case", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T16:02:49Z", 
    "type": "article", 
    "id": "business/2013/jul/22/ubs-agrees-settle-mis-selling-case", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal", 
    "sectionName": "Business", 
    "webTitle": "Portugal's borrowing costs slide as PM vows to stick to bailout terms - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed5a28e4b0d2ea0302e555\">Closing Summary</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed118be4b0abd43a029630\">Passos Coelho: we must rebuild confidence</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed2136e4b0a4de4cdd5023\">Junior partner gets responsibility for Troika talks</a> <br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ece4e6e4b0abde5ee26b3f\">Analysts: 2nd bailout looks likely</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ecfae8e4b0f27d2640f4c6\">Europe's collective debt keep rising</a>", 
      "body": "<div id=\"block-51ed5a28e4b0d2ea0302e555\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T16:17:24.494Z\">5.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>That's all for the day. </strong>Here's a round-up of the main events.</p> <p>• <strong>Portugal's prime minister has pledged to stick to the terms of the country's bailout, after weeks of political turbulence</strong>. Pedro Passos Coelho told a press conference that he was committed to the current economic plan, and to rebuilding confidence with the rest of the world.</p> <p><strong>Passos Coelho</strong> also confirmed that his junior coalition partner would take a prime role in negotiating with its troika of lenders. (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed118be4b0abd43a029630\">see 12.03pm onwards</a>).</p> <p>• <strong>There was general relief after Portugal's president announced last night that he would not seek an early general election, following the collapse of talks over a 'National Salvation' governmen</strong>t. (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51eccfece4b0abde5ee26b3b\">see 7.59am</a>)</p> <p>• <strong>Portugal's government bonds strengthened through the day, as traders calculated that its debt was less risky.</strong> Shares in Lisbon also rallied. (see <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed13ace4b0f27d2640f4cf\">12.12pm</a> for details of the bond rally, and <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed572ce4b0f27d2640f4e4\">5pm</a> for the closing market prices).</p> <p>• <strong>But despite the relief, many City experts believe Portugal may need a second aid deal when its bailout runs out. </strong>See <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ece4e6e4b0abde5ee26b3f\">8.53am</a> and <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed0044e4b0645ef56e4051\">10.52am</a> for the latest analysis.</p> <p>• <strong>Spain's prime minister bowed to pressure over its slush fund scandal.</strong> Mariano Rajoy said he would answer questiosn on the issue in the next few weeks. (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed494fe4b0a4de4cdd502b\">see 4.22pm</a> onwards)</p> <p>•<strong> In Greece, anger over public sector job cuts has not abated.</strong> Teachers held another protest in Athens (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed3939e4b0eb744e04b202\">photos at 3.04pm</a>), while medical staff are planning a strike on Wednesday (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed3936e4b0a4de4cdd5026\">see 2.54pm</a>).</p> <p>• <strong>And the eurozone's debt pile kept growing.</strong> Total government borrowing now equals 92.2% of GDP. Greece, Spain, Ireland, Portugal and Cyprus suffered the biggest increases. (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ecfae8e4b0f27d2640f4c6\">See 10.27am onwards</a>).</p> <p>I'll be back tomorrow. Until then, thanks all and goodnight. <strong>GW</strong></p> </div>   </div> <div id=\"block-51ed572ce4b0f27d2640f4e4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T16:00:44.792Z\">5.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Relief rally on Portuguese stock market</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-902a505c-48b4-42bb-ac70-a6614fea6c03\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374508123154/0327e9e1-36ec-4f70-9860-d8a961f62db8-460x272.png\" alt=\"Portugal's PSI20 over last three months, to July 22\" width=\"460\" height=\"272\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portugal's PSI20 over the last three months. Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p><strong>Portugal's stock market has posted strong gains today, on relief that the country is not lurching towards an early general election.</strong></p> <p>The PSI index closed almost 2.5% higher, led by financial stocks, with two banks posting double-digit gains.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a85f1a2d-ddda-4dad-b491-72f2a228494c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374508662646/2c79c659-e5be-46d8-b83a-2f673fe8823a-bestSizeAvailable.png\" alt=\"BIggest risers on the PSI 20, July 22 2013\" width=\"439\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BIggest risers on the PSI 20, July 22 2013 Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p>And Portuguese government debt rallied through the day. The yield on 10-year bonds remains sharply lower tonight at 6.39%, from nearly 7% before trading began today.</p> <p>It was a quieter day in other markets, though, as the summer slowdown kicks in.</p> <h2>Closing prices.</h2> <p><strong>• PSI 20: up 126 points at 5651, + 2.3%</strong></p> <p><strong>• FTSE 100: down 7.5 points at 6623, -0.1%</strong></p> <p><strong>• German DAX: down 0.5 points at 8331, - 0.01%</strong></p> <p><strong>• French CAC: up 14 points at 3939, +0.37%</strong></p> <p><strong>• Spanish IBEX: up 22 points at 7966, + 0.29%</strong></p> <p><strong>• Italian FTSE MIB: up 109 points at 16233, + 0.68%</strong></p> <p><strong>David Jones, chief market strategist at IG, sums up the situation in London:</strong></p> <blockquote class=\"quoted\"> <p>It has been a drowsy day on the market, with the FTSE 100 drifting aimlessly for most of the day, as London enjoys what might be the end of the current heatwave. Economic data has been a touch poorer, but not bad enough to inspire panic or change expectations about central bank policy.</p> <p>Overall, today’s market has something of the 'coiled spring' about it, seeming to be waiting for an excuse to move higher.</p> </blockquote> </div>   </div> <div id=\"block-51ed5191e4b0abd43a029648\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T15:36:49.919Z\">4.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here are the key quotes from Spanish PM Mariano Rajoy this afternoon (<em>via Reuters</em>)</p> <blockquote class=\"quoted\"> <p>I have talked to the head of parliament and I have told him that I would ask to appear at the end of the month or at the beginning of August.</p> <p>I will appear before parliament in order to give full explanations because I believe that's where I should do it.</p> </blockquote> </div>   </div> <div id=\"block-51ed494fe4b0a4de4cdd502b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T15:22:24.627Z\">4.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Rajoy will answer slush fund questions</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-05051713-0103-4e1c-a570-78de6fbcc157\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374506437387/2f437349-8448-496b-861b-7c06eab068fa-460x293.jpeg\" alt=\"Spanish Prime Minister  Mariano Rajoy (R), and his Romanian counterpart, Victor Ponta, during a joint press conference held after their meeting at La Moncloa Palace in Madrid, Spain, 22 July 2013.\" width=\"460\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish Prime Minister Mariano Rajoy (right) with Romanian counterpart, Victor Ponta, during a joint press conference today. Photograph: BALLESTEROS/EPA</span> </figcaption> </figure>  <p><strong>Important developments in Spain</strong>. The prime minister has announced he will appear in parliament in the next few weeks to answer questions over the slush fund scandal that has dominated Spanish politics for months.</p> <p><strong>Mariano Rajoy</strong> told a press conference this afternoon that he will answer questions over allegations that Luis Barcenas, former Popular Party treasurer, ran an illegal payments operation which benefitted top party officials, includign Rajoy himself.</p> <p>The session is likely to take place at the end of July, or the beginning of August.</p> <p>Rajoy announced the plan at a press confernence with the prime minister of Romania today, as journalist <a href=\"https://twitter.com/jmsardo\">José Miguel Sardo</a> explains:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/359310736670998529\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Rajoy&amp;src=hash\">#Rajoy</a> pressconf in resume. <a href=\"https://twitter.com/search?q=%23Spain&amp;src=hash\">#Spain</a> PM to answer to parliament&#39;s questions on <a href=\"https://twitter.com/search?q=%23Barcenas&amp;src=hash\">#Barcenas</a> row in &quot;weeks&quot; (end of july- beginning of August)....</p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/359310736670998529\">July 22, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/359310403248979968\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Rajoy&amp;src=hash\">#Rajoy</a> assures that his decision to accept to answer to parliament was not influenced by socialist&#39;s threat of a no-confidence vote.</p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/359310403248979968\">July 22, 2013</a></blockquote>  </figure>  <p><a href=\"http://www.guardian.co.uk/world/2013/jul/21/spain-mariano-rajoy-corruption-allegations\">Rajoy has been under mounting pressure</a> since new documents and text messages released this month appeared to move him closer to the scandal. The PM has repeatedly denied any involvement, while avoiding answering questions about the allegations.</p> <p>Many protests have taken place in Spain, with people calling for his resignation. And <a href=\"http://www.thelocal.es/20130722/spanish-pm-should-speak-up-over-slush-fund-poll\">a poll published on Sunday</a> found that almost 90% of Spaniards believe Rajoy should give a full account.</p> <p><em>Sounds like they may get their wish....</em></p> </div>   </div> <div id=\"block-51ed4b20e4b0f27d2640f4df\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T15:09:20.872Z\">4.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On a lighter note, former Bank of England governor Sir Mervyn King has been enrolled into the House of Lords today.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SamCoatesTimes/statuses/359325940477726722\">  <blockquote class=\"twitter-tweet\"><p>Sir Mervyn King goes into the phone box and comes out Lord King, arriving today at the House of Lords: <a href=\"http://t.co/pKfxh8NPN0\">pic.twitter.com/pKfxh8NPN0</a></p>&mdash; Sam Coates Times (@SamCoatesTimes) <a href=\"https://twitter.com/SamCoatesTimes/statuses/359325940477726722\">July 22, 2013</a></blockquote>  </figure>  <p>Lord King (in the middle of the ermine-clad trio in the tweet above) won't be gracing the red leather benches every day -- as he's also <a href=\"http://news.yahoo.com/ex-bank-england-chief-king-lecture-york-university-142620295.html\">accepted a position of visiting professor at New York University's&#xa0;Stern School of Business and School of Law</a>.</p> </div>   </div> <div id=\"block-51ed4380e4b0a4de4cdd5028\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T14:36:48.218Z\">3.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Open Europe, the think tank, has blogged on the latest developments in Portugal, here:</p> <p><strong><a href=\"http://openeuropeblog.blogspot.co.uk/2013/07/beyond-appearances-recent-political.html\">Beyond appearances, the recent political crisis has changed things in Portugal </a></strong></p> <p>It argues that the promotion of junior coalition leader Paulo Portas to deputy PM (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed2136e4b0a4de4cdd5023\">see 1.10pm</a>) with responsibility for dealing with the troika, is an important change:</p> <blockquote class=\"quoted\"> <p>Let's not forget Portas tendered his resignation from the government because he disagreed with Prime Minister Pedro Passos Coelho over the appointment of Maria Luís Albuquerque as new Finance Minister. On that occasion, Portas made clear that he was hoping for a change in the country's economic policy approach (in substance, less austerity).</p> </blockquote> <p>That could mean further tensions between the coalition, with Portas's conservatives pushing for less austerity, while the prime minister's Social Democrats stick to the current policy.</p> </div>   </div> <div id=\"block-51ed3939e4b0eb744e04b202\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T14:04:52.086Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: Greek teachers protests in Athens</h2>  <div class=\"block-elements\">  <p>And here's a few photos from Athens of the protest held today by Greek schoolteachers (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ecf4f4e4b0eb744e04b1f4\">10.01am</a>), against plans to move 2,000 staff in a mobility scheme, which could lead to being laid off.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-16b7f1d4-d30d-4ccb-aca2-91303440e43d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374501435946/c5cf5f86-9fed-477a-9276-55c62bf43061-460x307.jpeg\" alt=\"A protesting high-school teacher chants slogans in central Athens, Monday, July 22, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protesting high-school teacher chants slogans in central Athens, Monday, July 22, 2013. Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d68b7e35-b678-407b-a208-34a52168d6ac\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374501660515/5fd5d2a5-2f28-486e-978e-25421b795fcd-460x326.jpeg\" alt=\"A teacher stands in front of riot police during a protest against public sector reforms and layoffs outside the Finance Ministry in Athens July 22, 2013.\" width=\"460\" height=\"326\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A teacher stands in front of riot police outside the Finance Ministry. Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f997f811-4fa6-4cd4-9df4-83b2b2feb2ab\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374501755522/13003642-b8a5-43d4-ac5f-ec86e97a6e90-460x276.jpeg\" alt=\"A protesting high-school teacher stands in front of riot police officers outside the Finance Ministry, in central Athens, Monday, July 22, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thanassis Stavrakis/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-51ed3936e4b0a4de4cdd5026\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T13:54:37.809Z\">2.54pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek healthcare workers to strike</h2>  <div class=\"block-elements\">  <p><strong>More industrial unrest in Greece</strong>. Kathimerini reports that heathcare workers will be striking on Wednesday, in protest at plans to transfer workers to the new 'labour pool' (part of the programme for cutting thousands of public sector jobs)</p> <p><a href=\"http://ekathimerini.com/4dcgi/_w_articles_wsite1_1_22/07/2013_510571\">It reports</a>:</p> <blockquote class=\"quoted\"> <p>Public hospitals, health centers and the ambulance service will operate with skeleton staff on Wednesday due to a strike by employees.</p> <p>Doctors and nurses have called the action to protest the government’s plans to place 2,500 healthcare staff in a mobility scheme which will lead to them being transferred or dismissed.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T13:54:53.960Z\">at 2.54pm BST</time></p>  </div> <div id=\"block-51ed35efe4b0eb744e04b201\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T13:38:55.237Z\">2.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">First UK fine for high-frequency trader</h2>  <div class=\"block-elements\">  <p>Meanwhile in the City, the <strong>Financial Conduct Authority</strong> (FCA) has slapped a fine of nearly £600,000 on a high-frequency trader for manipulating the oil price.</p> <p>The City watchdog has announced this lunchtime that Michael Coscia had been penalised for running an \"abusive trading strategy\" in which he would place a small buy order, then flood the market with large sell orders to move the oil price. The instant the buy order was taken he'd cancel the large sell orders, then repeat the process in reverse to square out the position.</p> <p>That strategy yielded decent profits for Coscia, at the expense of the rest of the market. As the <strong>FCA</strong> explains (<a href=\"http://www.fca.org.uk/your-fca/documents/final-notices/2013/michael-coscia\">full details here</a>):</p> <blockquote class=\"quoted\"> <p>Between 6 September 2011 and 18 October 2011 Coscia used an algorithmic programme of his own design to instigate an abusive trading strategy known as “layering”.</p> <p>During this time, Coscia placed thousands of false orders for Brent Crude, Gas Oil and Western Texas Intermediate (WTI) futures from the US on the ICE Futures Europe exchange (ICE) in the UK.</p> <p>Taking advantage of the price movements generated by his layering strategy, Coscia made a profit of US $279,920 over the 6 week period of trading at the expense of other market participants - primarily other High Frequency Traders or traders using algorithmic and/or automated systems.</p> </blockquote> <p>This is the first time the FCA has taken enforcement action against a High Frequency Trader.</p> <p>American regulators are also imposing financial penalties, relating to trading on US oil exchanges.</p> <p>High-frequency trading uses high-powered computers, high-speed links and sophisticated algorithms to execute trades in fractions of a second. Supporters of HFT say it increases liquidity and means the gap between buy and sell orders is narrowed.</p> <p>However, it has been blamed for sparking wild swings in prices, such as <a href=\"http://www.guardian.co.uk/business/2010/may/14/wall-street-flash-crash-taught-us\">in the Wall Street Flash Crash of 2010</a>.</p> <p><a href=\"http://www.guardian.co.uk/business/2012/sep/16/meps-ban-high-frequency-trading\">Its critics include many MEPs</a>, who voted last autumn to <a href=\"http://www.euractiv.com/euro-finance/meps-green-light-ban-ultrafast-t-news-515711\">ban HFT in a clampdown on 'purely speculative' financial activity</a> - even though it (unlike Coscia's activities) does not breach any rules. That ban has yet to come into law, and was opposed by the UK.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T13:41:20.455Z\">at 2.41pm BST</time></p>  </div> <div id=\"block-51ed2136e4b0a4de4cdd5023\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T12:10:30.777Z\">1.10pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese reshuffle on the way</h2>  <div class=\"block-elements\">  <p>Portugal's PM has now announced that <strong>Paulo Portas</strong>, his junior coalition partner will be given responsibility for \"co-ordinating\" negotiations with the Troika.</p> <p><strong>Pedro Passos Coehlo</strong> also confirmed that Portas will become Portugal's new deputy prime minister -- proving that old adage that a well-timed resignation can do wonders for a career*.</p> <p>It was Portas's shock decision to quit on July 2 that inflamed the crisis, a day after former finance minister Vitor Gaspar threw in the towel.</p> <p>There's going to be a wider cabinet reshuffle too - but the details aren't available yet.</p> <p>Latest newsflashes:</p> <ul> <li><strong>12:40 - PORTUGAL PRIME MINISTER SAYS MY INTENTION REMAINS TO RESHUFFLE CABINET, TERMS TO BE DETAILED</strong></li> <li><strong>12:41 - PORTUGAL PRIME MINISTER SAYS RESHUFFLE PROPOSAL IS FOR JUNIOR COALITION PARTNER PORTAS TO BE DEPUTY PM</strong></li> <li><strong>12:43 - PORTUGAL PRIME MINISTER SAYS RESHUFFLE WOULD MAKE PORTAS COORDINATOR OF TALKS WITH LENDERS, SPENDING REFORM</strong></li> </ul> <p>* - <em>don't try this in the office, folks....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T12:23:04.874Z\">at 1.23pm BST</time></p>  </div> <div id=\"block-51ed19a2e4b0645ef56e405c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T11:38:11.008Z\">12.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-517ad40b-52a9-4fff-8ad5-f0d8203b8a8e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374493075591/db4536bb-e426-49d1-8ebf-c425bd7fb2c7-460x268.png\" alt=\"Portuguese 10-year bond yields in July\" width=\"460\" height=\"268\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portuguese 10-year bond yields in July. Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-51ed17c6e4b0a4de4cdd501e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T11:33:02.679Z\">12.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese borrowing costs back at pre-Gaspar levels</h2>  <div class=\"block-elements\">  <p>Portuguese bond yields have now fallen back to the levels seen at the start of July, before <a href=\"http://www.guardian.co.uk/business/2013/jul/01/portugal-finance-minister-resigns\">finance minister Vitor Gaspar sparked the crisis by resigning</a>.</p> </div>   </div> <div id=\"block-51ed13ace4b0f27d2640f4cf\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T11:12:44.212Z\">12.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Portuguese government bonds are on a roll this morning, leaping in value as investors welcome prime minister <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed118be4b0abd43a029630\">Passos Coelho's commitment to Portugal's bailout plan</a>, and the news that early elections have been ruled out.</p> <p><strong>The yield (interest rate) on its 10-year bonds has now tumbled to 6.4%, down from 6.92% on Friday night.</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2a38b66f-1219-403a-bb3f-c9cdd482587f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374491512791/21da478f-c11f-4c20-9ebf-b1ff413c1746-460x278.png\" alt=\"Portuguese 10-year bond yields, July 22 2013\" width=\"460\" height=\"278\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: /Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-51ed118be4b0abd43a029630\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T11:03:39.745Z\">12.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portugal's PM: we will rebuild confidence</h2>  <div class=\"block-elements\">  <p><strong>Portugal's prime minister has vowed to stick to the country's bailout programme, and rebuild confidence in the country following the confusion and discord of the last <del>fortnight</del>three weeks.</strong></p> <p><strong>Pedro&#xa0;Passos Coelho</strong> said that his government remained to delivering the targets agreed with its Troika of lenders. That includes exiting its bailout in 2014, he insisted.&#xa0;</p> <p>In his first speech since president <strong>Cavaco Silva</strong> ruled out early elections last night, Passos Coelho declared:</p> <blockquote class=\"quoted\"> <p>We will rebuild the confidence without raising any doubts about the process we are carrying out, saying 'yes, we want to complete the assistance programme on the agreed date'.</p> </blockquote> <p><strong>Passos Coelho </strong>also argued that Portugal's difficult circumstances means its auterity programme must continue, as flagged up <a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ed0a99e4b0abd43a02962b\">at 11.34am.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T11:30:34.850Z\">at 12.30pm BST</time></p>  </div> <div id=\"block-51ed0a99e4b0abd43a02962b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T10:34:01.422Z\">11.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Hot off the terminal</h2>  <div class=\"block-elements\">  <p>News flashes from Portugal:</p> <p><strong>• 11:27 - PORTUGAL PRIME MINISTER SAYS AUSTERITY IS IMPOSED BY COUNTRY'S DIFFICULT CIRCUMSTANCES 22-Jul-2013 </strong></p> <p><strong>• 11:30 - PORTUGAL PRIME MINISTER SAYS NEED PROFOUND REFORMS TO REBUILD CONFIDENCE&#xa0;</strong></p> <p><strong>• 11:31 - PORTUGAL PRIME MINISTER SAYS POLITICAL CRISIS HAS DENTED CONFIDENCE 22-Jul-2013 </strong></p> <p><strong>•11:32 - PORTUGAL PRIME MINISTER SAYS WE WANT TO COMPLETE BAILOUT PROGRAMME AS AGREED IN MID-2014&#xa0;</strong></p> <p><em>More to follow....</em></p> </div>   </div> <div id=\"block-51ed0769e4b0eb744e04b1f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T10:20:26.009Z\">11.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Worst debt/GDP performers</h2>  <div class=\"block-elements\">  <p>Another point on today's eurozone government borrowing figures (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ecfae8e4b0f27d2640f4c6\">see 10.27am onwards</a>) -- the countries suffering the biggest rise in debt, as a percentage of GDP, are all in bailout programmes or trying desperately to avoid one.</p> <p>Over the last year, the highest increases in the GDP/debt ratios were recorded in <strong>Greece</strong> (+24.1 percentage points), <strong>Ireland</strong> (+18.3%), <strong>Spain</strong> (+15.25%), <strong>Portugal</strong> (+14.9%) and <strong>Cyprus</strong> (+12.6%).</p> <p>Across the EU, twenty-four Member States registered an increase in their debt to GDP ratio at the end of the first quarter of 2013.</p> <p>The three who achieved a decrease over the last 12 months were <strong>Latvia</strong> (-5.1%), <strong>Lithuania</strong> (-1.9%) and <strong>Denmark</strong> (-0.2%). [<em>Germany posted a fall over the last three months, but not year-on-year</em>].</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T10:25:18.532Z\">at 11.25am BST</time></p>  </div> <div id=\"block-51ed056de4b0abd43a029624\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T10:11:57.433Z\">11.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The BBC's <strong>Gavin Hewitt</strong> agrees that today's eurozone debt levels (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51ecfae8e4b0f27d2640f4c6\">see 10.27am</a>) shows how the region's austerity programmes have failed to lower the region's borrowing, as a percentage of national output.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/359250875136483329\">  <blockquote class=\"twitter-tweet\"><p>Reality! Despite 3 years of budget cutting in Europe the debt burden of eurozone countries has reached record high 92.2% of GDP in Q1 2013</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/359250875136483329\">July 22, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/359251520128172032\">  <blockquote class=\"twitter-tweet\"><p>Greece&#39;s debt to GDP ratio stands at 160.5% and Italy&#39;s at 130.3%. In many countries austerity has not brought down debt levels.</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/359251520128172032\">July 22, 2013</a></blockquote>  </figure>  <p>Both Greece and Italy's figures show the negative impact of those austerity programmes – it's hard to cut your debt-to-GDP ratio if your economy is shrinking.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T10:17:28.968Z\">at 11.17am BST</time></p>  </div> <div id=\"block-51ed0044e4b0645ef56e4051\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T09:52:46.585Z\">10.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurasia Group: Portugal unlikely to exit bailout smoothly</h2>  <div class=\"block-elements\">  <p>Back to Portugal. <strong>Mujtaba Rahman</strong>, Europe director at <strong>Eurasia Group</strong>, agrees that Pedro Passos Coelho's coalition government is unlikely to hang on until 2015.</p> <p><strong>Rahman</strong> also warns that Portugal's chances of exiting its bailout next year are receding, following the collapse of the 'national salvation' talks on Friday night (<a href=\"http://www.guardian.co.uk/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal#block-51eccfece4b0abde5ee26b3b\">see 7.59am</a>).</p> <p>We'll get a clearer picture of the situation this autumn, when Portugal's lenders return to assess the situation, as Rahman explains:</p> <blockquote class=\"quoted\"> <p>As a result of the political impasse over the course of the last month, the eighth Troika review will now most likely take place alongside the ninth review, at some point in late September/early October.</p> <p>As we've previously argued, there is implicit policy space within the program to account for the developments of recent days. The next big milestones are the passage of a number of bills related to state reform (for example, measures on voluntary dismissals; streamlining the expenditures of line ministries and pension reforms, among others) that are supposed to inform the draft budget for mid/late-October and, in so doing, the fiscal targets for 2014-15. As long as these bills are passed by the parliament by mid/late-October, the fiscal situation-at least in terms of government effort-should still be on track.</p> <p>Still, given the developments of the last several weeks, this is unlikely to improve the prospects for smooth program exit and follow-up next year.</p> </blockquote> </div>   </div> <div id=\"block-51ecfae8e4b0f27d2640f4c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T09:27:05.028Z\">10.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Europe's debt pile keeps growing</h2>  <div class=\"block-elements\">  <p><strong>The collective national debt of the eurozone jumped to 92.2% of annual economic output in the first quarter of 2013, from 90.6% three months earlier.</strong></p> <p>Only two euro-area countries cut their debt, as a percentage of GDP, over the last year – Germany and Estonia – according to new data released by Eurostat this morning.</p> <p>Across the wider European Union, the government debt pile rose to 85.9% in the first three months of 2013, up from 85.2% in the previous quarter.</p> <p>A year ago, the eurozone debt-to-GDP ratio was 88.2%, compared to 83.3% for the EU. So, after another year of austerity programmes and a recession, Europe's debt position has worsened.</p> <p><a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22072013-AP/EN/2-22072013-AP-EN.PDF\">Eurostat's full release is online here</a>, and explains:</p> <blockquote class=\"quoted\"> <p>The highest ratios of government debt to GDP at the end of the first quarter of 2013 were recorded in Greece (160.5%), Italy (130.3%), Portugal (127.2%) and Ireland (125.1%), and the lowest in Estonia (10.0%), Bulgaria (18.0%) and Luxembourg (22.4%). </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-96f2c89a-c991-44bf-b95a-4899252c1cd8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374485200614/3ad0fe9b-4b69-4ed4-8785-548f0729dfbc-460x218.png\" alt=\"Eurozone debt/GDP levels\" width=\"460\" height=\"218\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Eurostat</span> </figcaption> </figure> </div>   </div> <div id=\"block-51ecf4f4e4b0eb744e04b1f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T09:01:40.868Z\">10.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek teachers to protest today</h2>  <div class=\"block-elements\">  <p><strong>Over in Greece, schoolteachers are planning another protest as the first wave of public sector job losses begins.</strong></p> <p>The Federation of Secondary Schoolteachers (OLME) has called a demonstration for noon today (10am BST). It is unhappy that 2,000 teachers are being removed from their technical and vocational high schools, and transferred to the 'labour reserve'. They could be laid off early next year, if new positions have not been found for them.</p> <p>OLME is planning legal action to prevent the transfers going ahead, despite MPs approving the legislation to bring in public sector job cuts last week.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/northaura/statuses/359216379209060352\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> Effectively today 2500 technical high school professors are &quot;suspended&quot;. Teachers unions OLME calls for rally in <a href=\"https://twitter.com/search?q=%23syntagma&amp;src=hash\">#syntagma</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; spyros gkelis (@northaura) <a href=\"https://twitter.com/northaura/statuses/359216379209060352\">July 22, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T09:07:27.202Z\">at 10.07am BST</time></p>  </div> <div id=\"block-51ecee1ce4b020a832681905\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T08:32:28.251Z\">9.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Portuguese debt continues to rise in value...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/359228727521058817\">  <blockquote class=\"twitter-tweet\"><p>Portuguese bond investors welcome the short-term relief from no snap election. 10-yr yield falls to a 3-week low of 6.666%.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/359228727521058817\">July 22, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51ece4e6e4b0abde5ee26b3f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T07:53:10.802Z\">8.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">A second bailout for Portugal? What the analysts say</h2>  <div class=\"block-elements\">  <p>Several analysts, are suggesting today that Portugal will need a second aid programme, when its existing €78bn bailout ends in 2014.</p> <p><a href=\"https://twitter.com/ReutersJamie\">Jamie McGeever</a> of Reuters sums up this morning's research notes:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/359187681105809409\">  <blockquote class=\"twitter-tweet\"><p>Portugal will need a second bailout. &quot;We expect a revised adjustment programme for Portugal to begin to be discussed in the fall.&quot; - Goldman</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/359187681105809409\">July 22, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/359214412395065347\">  <blockquote class=\"twitter-tweet\"><p>Portugal&#39;s &quot;large&quot; funding needs, especially in 2015, mean regaining full market access by mid-2014 (as planned) is doubtful - Barclays</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/359214412395065347\">July 22, 2013</a></blockquote>  </figure>  <p><strong>Michael Hewson</strong> of <strong>CMC Markets</strong> commented:</p> <blockquote class=\"quoted\"> <p>With the next troika report delayed until after the German elections, both parties are expected to stagger on trying to implement the bailout agreement as the Portuguese president decides on what steps to take next. This failure to adopt consensus is becoming all too familiar in the politics of southern Europe and is likely to jeopardise any prospect of Portugal being able to return to the markets next year.</p> <p>What seems more likely is that the country will probably need another bailout.</p> </blockquote> <p>While <strong>David Buik</strong> of <strong>Panmure Gordon</strong> agrees that debt restructuring is inevitable, in Portugal and beyond:</p> <blockquote class=\"quoted\"> <p>Even if an election is avoided, Portugal economically is still hanging in rags, as is Spain and Greece!...</p> <p>The sooner there is a realisation that Ireland, Portugal, Greece and probably Spain has no chance of repaying or sustaining its debt and that haircuts will need to be taken across the spectrum, the quicker we can all get on with our lives.</p> </blockquote> </div>   </div> <div id=\"block-51ece14be4b0b889c5b50227\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T07:37:47.363Z\">8.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese stock market rises</h2>  <div class=\"block-elements\">  <p>Shares have also risen on the Lisbon stock market, although we've seen more vigorous relief rallies in our time.</p> <p>• <strong>The PSI 20 is up 31 points at 5556, +0.57%</strong></p> <p>Most other European markets are sliding a little, but it's all rather tame:</p> <p>• <strong>FTSE 100</strong>: down 16 points at 6614, -0.25%</p> <p>• <strong>German DAX</strong>: down 6 points at 8325, - 0.1%</p> <p>• <strong>French CAC</strong>: down 5 points at 3920, -0.1%</p> <p>• <strong>Spanish IBEX</strong>: down 5 points at 7937, -0.07%</p> <p><strong>• Italian FTSE MIB</strong>: up 16 points at 16141, + 0.1%</p> <p>There's little major economic news on the calendar, so it could be a quiet day in the City....</p> </div>   </div> <div id=\"block-51ecdf78e4b020a832681904\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T07:30:00.516Z\">8.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese bonds strengthen</h2>  <div class=\"block-elements\">  <p><strong>Portuguese government debt has risen in value this morning, as investors welcome the decision not to call early elections in Portugal.</strong></p> <p>This has pushed the interest rate, or yield, on Portuguese 10-year bonds down to<strong> 6.84%</strong> (as measuresd by Tradeweb), from <strong>6.92%</strong> on Friday. Further away from the 7% 'danger zone', where a country is priced out of the markets [<em>Portugal's immediate borrowing needs are covered by its bailout, of course</em>].</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T09:50:11.796Z\">at 10.50am BST</time></p>  </div> <div id=\"block-51eccfece4b0abde5ee26b3b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-22T06:59:32.061Z\">7.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese president backs coalition after turbulent days</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2be26d7d-d978-4ec8-af0d-4b39b2463fd6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374474278076/159f6009-92e3-41cd-a995-9f175a691aad-460x307.jpeg\" alt=\"Portuguese President Anibal Cavaco Silva arrives prior to addressing the nation from Belem Presidential palace in Lisbon on July 21, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portuguese president Anibal Cavaco Silva arriving to address the nation from Belem Presidential palace in Lisbon last night. Photograph: PATRICIA DE MELO MOREIRA/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p>Like the thunder over London early this morning, Portugal's political crisis is rumbling on.</p> <p>After nearly three weeks of turmoil, Portuguese president <strong>Anibal Cavaco Silva</strong> has backed the present government and ruled out early elections. This despite the country's main political parties failing to agree the 'National Salvation' deal he had called for.</p> <p>Speaking to the nation last night, <strong>Cavaco Silva</strong> declared:</p> <blockquote class=\"quoted\"> <p>The best solution is to keep the current government in power....</p> <p>I think in the current context of national emergency, calling elections is not a solution for the problems Portugal is facing.</p> </blockquote> <p>Adding:</p> <blockquote class=\"quoted\"> <p>It is important to show our European partners that Portugal is a governable country.</p> </blockquote> <p><strong>Cavaco Silva</strong> adressed the Portuguese people after a week of talks between the centre-right coalition and the socialist opposition broke up without an agreement on Friday night. The Socialists, it seems, were not prepared to back Portugal's painful bailout programme.</p> <p>So having failed to whisk up a government of national salvation, <strong>Cavaco Silva</strong> has now thrown his support behind prime minister Pedro Passos Coelho. He'll continue to lead the coalition, alongside deputy leader Paulo Portas whose resignation 13 days ago ignited the tinderbox of austerity fatigue and economic gloom.</p> <p>By not calling for early elections, Cavaco Silva has dampened down fears over Portugal's immediate future. But its chances of returning to the financial markets in 2014 are looking thinner. Without a unity government, it will be harder to push through any further austerity measures that may be needed to keep Portugal's financial programme on track.</p> <p><strong>Unlike lightning, eurozone bailouts certainly can strike twice. Will Portugal need another?</strong></p> <p>I'll be tracking the situation in Portugal through the day, along with the latest developments across the eurozone and beyond..<strong>. </strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-22T11:30:53.193Z\">at 12.30pm BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "That's all for the day. Here's a round-up of the main events. • Portugal's prime minister has pledged to stick to the terms of the country's bailout, after weeks of political turbulence. Pedro Passos Coelho told a press conference that he was committed to the current economic plan, and to rebuilding confidence with the rest of the world. Passos Coelho also confirmed that his junior coalition partner would take a prime role in negotiating with its troika of lenders. (see 12.03pm onwards). • There was general relief after Portugal's president announced last night that he would not seek an early general election, following the collapse of talks over a 'National Salvation' government. (see 7.59am) • Portugal's government bonds strengthened through the day, as traders calculated that its debt was less risky. Shares in Lisbon also rallied. (see 12.12pm for details of the bond rally, and 5pm for the closing market prices). • But despite the relief, many City experts believe Portugal may need a second aid deal when its bailout runs out. See 8.53am and 10.52am for the latest analysis. • Spain's prime minister bowed to pressure over its slush fund scandal. Mariano Rajoy said he would answer questiosn on the issue in the next few weeks. (see 4.22pm onwards) • In Greece, anger over public sector job cuts has not abated. Teachers held another protest in Athens (photos at 3.04pm), while medical staff are planning a strike on Wednesday (see 2.54pm). • And the eurozone's debt pile kept growing. Total government borrowing now equals 92.2% of GDP. Greece, Spain, Ireland, Portugal and Cyprus suffered the biggest increases. (See 10.27am onwards). I'll be back tomorrow. Until then, thanks all and goodnight. GW Portugal's stock market has posted strong gains today, on relief that the country is not lurching towards an early general election. The PSI index closed almost 2.5% higher, led by financial stocks, with two banks posting double-digit gains. And Portuguese government debt rallied through the day. The yield on 10-year bonds remains sharply lower tonight at 6.39%, from nearly 7% before trading began today. It was a quieter day in other markets, though, as the summer slowdown kicks in. Closing prices. • PSI 20: up 126 points at 5651, + 2.3% • FTSE 100: down 7.5 points at 6623, -0.1% • German DAX: down 0.5 points at 8331, - 0.01% • French CAC: up 14 points at 3939, +0.37% • Spanish IBEX: up 22 points at 7966, + 0.29% • Italian FTSE MIB: up 109 points at 16233, + 0.68% David Jones, chief market strategist at IG, sums up the situation in London: It has been a drowsy day on the market, with the FTSE 100 drifting aimlessly for most of the day, as London enjoys what might be the end of the current heatwave. Economic data has been a touch poorer, but not bad enough to inspire panic or change expectations about central bank policy. Overall, today’s market has something of the 'coiled spring' about it, seeming to be waiting for an excuse to move higher. And here are the key quotes from Spanish PM Mariano Rajoy this afternoon (via Reuters) I have talked to the head of parliament and I have told him that I would ask to appear at the end of the month or at the beginning of August. I will appear before parliament in order to give full explanations because I believe that's where I should do it. Important developments in Spain. The prime minister has announced he will appear in parliament in the next few weeks to answer questions over the slush fund scandal that has dominated Spanish politics for months. Mariano Rajoy told a press conference this afternoon that he will answer questions over allegations that Luis Barcenas, former Popular Party treasurer, ran an illegal payments operation which benefitted top party officials, includign Rajoy himself. The session is likely to take place at the end of July, or the beginning of August. Rajoy announced the plan at a press confernence with the prime minister of Romania today, as journalist José Miguel Sardo explains: Rajoy has been under mounting pressure since new documents and text messages released this month appeared to move him closer to the scandal. The PM has repeatedly denied any involvement, while avoiding answering questions about the allegations. Many protests have taken place in Spain, with people calling for his resignation. And a poll published on Sunday found that almost 90% of Spaniards believe Rajoy should give a full account. Sounds like they may get their wish.... On a lighter note, former Bank of England governor Sir Mervyn King has been enrolled into the House of Lords today. Lord King (in the middle of the ermine-clad trio in the tweet above) won't be gracing the red leather benches every day -- as he's also accepted a position of visiting professor at New York University's Stern School of Business and School of Law. Open Europe, the think tank, has blogged on the latest developments in Portugal, here: Beyond appearances, the recent political crisis has changed things in Portugal It argues that the promotion of junior coalition leader Paulo Portas to deputy PM (see 1.10pm) with responsibility for dealing with the troika, is an important change: Let's not forget Portas tendered his resignation from the government because he disagreed with Prime Minister Pedro Passos Coelho over the appointment of Maria Luís Albuquerque as new Finance Minister. On that occasion, Portas made clear that he was hoping for a change in the country's economic policy approach (in substance, less austerity). That could mean further tensions between the coalition, with Portas's conservatives pushing for less austerity, while the prime minister's Social Democrats stick to the current policy. And here's a few photos from Athens of the protest held today by Greek schoolteachers (10.01am), against plans to move 2,000 staff in a mobility scheme, which could lead to being laid off. More industrial unrest in Greece. Kathimerini reports that heathcare workers will be striking on Wednesday, in protest at plans to transfer workers to the new 'labour pool' (part of the programme for cutting thousands of public sector jobs) It reports: Public hospitals, health centers and the ambulance service will operate with skeleton staff on Wednesday due to a strike by employees. Doctors and nurses have called the action to protest the government’s plans to place 2,500 healthcare staff in a mobility scheme which will lead to them being transferred or dismissed. Meanwhile in the City, the Financial Conduct Authority (FCA) has slapped a fine of nearly £600,000 on a high-frequency trader for manipulating the oil price. The City watchdog has announced this lunchtime that Michael Coscia had been penalised for running an \"abusive trading strategy\" in which he would place a small buy order, then flood the market with large sell orders to move the oil price. The instant the buy order was taken he'd cancel the large sell orders, then repeat the process in reverse to square out the position. That strategy yielded decent profits for Coscia, at the expense of the rest of the market. As the FCA explains (full details here): Between 6 September 2011 and 18 October 2011 Coscia used an algorithmic programme of his own design to instigate an abusive trading strategy known as “layering”. During this time, Coscia placed thousands of false orders for Brent Crude, Gas Oil and Western Texas Intermediate (WTI) futures from the US on the ICE Futures Europe exchange (ICE) in the UK. Taking advantage of the price movements generated by his layering strategy, Coscia made a profit of US $279,920 over the 6 week period of trading at the expense of other market participants - primarily other High Frequency Traders or traders using algorithmic and/or automated systems. This is the first time the FCA has taken enforcement action against a High Frequency Trader. American regulators are also imposing financial penalties, relating to trading on US oil exchanges. High-frequency trading uses high-powered computers, high-speed links and sophisticated algorithms to execute trades in fractions of a second. Supporters of HFT say it increases liquidity and means the gap between buy and sell orders is narrowed. However, it has been blamed for sparking wild swings in prices, such as in the Wall Street Flash Crash of 2010. Its critics include many MEPs, who voted last autumn to ban HFT in a clampdown on 'purely speculative' financial activity - even though it (unlike Coscia's activities) does not breach any rules. That ban has yet to come into law, and was opposed by the UK. Portugal's PM has now announced that Paulo Portas, his junior coalition partner will be given responsibility for \"co-ordinating\" negotiations with the Troika. Pedro Passos Coehlo also confirmed that Portas will become Portugal's new deputy prime minister -- proving that old adage that a well-timed resignation can do wonders for a career*. It was Portas's shock decision to quit on July 2 that inflamed the crisis, a day after former finance minister Vitor Gaspar threw in the towel. There's going to be a wider cabinet reshuffle too - but the details aren't available yet. Latest newsflashes: 12:40 - PORTUGAL PRIME MINISTER SAYS MY INTENTION REMAINS TO RESHUFFLE CABINET, TERMS TO BE DETAILED 12:41 - PORTUGAL PRIME MINISTER SAYS RESHUFFLE PROPOSAL IS FOR JUNIOR COALITION PARTNER PORTAS TO BE DEPUTY PM 12:43 - PORTUGAL PRIME MINISTER SAYS RESHUFFLE WOULD MAKE PORTAS COORDINATOR OF TALKS WITH LENDERS, SPENDING REFORM * - don't try this in the office, folks.... Portuguese bond yields have now fallen back to the levels seen at the start of July, before finance minister Vitor Gaspar sparked the crisis by resigning. Portuguese government bonds are on a roll this morning, leaping in value as investors welcome prime minister Passos Coelho's commitment to Portugal's bailout plan, and the news that early elections have been ruled out. The yield (interest rate) on its 10-year bonds has now tumbled to 6.4%, down from 6.92% on Friday night. Portugal's prime minister has vowed to stick to the country's bailout programme, and rebuild confidence in the country following the confusion and discord of the last fortnightthree weeks. Pedro Passos Coelho said that his government remained to delivering the targets agreed with its Troika of lenders. That includes exiting its bailout in 2014, he insisted. In his first speech since president Cavaco Silva ruled out early elections last night, Passos Coelho declared: We will rebuild the confidence without raising any doubts about the process we are carrying out, saying 'yes, we want to complete the assistance programme on the agreed date'. Passos Coelho also argued that Portugal's difficult circumstances means its auterity programme must continue, as flagged up at 11.34am. News flashes from Portugal: • 11:27 - PORTUGAL PRIME MINISTER SAYS AUSTERITY IS IMPOSED BY COUNTRY'S DIFFICULT CIRCUMSTANCES 22-Jul-2013 • 11:30 - PORTUGAL PRIME MINISTER SAYS NEED PROFOUND REFORMS TO REBUILD CONFIDENCE • 11:31 - PORTUGAL PRIME MINISTER SAYS POLITICAL CRISIS HAS DENTED CONFIDENCE 22-Jul-2013 •11:32 - PORTUGAL PRIME MINISTER SAYS WE WANT TO COMPLETE BAILOUT PROGRAMME AS AGREED IN MID-2014 More to follow.... Another point on today's eurozone government borrowing figures (see 10.27am onwards) -- the countries suffering the biggest rise in debt, as a percentage of GDP, are all in bailout programmes or trying desperately to avoid one. Over the last year, the highest increases in the GDP/debt ratios were recorded in Greece (+24.1 percentage points), Ireland (+18.3%), Spain (+15.25%), Portugal (+14.9%) and Cyprus (+12.6%). Across the EU, twenty-four Member States registered an increase in their debt to GDP ratio at the end of the first quarter of 2013. The three who achieved a decrease over the last 12 months were Latvia (-5.1%), Lithuania (-1.9%) and Denmark (-0.2%). [Germany posted a fall over the last three months, but not year-on-year]. The BBC's Gavin Hewitt agrees that today's eurozone debt levels (see 10.27am) shows how the region's austerity programmes have failed to lower the region's borrowing, as a percentage of national output. Both Greece and Italy's figures show the negative impact of those austerity programmes – it's hard to cut your debt-to-GDP ratio if your economy is shrinking. Back to Portugal. Mujtaba Rahman, Europe director at Eurasia Group, agrees that Pedro Passos Coelho's coalition government is unlikely to hang on until 2015. Rahman also warns that Portugal's chances of exiting its bailout next year are receding, following the collapse of the 'national salvation' talks on Friday night (see 7.59am). We'll get a clearer picture of the situation this autumn, when Portugal's lenders return to assess the situation, as Rahman explains: As a result of the political impasse over the course of the last month, the eighth Troika review will now most likely take place alongside the ninth review, at some point in late September/early October. As we've previously argued, there is implicit policy space within the program to account for the developments of recent days. The next big milestones are the passage of a number of bills related to state reform (for example, measures on voluntary dismissals; streamlining the expenditures of line ministries and pension reforms, among others) that are supposed to inform the draft budget for mid/late-October and, in so doing, the fiscal targets for 2014-15. As long as these bills are passed by the parliament by mid/late-October, the fiscal situation-at least in terms of government effort-should still be on track. Still, given the developments of the last several weeks, this is unlikely to improve the prospects for smooth program exit and follow-up next year. The collective national debt of the eurozone jumped to 92.2% of annual economic output in the first quarter of 2013, from 90.6% three months earlier. Only two euro-area countries cut their debt, as a percentage of GDP, over the last year – Germany and Estonia – according to new data released by Eurostat this morning. Across the wider European Union, the government debt pile rose to 85.9% in the first three months of 2013, up from 85.2% in the previous quarter. A year ago, the eurozone debt-to-GDP ratio was 88.2%, compared to 83.3% for the EU. So, after another year of austerity programmes and a recession, Europe's debt position has worsened. Eurostat's full release is online here, and explains: The highest ratios of government debt to GDP at the end of the first quarter of 2013 were recorded in Greece (160.5%), Italy (130.3%), Portugal (127.2%) and Ireland (125.1%), and the lowest in Estonia (10.0%), Bulgaria (18.0%) and Luxembourg (22.4%). Over in Greece, schoolteachers are planning another protest as the first wave of public sector job losses begins. The Federation of Secondary Schoolteachers (OLME) has called a demonstration for noon today (10am BST). It is unhappy that 2,000 teachers are being removed from their technical and vocational high schools, and transferred to the 'labour reserve'. They could be laid off early next year, if new positions have not been found for them. OLME is planning legal action to prevent the transfers going ahead, despite MPs approving the legislation to bring in public sector job cuts last week. Portuguese debt continues to rise in value... Several analysts, are suggesting today that Portugal will need a second aid programme, when its existing €78bn bailout ends in 2014. Jamie McGeever of Reuters sums up this morning's research notes: Michael Hewson of CMC Markets commented: With the next troika report delayed until after the German elections, both parties are expected to stagger on trying to implement the bailout agreement as the Portuguese president decides on what steps to take next. This failure to adopt consensus is becoming all too familiar in the politics of southern Europe and is likely to jeopardise any prospect of Portugal being able to return to the markets next year. What seems more likely is that the country will probably need another bailout. While David Buik of Panmure Gordon agrees that debt restructuring is inevitable, in Portugal and beyond: Even if an election is avoided, Portugal economically is still hanging in rags, as is Spain and Greece!... The sooner there is a realisation that Ireland, Portugal, Greece and probably Spain has no chance of repaying or sustaining its debt and that haircuts will need to be taken across the spectrum, the quicker we can all get on with our lives. Shares have also risen on the Lisbon stock market, although we've seen more vigorous relief rallies in our time. • The PSI 20 is up 31 points at 5556, +0.57% Most other European markets are sliding a little, but it's all rather tame: • FTSE 100: down 16 points at 6614, -0.25% • German DAX: down 6 points at 8325, - 0.1% • French CAC: down 5 points at 3920, -0.1% • Spanish IBEX: down 5 points at 7937, -0.07% • Italian FTSE MIB: up 16 points at 16141, + 0.1% There's little major economic news on the calendar, so it could be a quiet day in the City.... Portuguese government debt has risen in value this morning, as investors welcome the decision not to call early elections in Portugal. This has pushed the interest rate, or yield, on Portuguese 10-year bonds down to 6.84% (as measuresd by Tradeweb), from 6.92% on Friday. Further away from the 7% 'danger zone', where a country is priced out of the markets [Portugal's immediate borrowing needs are covered by its bailout, of course]. Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. Like the thunder over London early this morning, Portugal's political crisis is rumbling on. After nearly three weeks of turmoil, Portuguese president Anibal Cavaco Silva has backed the present government and ruled out early elections. This despite the country's main political parties failing to agree the 'National Salvation' deal he had called for. Speaking to the nation last night, Cavaco Silva declared: The best solution is to keep the current government in power.... I think in the current context of national emergency, calling elections is not a solution for the problems Portugal is facing. Adding: It is important to show our European partners that Portugal is a governable country. Cavaco Silva adressed the Portuguese people after a week of talks between the centre-right coalition and the socialist opposition broke up without an agreement on Friday night. The Socialists, it seems, were not prepared to back Portugal's painful bailout programme. So having failed to whisk up a government of national salvation, Cavaco Silva has now thrown his support behind prime minister Pedro Passos Coelho. He'll continue to lead the coalition, alongside deputy leader Paulo Portas whose resignation 13 days ago ignited the tinderbox of austerity fatigue and economic gloom. By not calling for early elections, Cavaco Silva has dampened down fears over Portugal's immediate future. But its chances of returning to the financial markets in 2014 are looking thinner. Without a unity government, it will be harder to push through any further austerity measures that may be needed to keep Portugal's financial programme on track. Unlike lightning, eurozone bailouts certainly can strike twice. Will Portugal need another? I'll be tracking the situation in Portugal through the day, along with the latest developments across the eurozone and beyond...", 
      "headline": "Portugal's borrowing costs slide as PM vows to stick to bailout terms - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3248", 
      "charCount": "19534", 
      "trailText": "<p>Bond yields hit lowest level since political crisis began three weeks ago, as Portugal's prime minister, Pedro Passos Coelho, pledges to rebuilt confidence</p>", 
      "shortUrl": "https://gu.com/p/3hfvg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-07-22T16:21:36Z", 
      "firstPublicationDate": "2013-07-22T06:23:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-d429c33f-f1be-4c95-9a15-7255e766b133\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/22/1374474161082/c6b5a432-2014-4b13-89bd-bad3a29bfe24-460x276.jpeg\" alt=\"Portugal's President Anibal Cavaco Silva speaks during a news conference at Belem presidential palace in Lisbon July 21, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portugal's President Anibal Cavaco Silva, who calmed the markets by ruling out early elections last night. Photograph: JOSE MANUEL RIBEIRO/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-25T07:10:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T16:00:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/22/eurozone-crisis-portugal-government-bailout-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/digital-economy-neglected-by-official-statistics", 
    "sectionName": "Business", 
    "webTitle": "Digital economy 'neglected by official statistics'", 
    "fields": {
      "bodyText": "Britain's economy is being rapidly re-shaped by a digital revolution that is proving more far-reaching than government figures suggest, according to a new report. A study by the National Institute for Economic and Social Research (NIESR) – one of the UK's leading thinktanks – found that the digital economy was 40% bigger than previously believed. The report said that the 65-year-old system for classifying companies used by the Office for National Statistics had failed to detect how businesses in sectors such as manufacturing, engineering and architecture are embracing new digital technologies. Using data from Growth Intelligence, a company that tracks businesses, NIESR calculated that the UK had 270,000 digital companies, far higher than the ONS estimate of 188,000. The study found that the revenues of digital companies were growing 25% faster than non-digital companies and had employment levels above those of non-digital companies. While official figures show that 5% of Britons work in the digital sector, the NIESR report put the figure at 11%. The findings – disputed by the ONS – suggested that the traditional method of classifying companies had missed out a large number of enterprises such as those involved in business and domestic software and engineering-related scientfic and technical consulting. Max Nathan, senior research fellow at NIESR, said: \"Policymakers have identified the digital economy as one of the UK's key economic strengths. That means they need to be aware of the true numbers of digital businesses around the country. \"The old image of tech businesses as start-ups that make no money is out of date too: using big data we show a broad array of active businesses selling digital products and services.\" Tom Gatten, chief executive of Growth Intelligence, said: \"This research demonstrates the need for a new way of understanding the economy, both for government and for businesses. Rather than relying on outdated codes or static lists, our new technology and internet data reveals new opportunities and insights for growth.\" An ONS official said: \"We are confident ONS statistics reliably measure the size and shape of the economy according to best international practice.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Thinktank NIESR found that that the UK had 270,000 digital companies, far higher than the ONS estimate of 188,000", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Digital economy 'neglected by official statistics'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hf9b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413372305\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374499147610/Digital-economy-010.jpg\" alt=\"Digital economy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Digital economy 'bigger than expected'. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's economy is being rapidly re-shaped by a digital revolution that is proving more far-reaching than government figures suggest, according to a new report.</p> <p>A study by the National Institute for Economic and Social Research (NIESR) – one of the UK's leading thinktanks – found that the digital economy was 40% bigger than previously believed.</p> <p>The report said that the 65-year-old system for classifying companies used by the Office for National Statistics had failed to detect how businesses in sectors such as manufacturing, engineering and architecture are embracing new digital technologies.</p> <p>Using data from Growth Intelligence, a company that tracks businesses, NIESR calculated that the UK had 270,000 digital companies, far higher than the ONS estimate of 188,000.</p> <p>The study found that the revenues of digital companies were growing 25% faster than non-digital companies and had employment levels above those of non-digital companies.</p> <p>While official figures show that 5% of Britons work in the digital sector, the NIESR report put the figure at 11%.</p> <p>The findings – disputed by the ONS – suggested that the traditional method of classifying companies had missed out a large number of enterprises such as those involved in business and domestic software and engineering-related scientfic and technical consulting.</p> <p>Max Nathan, senior research fellow at NIESR, said: \"Policymakers have identified the digital economy as one of the UK's key economic strengths. That means they need to be aware of the true numbers of digital businesses around the country.</p> <p>\"The old image of tech businesses as start-ups that make no money is out of date too: using big data we show a broad array of active businesses selling digital products and services.\"</p> <p>Tom Gatten, chief executive of Growth Intelligence, said: \"This research demonstrates the need for a new way of understanding the economy, both for government and for businesses. Rather than relying on outdated codes or static lists, our new technology and internet data reveals new opportunities and insights for growth.\"</p> <p>An ONS official said: \"We are confident ONS statistics reliably measure the size and shape of the economy according to best international practice.\"</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "2218", 
      "wordcount": "345", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:22:41Z", 
      "trailText": "Thinktank NIESR found that that the UK had 270,000 digital companies, far higher than the ONS estimate of 188,000", 
      "commentCloseDate": "2013-07-25T13:32:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/digital-economy-neglected-by-official-statistics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T13:32:11Z", 
    "type": "article", 
    "id": "business/2013/jul/22/digital-economy-neglected-by-official-statistics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/archbishop-canterbury-lynch-mob-bankers-justin-welby", 
    "sectionName": "Business", 
    "webTitle": "Archbishop of Canterbury warns of 'lynch mob' out to blame bankers", 
    "fields": {
      "standfirst": "But Justin Welby also says it is unacceptable that top executives deliberately made sure they did not know what was going on so they could plead ignorance", 
      "body": "<p>The archbishop of Canterbury, <a href=\"http://www.theguardian.com/uk/justin-welby\" title=\"\">Justin Welby</a>, has described blaming individuals for the banking crisis as \"lynch mobbish\". But the archbishop, a member of the parliamentary commission on banking standards, also said top bankers had avoided responsibility by ensuring they did not know what was going on in their banks.</p> <p>\"Certainly one of the trends that has been very unfortunate, to put it mildly, is that in some financial services companies there was a clear policy of not telling the top people. They made sure they weren't told things, because then they could plead ignorance, and that's just unacceptable.</p> <p>\"But this business of somehow saying that one individual bears the whole blame as opposed to simply the accountability – it feels lynch mobbish.\"</p> <p>The archbishop was speaking to the bishop of Liverpool for a <a href=\"http://www.bbc.co.uk/programmes/b037kyw4\" title=\"\">BBC Radio 4 documentary</a> to be broadcast on Monday night, in his first public comments on the banking industry since the <a href=\"http://www.parliament.uk/business/committees/committees-a-z/joint-select/professional-standards-in-the-banking-industry/news/changing-banking-for-good-report/\" title=\"\">parliamentary commission published its damning report</a> in June. The cross-party commission, led by Conservative MP Andrew Tyrie, made more than 80 recommendations, from introducing a new criminal offence to make it easier to send reckless bankers to jail to getting more women on the trading floor.</p> <p>It also accused senior bankers of evading their responsibilities by closing their eyes to what was happening on the front line.</p> <p>Welby told the BBC he felt some sympathy for banking executives and admitted he was not sure he would have behaved differently had he been in their place. Welby also described the tensions between his faith and the business world when he worked as an oil executive, before taking orders.</p> <p>\"What I remember is the sense that the culture and values of the financial world enveloped you and began to shape one into a new ethical shape,\" he said. \"You were aware that you were struggling with this and often rather frightened by what was going on.\"</p> <p>The bishop of Liverpool also spoke to <a href=\"http://www.theguardian.com/business/antony-jenkins\" title=\"\">Antony Jenkins</a>, chief executive of Barclays, who said he was not convinced that a criminal offence of negligence within the financial services industry would solve the problem.</p> <p>\"The biggest driver of change in the behaviours of banks has to come from within the banks themselves – they have to come to a realisation that they will be better businesses commercially and ethically if they change their behaviour.\"</p>", 
      "bodyText": "The archbishop of Canterbury, Justin Welby, has described blaming individuals for the banking crisis as \"lynch mobbish\". But the archbishop, a member of the parliamentary commission on banking standards, also said top bankers had avoided responsibility by ensuring they did not know what was going on in their banks. \"Certainly one of the trends that has been very unfortunate, to put it mildly, is that in some financial services companies there was a clear policy of not telling the top people. They made sure they weren't told things, because then they could plead ignorance, and that's just unacceptable. \"But this business of somehow saying that one individual bears the whole blame as opposed to simply the accountability – it feels lynch mobbish.\" The archbishop was speaking to the bishop of Liverpool for a BBC Radio 4 documentary to be broadcast on Monday night, in his first public comments on the banking industry since the parliamentary commission published its damning report in June. The cross-party commission, led by Conservative MP Andrew Tyrie, made more than 80 recommendations, from introducing a new criminal offence to make it easier to send reckless bankers to jail to getting more women on the trading floor. It also accused senior bankers of evading their responsibilities by closing their eyes to what was happening on the front line. Welby told the BBC he felt some sympathy for banking executives and admitted he was not sure he would have behaved differently had he been in their place. Welby also described the tensions between his faith and the business world when he worked as an oil executive, before taking orders. \"What I remember is the sense that the culture and values of the financial world enveloped you and began to shape one into a new ethical shape,\" he said. \"You were aware that you were struggling with this and often rather frightened by what was going on.\" The bishop of Liverpool also spoke to Antony Jenkins, chief executive of Barclays, who said he was not convinced that a criminal offence of negligence within the financial services industry would solve the problem. \"The biggest driver of change in the behaviours of banks has to come from within the banks themselves – they have to come to a realisation that they will be better businesses commercially and ethically if they change their behaviour.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Archbishop of Canterbury warns of 'lynch mob' out to blame bankers", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "390", 
      "charCount": "2355", 
      "trailText": "But Justin Welby also says it is unacceptable that top executives deliberately made sure they did not know what was going on so they could plead ignorance", 
      "shortUrl": "https://gu.com/p/3hf8q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:06:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413369328\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374497511825/Archbishop-of-Canterbury--008.jpg\" alt=\"Archbishop of Canterbury, Justin Welby \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Justin Welby worked as an oil executive before he became a priest.  Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-25T12:56:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/archbishop-canterbury-lynch-mob-bankers-justin-welby", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T12:56:34Z", 
    "type": "article", 
    "id": "business/2013/jul/22/archbishop-canterbury-lynch-mob-bankers-justin-welby", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/online-retailers-sales-tax", 
    "sectionName": "Business", 
    "webTitle": "Online retailers attack plans for sales tax", 
    "fields": {
      "standfirst": "Chief executives of Ocado, Shop Direct, Boden and N Brown write a letter to chancellor, putting themselves on a collision course with high street retail bosses", 
      "body": "<p>A row between online and high street retailers has reignited after some of the industry's biggest web-only businesses dismissed suggestions for an online tax as \"nonsense\".</p> <p>The chief executives of Ocado, Shop Direct, Boden and N Brown have laid out their opposition in a letter to the chancellor. It comes less than two weeks after a British Retail Consortium meeting where companies were urged to end the infighting and focus on reforming business rates.</p> <p>Ocado chief executive Tim Steiner, who attended the BRC meeting, has now put himself on a collision course with new business partner Morrisons after the supermarket's boss, Dalton Philips, called for an online tax.</p> <p>The letter said: \"Online is a rare and precious success story for the UK and one that we should take pride in. At a time when SMEs in these sectors are attempting to deliver innovation, growth and jobs they should not be choked off by unintended consequences of an unfair tax.\"</p> <p>It added: \"There is no logic to penalising companies that provide consumers the convenience, efficiency and value online shopping offers.\"</p> <p>Several high street retailers, including Justin King of Sainsbury's and Topshop's Sir Philip Green, have called on the government to overhaul the business rate system.</p> <p>King recently pointed to a US online tax system as a possible alternative and said there remained an \"unlevel playing field\" between bricks and mortar outfits and online-only retailers.</p> <p>Morrisons' Philips added: \"As more and more sales migrate online, it seems to me intuitive that you would tax the online channels as well.\"</p> <p>The supermarket recently signed a deal with Ocado to launch an online service in January next year. However, Philips' views are at odds with Ocado's Steiner, who told the Guardian earlier this month that retailers need to \"shut more shops and stop moaning\".</p> <p>The BRC had warned retailers to stop fighting each other and find common ground after splits appeared. Director general Helen Dickinson said: \"The idea of seeing parts of the retail industry in conflict isn't in the interests of the industry and, most importantly, it isn't what customers want.\"</p> <p>A recent report by PricewaterhouseCoopers found that business rates were higher than corporation tax. For every £1 of corporation tax, the top 100 retailers paid £1.44 in business rates. Online retailers still have to pay rates on the warehouses they use, however. Nonetheless, because the rates are calculated on rent, they are far lower than on a busy high street.</p>", 
      "bodyText": "A row between online and high street retailers has reignited after some of the industry's biggest web-only businesses dismissed suggestions for an online tax as \"nonsense\". The chief executives of Ocado, Shop Direct, Boden and N Brown have laid out their opposition in a letter to the chancellor. It comes less than two weeks after a British Retail Consortium meeting where companies were urged to end the infighting and focus on reforming business rates. Ocado chief executive Tim Steiner, who attended the BRC meeting, has now put himself on a collision course with new business partner Morrisons after the supermarket's boss, Dalton Philips, called for an online tax. The letter said: \"Online is a rare and precious success story for the UK and one that we should take pride in. At a time when SMEs in these sectors are attempting to deliver innovation, growth and jobs they should not be choked off by unintended consequences of an unfair tax.\" It added: \"There is no logic to penalising companies that provide consumers the convenience, efficiency and value online shopping offers.\" Several high street retailers, including Justin King of Sainsbury's and Topshop's Sir Philip Green, have called on the government to overhaul the business rate system. King recently pointed to a US online tax system as a possible alternative and said there remained an \"unlevel playing field\" between bricks and mortar outfits and online-only retailers. Morrisons' Philips added: \"As more and more sales migrate online, it seems to me intuitive that you would tax the online channels as well.\" The supermarket recently signed a deal with Ocado to launch an online service in January next year. However, Philips' views are at odds with Ocado's Steiner, who told the Guardian earlier this month that retailers need to \"shut more shops and stop moaning\". The BRC had warned retailers to stop fighting each other and find common ground after splits appeared. Director general Helen Dickinson said: \"The idea of seeing parts of the retail industry in conflict isn't in the interests of the industry and, most importantly, it isn't what customers want.\" A recent report by PricewaterhouseCoopers found that business rates were higher than corporation tax. For every £1 of corporation tax, the top 100 retailers paid £1.44 in business rates. Online retailers still have to pay rates on the warehouses they use, however. Nonetheless, because the rates are calculated on rent, they are far lower than on a busy high street.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "Online retailers attack plans for sales tax", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "409", 
      "charCount": "2502", 
      "trailText": "Chief executives of Ocado, Shop Direct, Boden and N Brown write a letter to chancellor, putting themselves on a collision course with high street retail bosses", 
      "shortUrl": "https://gu.com/p/3hf42", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413356653\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374489400957/Ocado-customer-fulfilment-010.jpg\" alt=\"Ocado customer fulfilment centre in Hertfordshire\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado customer fulfilment centre in Hertfordshire. Photograph: David Levene</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-25T10:44:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/online-retailers-sales-tax", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T10:44:50Z", 
    "type": "article", 
    "id": "business/2013/jul/22/online-retailers-sales-tax", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/competition-commission-accountancy-shakeup", 
    "sectionName": "Business", 
    "webTitle": "Competition Commission urges shakeup of accountancy market", 
    "fields": {
      "bodyText": "Britain's largest companies should put their accounting business up for tender every five years, the Competition Commission has said, as part of an investigation into the dominance of the big four accountancy groups. It said FTSE 350 companies should be forced into considering a range of firms because the task of auditing accounts is too important to be left undisturbed for more than five years. It added that current rules are too focused on satisfying management rather than shareholder needs. The proposal was part of the commission's provisional findings into competition in the audit market, which is dominated by Deloitte, EY, KPMG and PricewaterhouseCoopers. Laura Carstensen, chairman of the commission's audit market investigation group, said: \"More frequent tendering will ensure that companies make regular and well informed assessments of whether their incumbent auditor is competitive and will open up more opportunities for other firms to compete. A more dynamic, contestable market will reduce the dangers that come with overfamiliarity and long, unchallenged tenures.\" The commission also concluded that companies should not be allowed to include clauses in documents that require the hiring of an auditor drawn from the ranks of the big four only. However, it stopped short of proposing that companies should be forced to switch auditors. \"We do not see a competition problem with audit firms retaining business if they do a good job – but they will have to demonstrate this on a regular basis,\" said Carstensen. The commission suggested that shareholders should be able to vote on whether audit committee reports in company annual reports contained sufficient information. It also indicated that the regulator, the Financial Reporting Council, could be handed greater responsibility over the accounting sector. A final report from the Commission is due by 20 October.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Commission urges large companies to consider using other accountancy firms every five years, as part of provisional findings into industry", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Competition Commission urges shakeup of accountancy market", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hfxp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413351200\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374484655520/Electronic-calculator-005.jpg\" alt=\"Electronic calculator\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Competition Commission urging a shakeup of the accountancy market. Photograph: T.Daly / Alamy/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's largest companies should put their accounting business up for tender every five years, the Competition Commission has said, as part of an investigation into the dominance of the big four accountancy groups.</p> <p>It said FTSE 350 companies should be forced into considering a range of firms because the task of auditing accounts is too important to be left undisturbed for more than five years. It added that current rules are too focused on satisfying management rather than shareholder needs.</p> <p>The proposal was part of the commission's provisional findings into competition in the audit market, which is dominated by Deloitte, EY, KPMG and PricewaterhouseCoopers.</p> <p>Laura Carstensen, chairman of the commission's audit market investigation group, said: \"More frequent tendering will ensure that companies make regular and well informed assessments of whether their incumbent auditor is competitive and will open up more opportunities for other firms to compete. A more dynamic, contestable market will reduce the dangers that come with overfamiliarity and long, unchallenged tenures.\"</p> <p>The commission also concluded that companies should not be allowed to include clauses in documents that require the hiring of an auditor drawn from the ranks of the big four only. However, it stopped short of proposing that companies should be forced to switch auditors.</p> <p>\"We do not see a competition problem with audit firms retaining business if they do a good job – but they will have to demonstrate this on a regular basis,\" said Carstensen.</p> <p>The commission suggested that shareholders should be able to vote on whether audit committee reports in company annual reports contained sufficient information.</p> <p>It also indicated that the regulator, the Financial Reporting Council, could be handed greater responsibility over the accounting sector. A final report from the Commission is due by 20 October.</p>", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "charCount": "1888", 
      "wordcount": "291", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:23:15Z", 
      "trailText": "Commission urges large companies to consider using other accountancy firms every five years, as part of provisional findings into industry", 
      "commentCloseDate": "2013-07-25T09:40:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/competition-commission-accountancy-shakeup", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T09:40:33Z", 
    "type": "article", 
    "id": "business/2013/jul/22/competition-commission-accountancy-shakeup", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/22/glaxosmithkline-says-executives-broke-chinese-law", 
    "sectionName": "Business", 
    "webTitle": "GlaxoSmithKline says executives 'breached Chinese law'", 
    "fields": {
      "standfirst": "Abbas Hussain, drugmaker's head of emerging markets, said that employees 'acted outside of our processes' and the company would review its business model in China", 
      "body": "<p><a href=\"http://www.theguardian.com/world/2013/jul/21/china-healthcare-industry-gsk\" title=\"\">GlaxoSmithKline's bribery scandal</a> deepened on Monday when it said that some of its executives in China appeared to have broken the law.</p> <p>Abbas Hussain, the drug maker's head of emerging markets who was sent to China by the company last week to respond to the crisis, said: \"Certain senior executives of GSK China, who know our systems well, appear to have acted outside of our processes and controls which breaches Chinese law.\"</p> <p>It followed a meeting with the country's ministry of public security, at which Hussain also said GSK would review its business model in the country.</p> <p>GSK faces allegations of \"economic crimes\" involving senior executives accused of falsifying invoices and expenses and bribing third parties.</p> <p>The ministry revealed last week that police were looking into deals worth around 3bn yuan (£320m).</p> <p>Peter Humphrey, a British national specialising in fraud and corruption investigations in China, has been detained in Shanghai, reportedly as part of the probe. It is thought that GSK is one of his clients.</p> <p><a href=\"http://www.theguardian.com/business/2013/jul/21/gsk-china-serious-fraud-office\" title=\"\">It emerged on Sunday</a> that GSK has briefed criminal investigators from the Serious Fraud Office on its activities in China.</p> <p>GSK's chief executive, Sir Andrew Witty, is likely to face tough questioning this week over the allegations, with GSK due to release interim results on Wednesday. He is expected to tell investors that the speed of GSK's growth in China made it hard for the company's compliance team to monitor all its agents there.</p> <p>Shares in GSK fell almost 1% in morning trading on Monday, down 17p at £16.97,</p>", 
      "bodyText": "GlaxoSmithKline's bribery scandal deepened on Monday when it said that some of its executives in China appeared to have broken the law. Abbas Hussain, the drug maker's head of emerging markets who was sent to China by the company last week to respond to the crisis, said: \"Certain senior executives of GSK China, who know our systems well, appear to have acted outside of our processes and controls which breaches Chinese law.\" It followed a meeting with the country's ministry of public security, at which Hussain also said GSK would review its business model in the country. GSK faces allegations of \"economic crimes\" involving senior executives accused of falsifying invoices and expenses and bribing third parties. The ministry revealed last week that police were looking into deals worth around 3bn yuan (£320m). Peter Humphrey, a British national specialising in fraud and corruption investigations in China, has been detained in Shanghai, reportedly as part of the probe. It is thought that GSK is one of his clients. It emerged on Sunday that GSK has briefed criminal investigators from the Serious Fraud Office on its activities in China. GSK's chief executive, Sir Andrew Witty, is likely to face tough questioning this week over the allegations, with GSK due to release interim results on Wednesday. He is expected to tell investors that the speed of GSK's growth in China made it hard for the company's compliance team to monitor all its agents there. Shares in GSK fell almost 1% in morning trading on Monday, down 17p at £16.97,", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-23T00:00:00Z", 
      "headline": "GlaxoSmithKline says executives 'breached Chinese law'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "256", 
      "charCount": "1542", 
      "trailText": "Abbas Hussain, drugmaker's head of emerging markets, said that employees 'acted outside of our processes' and the company would review its business model in China", 
      "shortUrl": "https://gu.com/p/3hfvp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-22T13:08:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413344579\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/22/1374478587921/GlaxoSmithKline-HQ-010.jpg\" alt=\"GlaxoSmithKline HQ\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline says executives broke Chinese law. Photograph: Fiona Hanson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/22/glaxosmithkline-says-executives-broke-chinese-law", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-22T07:49:29Z", 
    "type": "article", 
    "id": "business/2013/jul/22/glaxosmithkline-says-executives-broke-chinese-law", 
    "pillarName": "News"
  }
]