[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/sep/20/market-boom-properties", 
    "sectionName": "Business", 
    "webTitle": "This is a market boom with some dangerous properties | Nils Pratley on Saturday", 
    "fields": {
      "bodyText": "• There's always a deal or two that marks the top of a market. The turn-of-the-century dotcom bubble burst just after Vodafone's assault on Mannesmann and the flotation of lastminute.com. Royal Bank of Scotland's absurd purchase of ABN Amro in 2007 was followed by the banking bust. And Foxtons, famously, was bought in a leveraged buyout the same year, just before house prices cracked. Here we go again then? Does Foxtons' soaraway flotation herald doom? Well, financial history rarely repeats so precisely. London's house prices, despite rising 10% in a year, are probably not about to plunge imminently because George Osborne, foolishly, is determined to apply his Help to Buy magic sauce and Mark Carney at the Bank of England is preaching that interest rates will be low for ages. The tide of cheap money can probably keep the show going for another 18 months or two years. Foxtons is currently in a sweet spot. Yet almost every feature of this £650m flotation screams \"buyer beware\". Foxtons has come to market at roughly twice the price at which it was sold in 2007. It has opened more branches in the interim, and perhaps demonstrated resilience during recession, but estate agency will forever be an up-and-down game. And, for all Foxtons' boasts about superiority in IT, the business is mostly about the hard slog of chasing commissions. Note, too, that the current owners – BC Partners and management – seem anxious to take the maximum number of chips off the table. The private equity firm has sold 75% of its holding and chief executive Michael Brown has turned half his £104m stake into cash. The shares, after the first-day pop, are valued at 20 times expected earnings for 2014. It spells property trouble ahead – eventually. • Boo, hiss, why can't these ugly New York funds that have turned up as big owners of Co-op Bank's bonds just play nicely? Why can't they take their share of pain, as Co-op's management hopes all bondholders will do? That way everybody, including the Bank of England, could stop fretting about the possibility of the recapitalisation plan being voted down, thereby creating a mess for regulators. The trouble is, Aurelius Capital Management and Silver Point Capital, leaders of a consortium calling itself LT2 Group, hold some cards. They and their co-travellers own 43% of Co-Bank's senior bonds, which is about 30% of the entire collection of bonds. In a restructuring that requires super-majority approval of all classes of bondholders, LT2 has made itself hard to ignore. This week the group played its first card. It's nonsense, it says, for the Co-op Bank to claim its way is the only way to plug the £1.5bn capital hole. A plan B could be an old-fashioned debt-for-equity swap. This would leave the bondholders as the new owners and the Co-op Group could leave the scene of its banking catastrophe and concentrate on funerals and supermarkets. Well, it's radical – but also vague. The thousands of small investors congregated in the junior bonds will rightly ask what's in it for them. As Mark Taber's retail bondholder group says: \"It's hard to argue that non-dividend paying equity could be appropriate for pensioners who rely on the coupon on Co-op bonds for their income.\" Fair point. But the retail bondholders are not powerless since their approval is also needed for any recapitalisation plan. So LT2, in theory, has an incentive to throw its weight around on behalf of all bondholders and perhaps slip the pensioners more of what they want. These wheels within wheels are making life tricky for the Co-op Bank's management. On day one, their idea looked elegant. The Co-op Group, in a roundabout way, would inject £1bn into the bank and the bondholders would take a £500m haircut, thereby honouring the new regulatory principle that bank creditors should be bailed in. The Co-op Bank would emerge as a listed entity but with Co-op Group as the largest shareholder. But, as the weeks pass without a prospectus, good questions are being asked. LT2 wonders why bondholders weren't invited to negotiate at the outset. Taber asks if the Co-op Group should carry more of the bill for useless IT. And everybody wants to know if the Co-op Group has been pushed hard enough by regulators to stand behind its bank. It's complex. The management's broad plan still seems the most credible since the Co-op Bank would be half-naked without the Co-op's involvement. But the Co-op has not helped itself by adopting a take-it-or-leave-it stance on its proposals. It should talk to the rebels seriously. Friday's move to establish an independent committee to consider alternative plans could be a step in the right direction. • Never count your chickens and all that, but this column's £20 flutter on Ocado is going well. The bet, if you recall, was that the online grocer's shares would outperform Tesco's this year. Publicity-hungry bookie Paddy Power, bizarrely sceptical about Sir Stuart Rose's arrival as chairman in January, offered odds of 7-2. In a two-horse contest, that looked generous. So it is proving. Ocado has quadrupled in value since the off; Tesco is up 9%. So, barring a tectonic shift in market sentiment, the Guardian's Christmas charity is in line for £70. Yes, that's correct, Ocado has quadrupled – to a value of £2.5bn. For betting purposes, we'll count our blessings. But has the former overdose of gloom about Ocado been replaced by excess optimism? The Morrisons deal has improved prospects; and the second distribution centre is running smoothly; and, yes, there's potential to sell the slick IT technology overseas. But we're still talking about a business rated at 60 times its projected earnings in 2015, according to enthusiastic broker Numis's forecast. Asos – a parallel stirring online tale from the world of fast fashion – enjoys a similar rating, thus its £4.5bn stock market value. So try a little experiment. A hypothetical Asos/Ocado combo is now worth £7bn. That's not far off the £8.3bn valuation of Marks &amp; Spencer, Rose's old shop and a business that should make pre-tax profits of about £700m this year. On a 10-year view, which would you rather own? M&amp;S, one has to assume, should be able to do better than go sideways for a decade. For Asos and Ocado, projected cash-based operating profits (ie, ignoring depreciation etc) are roughly £95m apiece for 2015 (so still two years away), according to City analysts. Could the dynamic duo close the profit gap on M&amp;S over the rest of a decade, which is a long investment horizon? It's hard to believe so. Asos and Ocado are obviously winners in the retailing revolution, but a tenner on M&amp;S please. • \"We should try to eliminate things that unnecessarily piss people off,\" declared Michael O'Leary, Ryanair's boss, on Friday. Yes, gouging punters whose luggage is slightly overweight, or slightly too big, definitely counts as irritating. It would cost Ryanair little to show some courtesy. The problem for O'Leary is that he has spent 20 years promoting Ryanair as the brash upstart that has succeeded by being aggressive towards customers and competitors. Achieving a softer image may take a decade. O'Leary's problem, though, is that Ryanair's first profit warning in years can't be blamed wholly on its \"macho or abrupt culture\". Competitors have sharpened their prices and fly closer to cities customers want to reach. That may be the real cause of the profits disappointment – so a tweak to the luggage policy and the intimidating website won't make much difference.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Foxtons shares are valued at 20 times expected earnings. It spells trouble ahead", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "This is a market boom with some dangerous properties", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jvq8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417896734\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379714238049/Foxtons--010.jpg\" alt=\"Foxtons \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Almost every feature of Foxtons' £650m flotation screams “buyer beware”,' says Nils Pratley. Photograph: Mary Turner/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>• There's always a deal or two that marks the top of a market. The turn-of-the-century dotcom bubble burst just after Vodafone's assault on Mannesmann and the flotation of lastminute.com. Royal Bank of Scotland's absurd purchase of ABN Amro in 2007 was followed by the banking bust. And Foxtons, famously, was bought in a leveraged buyout the same year, just before house prices cracked.</p> <p>Here we go again then? Does Foxtons' soaraway flotation herald doom?</p> <p>Well, financial history rarely repeats so precisely. London's house prices, despite rising 10% in a year, are probably not about to plunge imminently because George Osborne, foolishly, is determined to apply his Help to Buy magic sauce and Mark Carney at the Bank of England is preaching that interest rates will be low for ages.</p> <p>The tide of cheap money can probably keep the show going for another 18 months or two years. Foxtons is currently in a sweet spot.</p> <p>Yet almost every feature of this £650m flotation screams \"buyer beware\". Foxtons has come to market at roughly twice the price at which it was sold in 2007.</p> <p>It has opened more branches in the interim, and perhaps demonstrated resilience during recession, but estate agency will forever be an up-and-down game. And, for all Foxtons' boasts about superiority in IT, the business is mostly about the hard slog of chasing commissions.</p> <p>Note, too, that the current owners – BC Partners and management – seem anxious to take the maximum number of chips off the table. The private equity firm has sold 75% of its holding and chief executive Michael Brown has turned half his £104m stake into cash.</p> <p>The shares, after the first-day pop, are valued at 20 times expected earnings for 2014. It spells property trouble ahead – eventually.</p> <p>• Boo, hiss, why can't these ugly New York funds that have turned up as big owners of Co-op Bank's bonds just play nicely? Why can't they take their share of pain, as Co-op's management hopes all bondholders will do? That way everybody, including the Bank of England, could stop fretting about the possibility of the recapitalisation plan being voted down, thereby creating a mess for regulators.</p> <p>The trouble is, Aurelius Capital Management and Silver Point Capital, leaders of a consortium calling itself LT2 Group, hold some cards. They and their co-travellers own 43% of Co-Bank's senior bonds, which is about 30% of the entire collection of bonds. In a restructuring that requires super-majority approval of all classes of bondholders, LT2 has made itself hard to ignore.</p> <p>This week the group played its first card. It's nonsense, it says, for the Co-op Bank to claim its way is the only way to plug the £1.5bn capital hole. A plan B could be an old-fashioned debt-for-equity swap. This would leave the bondholders as the new owners and the Co-op Group could leave the scene of its banking catastrophe and concentrate on funerals and supermarkets.</p> <p>Well, it's radical – but also vague. The thousands of small investors congregated in the junior bonds will rightly ask what's in it for them. As Mark Taber's retail bondholder group says: \"It's hard to argue that non-dividend paying equity could be appropriate for pensioners who rely on the coupon on Co-op bonds for their income.\"</p> <p>Fair point. But the retail bondholders are not powerless since their approval is also needed for any recapitalisation plan. So LT2, in theory, has an incentive to throw its weight around on behalf of all bondholders and perhaps slip the pensioners more of what they want.</p> <p>These wheels within wheels are making life tricky for the Co-op Bank's management. On day one, their idea looked elegant. The Co-op Group, in a roundabout way, would inject £1bn into the bank and the bondholders would take a £500m haircut, thereby honouring the new regulatory principle that bank creditors should be bailed in. The Co-op Bank would emerge as a listed entity but with Co-op Group as the largest shareholder.</p> <p>But, as the weeks pass without a prospectus, good questions are being asked. LT2 wonders why bondholders weren't invited to negotiate at the outset. Taber asks if the Co-op Group should carry more of the bill for useless IT. And everybody wants to know if the Co-op Group has been pushed hard enough by regulators to stand behind its bank. It's complex.</p> <p>The management's broad plan still seems the most credible since the Co-op Bank would be half-naked without the Co-op's involvement. But the Co-op has not helped itself by adopting a take-it-or-leave-it stance on its proposals. It should talk to the rebels seriously.</p> <p>Friday's move to establish an independent committee to consider alternative plans could be a step in the right direction.</p> <p>• Never count your chickens and all that, but this column's £20 flutter on Ocado is going well. The bet, if you recall, was that the online grocer's shares would outperform Tesco's this year. Publicity-hungry bookie Paddy Power, bizarrely sceptical about Sir Stuart Rose's arrival as chairman in January, offered odds of 7-2. In a two-horse contest, that looked generous.</p> <p>So it is proving. Ocado has quadrupled in value since the off; Tesco is up 9%. So, barring a tectonic shift in market sentiment, the Guardian's Christmas charity is in line for £70.</p> <p>Yes, that's correct, Ocado has quadrupled – to a value of £2.5bn. For betting purposes, we'll count our blessings. But has the former overdose of gloom about Ocado been replaced by excess optimism? The Morrisons deal has improved prospects; and the second distribution centre is running smoothly; and, yes, there's potential to sell the slick IT technology overseas. But we're still talking about a business rated at 60 times its projected earnings in 2015, according to enthusiastic broker Numis's forecast.</p> <p>Asos – a parallel stirring online tale from the world of fast fashion – enjoys a similar rating, thus its £4.5bn stock market value. So try a little experiment. A hypothetical Asos/Ocado combo is now worth £7bn. That's not far off the £8.3bn valuation of Marks &amp; Spencer, Rose's old shop and a business that should make pre-tax profits of about £700m this year. On a 10-year view, which would you rather own?</p> <p>M&amp;S, one has to assume, should be able to do better than go sideways for a decade. For Asos and Ocado, projected cash-based operating profits (ie, ignoring depreciation etc) are roughly £95m apiece for 2015 (so still two years away), according to City analysts. Could the dynamic duo close the profit gap on M&amp;S over the rest of a decade, which is a long investment horizon?</p> <p>It's hard to believe so. Asos and Ocado are obviously winners in the retailing revolution, but a tenner on M&amp;S please.</p> <p>• \"We should try to eliminate things that unnecessarily piss people off,\" declared Michael O'Leary, Ryanair's boss, on Friday. Yes, gouging punters whose luggage is slightly overweight, or slightly too big, definitely counts as irritating. It would cost Ryanair little to show some courtesy.</p> <p>The problem for O'Leary is that he has spent 20 years promoting Ryanair as the brash upstart that has succeeded by being aggressive towards customers and competitors. Achieving a softer image may take a decade. O'Leary's problem, though, is that Ryanair's first profit warning in years can't be blamed wholly on its \"macho or abrupt culture\".</p> <p>Competitors have sharpened their prices and fly closer to cities customers want to reach. That may be the real cause of the profits disappointment – so a tweak to the luggage policy and the intimidating website won't make much difference.</p>", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "charCount": "7521", 
      "wordcount": "1257", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-01T01:30:34Z", 
      "trailText": "Foxtons shares are valued at 20 times expected earnings. It spells trouble ahead, says <strong>Nils Pratley </strong>", 
      "commentCloseDate": "2013-09-23T21:57:42Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/sep/20/market-boom-properties", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T21:57:42Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/sep/20/market-boom-properties", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/the-hut-online-retailer-eyes-250m-flotation", 
    "sectionName": "Business", 
    "webTitle": "The Hut packs a punch and eyes up £250m flotation", 
    "fields": {
      "standfirst": "The founders started by packaging DVDs, but now the firm is finding business behemoths queuing up to give them backing", 
      "body": "<p>You may never have heard of it, but next year online retailer The Hut is likely to head for a £250m stock market flotation in London backed by one of the most venerable shareholder lists in the retail business.</p> <p>Founded by two affable northerners who used to work for mobile phone company Phones 4U, The Hut is the retail equivalent of a new indie band with a backing singer line-up of Mick Jagger, Paul McCartney, Eric Clapton and Robert Plant.</p> <p>The firm's financial backers and directors include: former Tesco boss Terry Leahy; ex-M&amp;S chief Stuart Rose, who is now chairman of online grocer Ocado; Angus Munro, the former head of Matalan; Terry Green, the former boss of Debenhams and Tesco's clothing business; and the Lewis family, who own and run the River Island clothing chain. Private equity firm Balderton Capital, which has also backed Wonga and Betfair, is also an investor, and together they have pumped nearly £70m into the business over the last three years.</p> <p>But what exactly attracted this list of retail behemoths and eager financiers to back Matt Moulding and John Gallemore? The Hut has built its business by taking advantage of a VAT loophole which involved shipping low-price goods such as CDs and DVDs to online shoppers via the Channel Islands. It was The Hut that delivered the online music and movies service offered by Tesco, Asda, Argos and WH Smith.</p> <p>Last year that business disappeared after the chancellor, George Osborne, closed the loophole – but The Hut was moving on.</p> <p>By the middle of last year it had already ended its relationships with the supermarkets and was busy snapping up its own retail websites. The first was entertainment site Zavvi.com, which was bought out of administration in 2008. Since then the group has focused on less competitive niche areas such as hair care, bikes and health products such as vitamins or protein supplements. It recently bought fashion site Coggles and also owns gadget site Iwantoneofthose.com.</p> <p>While The Hut now has a warehouse in Chicago – from which it can still ship low-value goods to the UK VAT-free – it says that more than 90% of its sales are processed from two British warehouses.</p> <p>\"We are trying to build a long-term business,\" said Moulding. \"We don't need to be offshore and there are more benefits to being in the UK. Our competitive edge can never be a legislative loophole.\"</p> <p>To underline his point, The Hut is in negotiations to secure a 500,000sq ft new warehouse south of Manchester, double the size of its existing facilities. It is also looking to add a new warehouse in Hong Kong next year as it steps up international expansion. About 40% of the group's sales now come from outside the UK and the aim is to move that to more than 50%.</p> <p>The latest reinvention is par for the course for a business which has continually morphed in its nine-year history.</p> <p>Moulding and Gallemore, both accountants, pulled together £500,000 savings and money from friends and family to set up The Hut, which was intended to be an online entertainment retailer similar to Amazon. They started in one room on a Cheshire business park packing up parcels of DVDs, many of which they'd bought on offer at their local Asda. But before long all their savings were gone and they had to remortgage their homes to keep going.</p> <p>It was impossible to compete with Amazon so the pair tried a new tack offering themselves as a third party \"white label\" service to major retailers. Sales grew quickly, but the business struggled to do more than break even.</p> <p>The next move was to capitalise on the IT assets which The Hut had developed and make direct contact with shoppers again. \"We realised we did a clever thing by accident. We had a platform capable of handling lots of different products on lots of different websites,\" Moulding said.</p> <p>Their big idea was to foster a portfolio of niche sites, which wouldn't compete with Amazon, selling items which people needed to buy on a regular basisand were not likely to return. But getting access to potential customers was tricky as The Hut had no right to contact its former retail partners' shoppers. That led to the purchase of Zavvi – its main benefits being its relatively low £130,000 price tag and a list of 1 million contacts.</p> <p>With a clear strategy in place, The Hut was then able to raise £14m from investors, including Monro and Balderton, to launch the AllSole and MyBag websites selling footwear and handbags as well as movies to their new swath of shoppers.</p> <p>Today, after a string of acquisitions, the company has 18 sites with 6 million customers and cross-sells items from its plethora of sites in an increasingly targeted way. The biggest product categories are protein and health &amp; beauty, which each make up about 30% of sales. MyProtein has recently overtaken Zavvi as the most important site. Not far behind is haircare business Lookfantastic.</p> <p>The company registered its first pre-tax profit last year and is seeing sales growth of around 30%, with underlying profits of £15m and sales of £190m expected by the year end. Having built a more secure financial position and signed up the former Morrisons finance director Richard Pennycook as chairman, the word is that the business will look at a stock market flotation late next year.</p> <p>City analysts say The Hut still has to prove that it can deliver organic growth without a leg-up from expensive acquisitions. One analyst, who declined to be named, said: \"They have a lot of fingers in a lot of pies. At the moment online is a bit like the wild west, a lot of these niche markets are quite fragmented. People want to be backing the future ASOS in a market, but are you going to be getting that focus in a portfolio company?\"</p> <p>To that end, the business is busily hiring specialist buyers and super-geek graduates to help improve the way it sells. In some cases it is offering shares as an incentive. As a result, about a third of the business is now owned by friends, family and employees, including Moulding who owns a 17% stake.</p> <p>It's been a rollercoaster for The Hut so far, so all of them will be hoping the route to the stock market runs a little more smoothly.</p>", 
      "bodyText": "You may never have heard of it, but next year online retailer The Hut is likely to head for a £250m stock market flotation in London backed by one of the most venerable shareholder lists in the retail business. Founded by two affable northerners who used to work for mobile phone company Phones 4U, The Hut is the retail equivalent of a new indie band with a backing singer line-up of Mick Jagger, Paul McCartney, Eric Clapton and Robert Plant. The firm's financial backers and directors include: former Tesco boss Terry Leahy; ex-M&amp;S chief Stuart Rose, who is now chairman of online grocer Ocado; Angus Munro, the former head of Matalan; Terry Green, the former boss of Debenhams and Tesco's clothing business; and the Lewis family, who own and run the River Island clothing chain. Private equity firm Balderton Capital, which has also backed Wonga and Betfair, is also an investor, and together they have pumped nearly £70m into the business over the last three years. But what exactly attracted this list of retail behemoths and eager financiers to back Matt Moulding and John Gallemore? The Hut has built its business by taking advantage of a VAT loophole which involved shipping low-price goods such as CDs and DVDs to online shoppers via the Channel Islands. It was The Hut that delivered the online music and movies service offered by Tesco, Asda, Argos and WH Smith. Last year that business disappeared after the chancellor, George Osborne, closed the loophole – but The Hut was moving on. By the middle of last year it had already ended its relationships with the supermarkets and was busy snapping up its own retail websites. The first was entertainment site Zavvi.com, which was bought out of administration in 2008. Since then the group has focused on less competitive niche areas such as hair care, bikes and health products such as vitamins or protein supplements. It recently bought fashion site Coggles and also owns gadget site Iwantoneofthose.com. While The Hut now has a warehouse in Chicago – from which it can still ship low-value goods to the UK VAT-free – it says that more than 90% of its sales are processed from two British warehouses. \"We are trying to build a long-term business,\" said Moulding. \"We don't need to be offshore and there are more benefits to being in the UK. Our competitive edge can never be a legislative loophole.\" To underline his point, The Hut is in negotiations to secure a 500,000sq ft new warehouse south of Manchester, double the size of its existing facilities. It is also looking to add a new warehouse in Hong Kong next year as it steps up international expansion. About 40% of the group's sales now come from outside the UK and the aim is to move that to more than 50%. The latest reinvention is par for the course for a business which has continually morphed in its nine-year history. Moulding and Gallemore, both accountants, pulled together £500,000 savings and money from friends and family to set up The Hut, which was intended to be an online entertainment retailer similar to Amazon. They started in one room on a Cheshire business park packing up parcels of DVDs, many of which they'd bought on offer at their local Asda. But before long all their savings were gone and they had to remortgage their homes to keep going. It was impossible to compete with Amazon so the pair tried a new tack offering themselves as a third party \"white label\" service to major retailers. Sales grew quickly, but the business struggled to do more than break even. The next move was to capitalise on the IT assets which The Hut had developed and make direct contact with shoppers again. \"We realised we did a clever thing by accident. We had a platform capable of handling lots of different products on lots of different websites,\" Moulding said. Their big idea was to foster a portfolio of niche sites, which wouldn't compete with Amazon, selling items which people needed to buy on a regular basisand were not likely to return. But getting access to potential customers was tricky as The Hut had no right to contact its former retail partners' shoppers. That led to the purchase of Zavvi – its main benefits being its relatively low £130,000 price tag and a list of 1 million contacts. With a clear strategy in place, The Hut was then able to raise £14m from investors, including Monro and Balderton, to launch the AllSole and MyBag websites selling footwear and handbags as well as movies to their new swath of shoppers. Today, after a string of acquisitions, the company has 18 sites with 6 million customers and cross-sells items from its plethora of sites in an increasingly targeted way. The biggest product categories are protein and health &amp; beauty, which each make up about 30% of sales. MyProtein has recently overtaken Zavvi as the most important site. Not far behind is haircare business Lookfantastic. The company registered its first pre-tax profit last year and is seeing sales growth of around 30%, with underlying profits of £15m and sales of £190m expected by the year end. Having built a more secure financial position and signed up the former Morrisons finance director Richard Pennycook as chairman, the word is that the business will look at a stock market flotation late next year. City analysts say The Hut still has to prove that it can deliver organic growth without a leg-up from expensive acquisitions. One analyst, who declined to be named, said: \"They have a lot of fingers in a lot of pies. At the moment online is a bit like the wild west, a lot of these niche markets are quite fragmented. People want to be backing the future ASOS in a market, but are you going to be getting that focus in a portfolio company?\" To that end, the business is busily hiring specialist buyers and super-geek graduates to help improve the way it sells. In some cases it is offering shares as an incentive. As a result, about a third of the business is now owned by friends, family and employees, including Moulding who owns a 17% stake. It's been a rollercoaster for The Hut so far, so all of them will be hoping the route to the stock market runs a little more smoothly.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "The Hut packs a punch and eyes up £250m flotation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1071", 
      "charCount": "6137", 
      "trailText": "The founders started by packaging DVDs, but now the firm is finding business behemoths queuing up to give them backing", 
      "shortUrl": "https://gu.com/p/3jvpx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:16:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417890915\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379705048526/The-Hut-warehouse-Warring-010.jpg\" alt=\"The Hut warehouse Warrington\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Hut's vast warehouse in Warrington. The firm's backers include former Tesco boss Sir Terry Leahy and Stuart Rose. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/the-hut-online-retailer-eyes-250m-flotation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T19:30:43Z", 
    "type": "article", 
    "id": "business/2013/sep/20/the-hut-online-retailer-eyes-250m-flotation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/london-property-boom-super-prime-market", 
    "sectionName": "Business", 
    "webTitle": "London property boom leaves super rich scratching around for a new pad", 
    "fields": {
      "bodyText": "You know how it is. You've got £30m-£50m to spend on a home and you can't find a thing that's suitable. That's the bizarre situation the world's super wealthy now find themselves in, as a result of the boom in London's super-prime property market. According to the small but influential group of agents that discreetly buy and sell the capital's priciest properties, desirable homes in the £50m to £200m category are proving as elusive as a Bugatti sports car. And if you want one where a developer hasn't already marbled the bathroom – one where you can choose where to put the pool or nanny's quarters, or the latest security measures – they are, it seems, proving almost impossible to find in a market that's already risen by 5% this year. Eric Schmidt, the billionaire chairman of Google, is just one of many trying – and so far failing – to find a suitable home despite his willingness to part with over £30m. The internet entrepreneur has appointed a friend of Prince William to find him a family-sized home in the upmarket London neighbourhoods of Chelsea or Holland Park. He is yet to find somewhere despite being described as not a particularly \"fussy buyer\". The Guardian is aware of at least one famous footballer who is struggling to find a suitable home in central London with a similar sum to Schmidt at his disposal. David Adams, whose agency John Taylor specialises in marketing luxury homes with an average asking price of £15.5m, said it was getting harder to find homes at the very top of the market that met his clients' exacting needs. Meanwhile, Noel De Keyzer, who heads the Sloane Street branch of Savills, which sells homes for up to £100m in Belgravia, said the number of properties on his books was half the level of five years ago. While Rightmove lists properties going for many millions – including one \"unmodernised\" pad that can be yours for £65m, Adams said most super-prime properties would never appear in an estate agent's window. \"Buyers and sellers at the very top of the market are increasingly choosing to do their business away from the public gaze. Around 65% of our business is now conducted off-market.\" One issue is security – which is high on any super-prime buyer's shopping list. They want bulletproof garage doors and iris-recognition door key technology – and they don't want the interior, exterior or floorplans of their home in the public domain. \"Buyers don't want homes that have appeared all over the internet for security reasons,\" says Adams. Another is tax. \"If the government were ever stupid enough to introduce a mansion tax, it would be hard for a buyer's lawyer to deny a valuation, if that sum had appeared on the web.\" He said vendors who don't want the world to know they are selling up ask him, and a handful of other top agents, to quietly offer their multimillion pound homes to those who have the money Another high-end property agent, Henry Pryor, described how names of the top agents were usually passed between friends and acquaintances at dinner parties. \"It's how the market is right now,\" he said. According to investment firm London Central Portfolio, there have only been nine properties sold for more than £20m in London so far this year, although these figures exclude those bought in the name of a company, a technique used by many overseas buyers. Agents report houses in the £1m-£2m price bracket selling fast, but fear the £6m-£15m market is flooded with sellers who are rushing to cash in on recent prices. De Keyzer said at the very top end, properties were simply not changing hands. \"A lot of the international buyers who bought a few years ago have seen the values of those properties rise – in Knightsbridge, for example prices have gone up by 130% over the last five years. The owners are not in debt, so they don't need to sell,\" he said. Earlier this week the Office of National Statistics said property prices in London had risen by almost 10% in the year to July. Land Registry figures have reported that sold prices in Kensington &amp; Chelsea now average more than £1.1m – indeed the space taken up by a doormat in the royal borough is now worth more than £3,500.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Billionaires struggling to find suitable mansions amid surging demand in £50m-£200m price bracket", 
      "byline": "Miles Brignall and Hilary Osborne", 
      "publication": "The Guardian", 
      "headline": "London property boom leaves super rich scratching around for a new pad", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jvzm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417890843\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379704333318/London-property-boom-leav-008.jpg\" alt=\"London property boom leaves super rich scratching around for a new pad\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A house in one of London's most expensive streets, Kensington Palace Gardens. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You know how it is. You've got £30m-£50m to spend on a home and you can't find a thing that's suitable. That's the bizarre situation the world's super wealthy now find themselves in, as a result of the boom in London's super-prime property market.</p> <p>According to the small but influential group of agents that discreetly buy and sell the capital's priciest properties, desirable homes in the £50m to £200m category are proving as elusive as a Bugatti sports car.</p> <p>And if you want one where a developer hasn't already marbled the bathroom – one where you can choose where to put the pool or nanny's quarters, or the latest security measures – they are, it seems, proving almost impossible to find in a market that's already risen by 5% this year.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-417890845\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379704728391/Eric-Schmidt-and-London-p-001.jpg\" alt=\"Eric Schmidt and London property market\" width=\"220\" height=\"294\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Google chairman Eric Schmidt.</span> </figcaption> </figure>  <p>Eric Schmidt, the billionaire chairman of Google, is just one of many trying – and so far failing – to find a suitable home despite his willingness to part with over £30m.</p> <p>The internet entrepreneur has appointed a friend of Prince William to find him a family-sized home in the upmarket London neighbourhoods of Chelsea or Holland Park. He is yet to find somewhere despite being described as not a particularly \"fussy buyer\".</p> <p>The Guardian is aware of at least one famous footballer who is struggling to find a suitable home in central London with a similar sum to Schmidt at his disposal.</p> <p>David Adams, whose agency John Taylor specialises in marketing luxury homes with an average asking price of £15.5m, said it was getting harder to find homes at the very top of the market that met his clients' exacting needs.</p> <p>Meanwhile, Noel De Keyzer, who heads the Sloane Street branch of Savills, which sells homes for up to £100m in Belgravia, said the number of properties on his books was half the level of five years ago.</p> <p>While Rightmove lists properties going for many millions – including one \"unmodernised\" pad that can be yours for £65m, Adams said most super-prime properties would never appear in an estate agent's window. \"Buyers and sellers at the very top of the market are increasingly choosing to do their business away from the public gaze. Around 65% of our business is now conducted off-market.\"</p> <p>One issue is security – which is high on any super-prime buyer's shopping list. They want bulletproof garage doors and iris-recognition door key technology – and they don't want the interior, exterior or floorplans of their home in the public domain.</p> <p>\"Buyers don't want homes that have appeared all over the internet for security reasons,\" says Adams. Another is tax. \"If the government were ever stupid enough to introduce a mansion tax, it would be hard for a buyer's lawyer to deny a valuation, if that sum had appeared on the web.\"</p> <p>He said vendors who don't want the world to know they are selling up ask him, and a handful of other top agents, to quietly offer their multimillion pound homes to those who have the money</p> <p>Another high-end property agent, Henry Pryor, described how names of the top agents were usually passed between friends and acquaintances at dinner parties. \"It's how the market is right now,\" he said.</p> <p>According to investment firm London Central Portfolio, there have only been nine properties sold for more than £20m in London so far this year, although these figures exclude those bought in the name of a company, a technique used by many overseas buyers.</p> <p>Agents report houses in the £1m-£2m price bracket selling fast, but fear the £6m-£15m market is flooded with sellers who are rushing to cash in on recent prices. De Keyzer said at the very top end, properties were simply not changing hands.</p> <p>\"A lot of the international buyers who bought a few years ago have seen the values of those properties rise – in Knightsbridge, for example prices have gone up by 130% over the last five years. The owners are not in debt, so they don't need to sell,\" he said.</p> <p>Earlier this week the Office of National Statistics said property prices in London had risen by almost 10% in the year to July. Land Registry figures have reported that sold prices in Kensington &amp; Chelsea now average more than £1.1m – indeed the space taken up by a doormat in the royal borough is now worth more than £3,500.</p>", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "charCount": "4161", 
      "wordcount": "724", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-01T01:31:24Z", 
      "trailText": "Billionaires struggling to find suitable mansions amid surging demand in £50m-£200m price bracket", 
      "commentCloseDate": "2013-09-23T19:14:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/london-property-boom-super-prime-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T19:14:11Z", 
    "type": "article", 
    "id": "business/2013/sep/20/london-property-boom-super-prime-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/bt-chief-executive-exit-9m-bonus", 
    "sectionName": "Business", 
    "webTitle": "BT chief executive to exit with £9m bonus", 
    "fields": {
      "standfirst": "Telecoms firm to give Ian Livingston deferred bonus scheme shares before he takes unpaid role of coalition's trade minister", 
      "body": "<p>BT is handing its outgoing chief executive Ian Livingston almost £9m in bonuses before he takes up the unpaid role of trade minister in the coalition government.</p> <p>The payout is in the form of shares he has accumulated through deferred bonus schemes at the telecoms group and comes on top of <a href=\"http://www.theguardian.com/business/2013/may/23/bt-ian-livingston-pay-share-price\" title=\"\">the £8.5m he received last year</a> in salary, benefits and bonuses. He is also forfeiting shares worth about £9m as a result of his decision to join the government in November to replace Lord Green, the former chairman of HSBC.</p> <p>The firm's remuneration committee – chaired by former Labour health secretary Patricia Hewitt, who receives £160,000 a year for her role – had decided to release the shares to him as a reward for his tenure at the company.</p> <p>Major shareholders were told about the plan over the summer, along with the pay deal for his successor, Gavin Patterson, currently head of BT Retail, which sells broadband, calls and pay-TV under the BT and Plusnet brands.When his surprise appointment<a href=\"http://www.theguardian.com/business/2013/jun/19/bt-chief-executive-ian-livingston-leaves\" title=\"\"> was announced in June</a>, Livingston told the Guardian that he had already been \"well rewarded\" during his decade as a director of the company - and before the decision by the remuneration committee to allow him to take around half of its outstanding bonus awards.</p> <p>The company said the remuneration committee, which will put its pay policies to a shareholder vote at next year's annual meeting, \"felt it was appropriate for Ian to receive the&#xa0;… shares given the major contribution he has made to BT's turnaround in recent years\".</p> <p>The company said Livingston had presided over a revival in BT's shares, which have hit 12-year highs in recent days. Last night they closed at 342p – they were 75p when Livingston took the helm – and the value of the shares being released will increase along with any further rise in the share price.</p> <p>The company is allowing him to take 1.8m shares he has received from a previous bonus, but which were yet to be released to him, and 800,000 shares from a 2011 bonus scheme under which he had originally been granted 1.3m shares. At last night's share price they are worth £8.9m.</p> <p>He will not receive another 2.5m shares awarded to him under bonus schemes. His successor is to receive the same annual salary of £925,000 but have his bonuses structured in a different way. Patterson can receive up to 120% of his salary in annual bonus - compared with the 250% Livingston stood to receive - but another 400% if he meets \"stretch\" targets. Patterson, like Livingston, will receive another 30% of his salary - £270,000 - for his pension.</p>", 
      "bodyText": "BT is handing its outgoing chief executive Ian Livingston almost £9m in bonuses before he takes up the unpaid role of trade minister in the coalition government. The payout is in the form of shares he has accumulated through deferred bonus schemes at the telecoms group and comes on top of the £8.5m he received last year in salary, benefits and bonuses. He is also forfeiting shares worth about £9m as a result of his decision to join the government in November to replace Lord Green, the former chairman of HSBC. The firm's remuneration committee – chaired by former Labour health secretary Patricia Hewitt, who receives £160,000 a year for her role – had decided to release the shares to him as a reward for his tenure at the company. Major shareholders were told about the plan over the summer, along with the pay deal for his successor, Gavin Patterson, currently head of BT Retail, which sells broadband, calls and pay-TV under the BT and Plusnet brands.When his surprise appointment was announced in June, Livingston told the Guardian that he had already been \"well rewarded\" during his decade as a director of the company - and before the decision by the remuneration committee to allow him to take around half of its outstanding bonus awards. The company said the remuneration committee, which will put its pay policies to a shareholder vote at next year's annual meeting, \"felt it was appropriate for Ian to receive the … shares given the major contribution he has made to BT's turnaround in recent years\". The company said Livingston had presided over a revival in BT's shares, which have hit 12-year highs in recent days. Last night they closed at 342p – they were 75p when Livingston took the helm – and the value of the shares being released will increase along with any further rise in the share price. The company is allowing him to take 1.8m shares he has received from a previous bonus, but which were yet to be released to him, and 800,000 shares from a 2011 bonus scheme under which he had originally been granted 1.3m shares. At last night's share price they are worth £8.9m. He will not receive another 2.5m shares awarded to him under bonus schemes. His successor is to receive the same annual salary of £925,000 but have his bonuses structured in a different way. Patterson can receive up to 120% of his salary in annual bonus - compared with the 250% Livingston stood to receive - but another 400% if he meets \"stretch\" targets. Patterson, like Livingston, will receive another 30% of his salary - £270,000 - for his pension.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "BT chief executive to exit with £9m bonus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "451", 
      "charCount": "2550", 
      "trailText": "Telecoms firm to give Ian Livingston deferred bonus scheme shares before he takes unpaid role of coalition's trade minister", 
      "shortUrl": "https://gu.com/p/3jvzb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:31:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417889686\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379703114970/BT-chief-executive-Ian-Li-010.jpg\" alt=\"BT chief executive Ian Livingston\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BT chief executive Ian Livingston is to receive almost £9m in bonuses before he leaves the group to become trade minister. Photograph: Anthony Upton/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/bt-chief-executive-exit-9m-bonus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T19:04:01Z", 
    "type": "article", 
    "id": "business/2013/sep/20/bt-chief-executive-exit-9m-bonus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/adidas-golf-business-in-rough", 
    "sectionName": "Business", 
    "webTitle": "Adidas golf business in the rough", 
    "fields": {
      "standfirst": "Sports company says it has been hit by poor sales in its golfing range and currency fluctuations", 
      "body": "<p>Adidas has surprised investors with a profit warning after it was hit by the slump in emerging market currencies and poor trading at its golf business.</p> <p>The world's second largest sportswear group, whose clothing and equipment is used by golf stars including Justin Rose and Sergio García, has mostly exceeded sales and profit goals in recent years.</p> <p>But it warned that the travails of the Russian rouble, Brazilian real, Japanese yen, Turkish lira and Argentinian peso against the euro would hit profits.</p> <p>It also flagged \"continued softness in the global golf market\" and problems with a distribution centre in Russia as contributing to a lower-than-expected increase in full-year sales and profits.</p> <p>Adidas stood by 2015 targets that include sales of €17bn (£14.4bn). \"Despite the increased headwinds we are facing in the short term, we remain confident and resolute in pursuit of our … 2015 strategic aspirations,\" said chief executive Herbert Hainer.</p> <p>Investors were less convinced, marking down shares in the Bavaria-based business by 3% on Friday. \"The company remains confident on … 2015 targets but in our view expectations may change,\" said analysts at Nomura.</p> <p>In the first half of 2013 Adidas has seen sales fall in the UK, Italy and Spain, compared with growth in sales in Latin America and China.</p>", 
      "bodyText": "Adidas has surprised investors with a profit warning after it was hit by the slump in emerging market currencies and poor trading at its golf business. The world's second largest sportswear group, whose clothing and equipment is used by golf stars including Justin Rose and Sergio García, has mostly exceeded sales and profit goals in recent years. But it warned that the travails of the Russian rouble, Brazilian real, Japanese yen, Turkish lira and Argentinian peso against the euro would hit profits. It also flagged \"continued softness in the global golf market\" and problems with a distribution centre in Russia as contributing to a lower-than-expected increase in full-year sales and profits. Adidas stood by 2015 targets that include sales of €17bn (£14.4bn). \"Despite the increased headwinds we are facing in the short term, we remain confident and resolute in pursuit of our … 2015 strategic aspirations,\" said chief executive Herbert Hainer. Investors were less convinced, marking down shares in the Bavaria-based business by 3% on Friday. \"The company remains confident on … 2015 targets but in our view expectations may change,\" said analysts at Nomura. In the first half of 2013 Adidas has seen sales fall in the UK, Italy and Spain, compared with growth in sales in Latin America and China.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Adidas golf business in the rough", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "212", 
      "charCount": "1304", 
      "trailText": "Sports company says it has been hit by poor sales in its golfing range and currency fluctuations", 
      "shortUrl": "https://gu.com/p/3jvz3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:31:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417888967\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379702375174/Sergio-Garcia-is-one-of-A-008.jpg\" alt=\"Sergio Garcia is one of Adidas's main stars for its golf range.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sergio Garcia is one of Adidas's main stars for its golf range. Photograph: Michael Cohen/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/adidas-golf-business-in-rough", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T18:40:07Z", 
    "type": "article", 
    "id": "business/2013/sep/20/adidas-golf-business-in-rough", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/hedge-funds-force-co-op-consider-flotation", 
    "sectionName": "Business", 
    "webTitle": "Co-op forced to consider hedge fund plan", 
    "fields": {
      "standfirst": "American investors' plan would end mutual's part in ownership as bank sets up independent committee to look at proposal", 
      "body": "<p>Two US hedge funds have forced the Co-operative Bank to set up an independent committee to review the American investors' plan to turn the 140-year-old mutually owned bank into a listed company.</p> <p>One of the hedge funds, Aurelius Capital Management, is best known for a long-running battle to force Argentina to pay out $1.3bn (£800m) while Silver Point Capital has been linked to a number of troubled financial firms such as Lehman and Iceland's Glitnir.</p> <p>Through their LT2 Group – so called because they own what are known as lower tier two bonds – they are attempting to derail a plan to force bondholders to take losses on their investments to plug a £1.5bn hole in the bank.</p> <p>The Co-operative Group – formed by the Rochdale Pioneers in 1844 and now owners of grocers, pharmacies and funeral homes as well as the bank – wants bondholders to agree to take £500m of losses in return for the conglomerate putting £1bn into the bank. About £500m of that £1bn will come through selling off insurance businesses and another £500m by issuing new bonds to existing bondholders who will also get shares in the bank. <a href=\"http://www.theguardian.com/business/2013/jun/17/co-operative-bank-stock-market-listing\" title=\"\">The shares will be listed on the stock market, but majority owned by the Co-op Group</a>.</p> <p>Euan Sutherland, the new boss of the Co-op group, warned last month that the only alternative to the Co-op plan was nationalisation, but the hedge funds argue that their plan, a straight-forward swap of £1.3bn of debt into equity, is a real alternative.</p> <p>On Friday night, the Co-op Bank and the Group said they would form an independent committee – chaired by the bank's chairman Richard Pym and advised by bankers at Greenhill – to \"consider third-party approaches in relation to the group's recapitalisation plan\" in <a href=\"http://www.theguardian.com/business/2013/sep/16/coop-bank-capital-shortfall-activist-bondholders\" title=\"\">direct response to the approach by LT2</a> at the start of the week.</p> <p>The identities of the dozen or so other members of LT2 is not known publicly and not even to other members of the group, which is being advised by specialist investment bank Moelis.</p> <p>Aurelius and Silver Point are known for fighting hard when their investments run into trouble. Led by Mark Brodsky, Aurelius is locked in court battles to get $1.3bn from Argentina – along with NML, part of Elliott Associates. Last month a New York appeal court rejected attempts by Argentina to overturn an earlier ruling that requires the country to pay the money related its 2002 default. The case has now gone to the US supreme court.</p> <p>Brodsky, a lawyer by background, had worked at Elliott before he set up his own venture in 2005, naming it after the respected Roman emperor Marcus Aurelius. Aurelius has been involved in debt restructurings as diverse as Dubai World and of the US publisher Tribune Co, owner of the Los Angeles Times. Its projects can be long-running. Some of its legal battles have lasted a decade.</p> <p>In taking on the Co-op, Aurelius is working with the Silver Point Capital firm set up in Connecticut in 2002 by two former Goldman Sachs employees Edward Mulé and Robert O'Shea. It has wide-range of investments covering broadcasting – it bought two US TV stations out of bankruptcy – as well as car makers and financial services. Silver Point played a high profile role in the bankruptcy of Hostess, the US food company best known for its Twinkies cakes.</p> <p>The two hedge funds are thought to have built up heir holdings in Co-op bonds after the bank was <a href=\"http://www.theguardian.com/business/2013/may/10/cooperative-bank-chief-quits-moodys-downgrade\" title=\"\">downgraded to junk in May</a> and its chief executive Barry Tootell quit. On Friday the banker who stood in until a full time successor was found, Rod Bulmer, announced he would quit in the latest management upheaval.</p> <p>The LT2 Group reckons it has a big enough combined stake to block the Co-op's current restructuring plan, which has already been approved by the Prudential Regulation Authority and needs to be voted through by 75% of bondholders. There are two other groups of bond holders – one run by Mark Taber for private investors and another involving CLS Holdings that has around 2% of the debt. The latter is thought to be supportive of the LT2 Group idea.</p>", 
      "bodyText": "Two US hedge funds have forced the Co-operative Bank to set up an independent committee to review the American investors' plan to turn the 140-year-old mutually owned bank into a listed company. One of the hedge funds, Aurelius Capital Management, is best known for a long-running battle to force Argentina to pay out $1.3bn (£800m) while Silver Point Capital has been linked to a number of troubled financial firms such as Lehman and Iceland's Glitnir. Through their LT2 Group – so called because they own what are known as lower tier two bonds – they are attempting to derail a plan to force bondholders to take losses on their investments to plug a £1.5bn hole in the bank. The Co-operative Group – formed by the Rochdale Pioneers in 1844 and now owners of grocers, pharmacies and funeral homes as well as the bank – wants bondholders to agree to take £500m of losses in return for the conglomerate putting £1bn into the bank. About £500m of that £1bn will come through selling off insurance businesses and another £500m by issuing new bonds to existing bondholders who will also get shares in the bank. The shares will be listed on the stock market, but majority owned by the Co-op Group. Euan Sutherland, the new boss of the Co-op group, warned last month that the only alternative to the Co-op plan was nationalisation, but the hedge funds argue that their plan, a straight-forward swap of £1.3bn of debt into equity, is a real alternative. On Friday night, the Co-op Bank and the Group said they would form an independent committee – chaired by the bank's chairman Richard Pym and advised by bankers at Greenhill – to \"consider third-party approaches in relation to the group's recapitalisation plan\" in direct response to the approach by LT2 at the start of the week. The identities of the dozen or so other members of LT2 is not known publicly and not even to other members of the group, which is being advised by specialist investment bank Moelis. Aurelius and Silver Point are known for fighting hard when their investments run into trouble. Led by Mark Brodsky, Aurelius is locked in court battles to get $1.3bn from Argentina – along with NML, part of Elliott Associates. Last month a New York appeal court rejected attempts by Argentina to overturn an earlier ruling that requires the country to pay the money related its 2002 default. The case has now gone to the US supreme court. Brodsky, a lawyer by background, had worked at Elliott before he set up his own venture in 2005, naming it after the respected Roman emperor Marcus Aurelius. Aurelius has been involved in debt restructurings as diverse as Dubai World and of the US publisher Tribune Co, owner of the Los Angeles Times. Its projects can be long-running. Some of its legal battles have lasted a decade. In taking on the Co-op, Aurelius is working with the Silver Point Capital firm set up in Connecticut in 2002 by two former Goldman Sachs employees Edward Mulé and Robert O'Shea. It has wide-range of investments covering broadcasting – it bought two US TV stations out of bankruptcy – as well as car makers and financial services. Silver Point played a high profile role in the bankruptcy of Hostess, the US food company best known for its Twinkies cakes. The two hedge funds are thought to have built up heir holdings in Co-op bonds after the bank was downgraded to junk in May and its chief executive Barry Tootell quit. On Friday the banker who stood in until a full time successor was found, Rod Bulmer, announced he would quit in the latest management upheaval. The LT2 Group reckons it has a big enough combined stake to block the Co-op's current restructuring plan, which has already been approved by the Prudential Regulation Authority and needs to be voted through by 75% of bondholders. There are two other groups of bond holders – one run by Mark Taber for private investors and another involving CLS Holdings that has around 2% of the debt. The latter is thought to be supportive of the LT2 Group idea.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Co-op forced to consider hedge fund plan", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "691", 
      "charCount": "3994", 
      "trailText": "American investors' plan would end mutual's part in ownership as bank sets up independent committee to look at proposal", 
      "shortUrl": "https://gu.com/p/3jvnq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:16:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417888321\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379701682834/The-Co-operative-Bank--010.jpg\" alt=\"The Co-operative Bank \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operative Bank may be forced into flotation by two US hedge funds. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/hedge-funds-force-co-op-consider-flotation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T18:35:22Z", 
    "type": "article", 
    "id": "business/2013/sep/20/hedge-funds-force-co-op-consider-flotation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/church-of-england-consortium-rbs-branches", 
    "sectionName": "Business", 
    "webTitle": "Church-backed consortium leads bids for RBS branches", 
    "fields": {
      "standfirst": "RBS has to sell 315 branches under terms imposed by EU during the £45bn taxpayer bailout of 2008-09", 
      "body": "<p>A consortium backed by the Church of England and a private equity house linked to former banker Lord Davies has emerged as the frontrunner to take control of 315 branches being spun out from Royal Bank of Scotland.</p> <p>The Edinburgh-based bank has to sell the branches under terms imposed by the EU during the £45bn taxpayer bailout in 2008 and 2009 and has been reviewing competing offers from three prospective buyers ahead of a stock market flotation.</p> <p>While the bank's board has not yet decided whether to back the offer by the consortium run by Corsair Capital – where former Standard Chartered boss and one-time trade minister Davies is vice chairman – it is thought to be the one that will be proposed for approval next week.</p> <p>Corsair has made the bid, which eventually includes floating the branches on the stock market, with Centerbridge, another private equity company, Standard Life investments, a Rothschild investment fund and the Church Commissioners, which manages £5.5bn of investments to support the Church of England.</p> <p>Two other bids have also been considered. One is fronted by former Tesco finance director Andrew Higginson and the other led by former HSBC banker Alan Hughes, backed by private equity firms AnaCap and Blackstone.</p> <p>The board, which has already suffered a number of setbacks in the sales process, could still consider a stock market flotation without the backing of a private equity partner. The original intention was to sell the branches to the UK arm of Spanish bank Santander but that £1.6bn deal <a href=\"http://www.theguardian.com/business/2012/oct/12/rbs-branch-sale-santander-falls-through\" title=\"\">fell apart last October</a>.</p> <p>The spun-off RBS branches are expected to use the Williams &amp; Glyn's brand that was, last seen on the high street in 1986, and are likely to be heralded by the government as introducing a new competitor on the high street to the big four banks - RBS, Lloyds Banking Group, HSBC and Barclays.</p> <p>Lloyds was also forced to sell off branches by Brussels under the terms of its £20bn bailout and <a href=\"http://www.theguardian.com/money/blog/2013/sep/09/back-to-the-future-loyds-tsb-different-bank\" title=\"\">earlier this month put the TSB logo over 631 of its branches</a> ahead of a stock market flotation next year. On Monday, it will rebrand its remaining branches – currently known as Lloyds TSB – with a restyled Lloyds logo.</p> <p>While TSB is targeting current account customers, the branches being sold off by RBS are linked to small business customers. The Corsair consortium has said it intends to turn W&amp;G into a local community bank. The consortium is chaired by former United Utilities boss Philip Green while the bank, if the bid is successful, will be run by former Lloyds banker John Maltby.</p> <p>Even though RBS is moving closer to select a bidder it has previously said that a fully operational bank was unlikely to be ready until 2015.</p>", 
      "bodyText": "A consortium backed by the Church of England and a private equity house linked to former banker Lord Davies has emerged as the frontrunner to take control of 315 branches being spun out from Royal Bank of Scotland. The Edinburgh-based bank has to sell the branches under terms imposed by the EU during the £45bn taxpayer bailout in 2008 and 2009 and has been reviewing competing offers from three prospective buyers ahead of a stock market flotation. While the bank's board has not yet decided whether to back the offer by the consortium run by Corsair Capital – where former Standard Chartered boss and one-time trade minister Davies is vice chairman – it is thought to be the one that will be proposed for approval next week. Corsair has made the bid, which eventually includes floating the branches on the stock market, with Centerbridge, another private equity company, Standard Life investments, a Rothschild investment fund and the Church Commissioners, which manages £5.5bn of investments to support the Church of England. Two other bids have also been considered. One is fronted by former Tesco finance director Andrew Higginson and the other led by former HSBC banker Alan Hughes, backed by private equity firms AnaCap and Blackstone. The board, which has already suffered a number of setbacks in the sales process, could still consider a stock market flotation without the backing of a private equity partner. The original intention was to sell the branches to the UK arm of Spanish bank Santander but that £1.6bn deal fell apart last October. The spun-off RBS branches are expected to use the Williams &amp; Glyn's brand that was, last seen on the high street in 1986, and are likely to be heralded by the government as introducing a new competitor on the high street to the big four banks - RBS, Lloyds Banking Group, HSBC and Barclays. Lloyds was also forced to sell off branches by Brussels under the terms of its £20bn bailout and earlier this month put the TSB logo over 631 of its branches ahead of a stock market flotation next year. On Monday, it will rebrand its remaining branches – currently known as Lloyds TSB – with a restyled Lloyds logo. While TSB is targeting current account customers, the branches being sold off by RBS are linked to small business customers. The Corsair consortium has said it intends to turn W&amp;G into a local community bank. The consortium is chaired by former United Utilities boss Philip Green while the bank, if the bid is successful, will be run by former Lloyds banker John Maltby. Even though RBS is moving closer to select a bidder it has previously said that a fully operational bank was unlikely to be ready until 2015.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Church-backed consortium leads bids for RBS branches", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "459", 
      "charCount": "2681", 
      "trailText": "RBS has to sell 315 branches under terms imposed by EU during the £45bn taxpayer bailout of 2008-09", 
      "shortUrl": "https://gu.com/p/3jvzx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:32:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417888803\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379702042881/Church-backed-consortium--008.jpg\" alt=\"Church-backed consortium leads bids for RBS branches\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The spun-off RBS branches are likely to be heralded by the government as introducing a new competitor to RBS, Lloyds, HSBC and Barclays. Photo: Bloomberg via Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/church-of-england-consortium-rbs-branches", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T18:34:56Z", 
    "type": "article", 
    "id": "business/2013/sep/20/church-of-england-consortium-rbs-branches", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/ryanair-image-change-which-survey", 
    "sectionName": "Business", 
    "webTitle": "Ryanair boss says his airline must stop upsetting people", 
    "fields": {
      "standfirst": "Michael O'Leary 'happy to take blame if we have macho culture' after Ryanair ranks last for customer service in Which? survey", 
      "body": "<p>After more than a decade of revelling in the reputation of being aviation's least likeable man, Ryanair boss Michael O'Leary has finally admitted that his image, and that of his airline, may be a problem.</p> <p>The abrasive Irishman has in the last year responded to negative publicity by branding customers stupid for making \"fuck-ups\", and has long scorned fat people, environmentalists and Guardian readers. He has often argued cheap fares and punctual flights are the only real requirements for customers. But, he told shareholders at the annual meeting on Friday, the no-frills airline should henceforth try not to \"unnecessarily piss people off\".</p> <p>The consumer magazine Which? this week voted the firm worst for customer service of Britain's 100 biggest brands.</p> <p>Shareholders have complained that the airline's \"macho\" image is harming its business. O'Leary, who has hosted press conferences in bed with models and encouraged crew to strip for the Ryanair calendar, replied that he was \"very happy to take the blame or responsibility if we have a macho or abrupt culture\".</p> <p>He added: \"Some of that may well be my own personal character deformities.\"</p> <p>Shareholders told of family members refusing to fly Ryanair and verbal attacks they suffered at dinner parties for their involvement with the airline. One told the meeting: \"I have seen people crying at boarding gates. There is simply something wrong there that needs to be addressed.\"</p> <p>Earlier in the day, front-page stories in Ireland told of a surgeon who had been charged £160 for an early flight home after hearing his entire family had been killed in a house fire.</p> <p>O'Leary apologised and said the customer would be refunded and similar cases would be dealt with more quickly in future. His about-turn on customer care comes three weeks after Ryanair was forced to admit its profits will be lower this year after a downturn in bookings.</p> <p>The airline has also said it will be slower to fine customers for carrying slightly oversize bags and will reconsider the way it communicates with them. O'Leary has admitted his wife would like to take more luggage than he feels necessary when they fly Ryanair and that he found it irritating when staff fine customers for large hand luggage. \"If it's a millimetre over size, get on with it. We are not trying to penalise people for the sake of a millimetre,\" he said.</p> <p>It will also make its website easier for passengers to use, removing the security feature it implemented to stop other flight websites checking its fares. The mobile phone app will be free to download.</p> <p>More than a quarter of Ryanair's turnover is from ancillary revenues – charges for services such as using credit cards, priority boarding and checking in baggage.</p> <p>The airline has been notorious for its lack of response to complaints, but will now set up a team to respond to emails and has joined Twitter, a medium frequently derided by O'Leary. However, responding to the Which? survey, the official Ryanair account tweeted: \"Just two #Ryanair passengers out of 3m surveyed have ever heard of Which magazine … but neither of them have read it.\"</p>", 
      "bodyText": "After more than a decade of revelling in the reputation of being aviation's least likeable man, Ryanair boss Michael O'Leary has finally admitted that his image, and that of his airline, may be a problem. The abrasive Irishman has in the last year responded to negative publicity by branding customers stupid for making \"fuck-ups\", and has long scorned fat people, environmentalists and Guardian readers. He has often argued cheap fares and punctual flights are the only real requirements for customers. But, he told shareholders at the annual meeting on Friday, the no-frills airline should henceforth try not to \"unnecessarily piss people off\". The consumer magazine Which? this week voted the firm worst for customer service of Britain's 100 biggest brands. Shareholders have complained that the airline's \"macho\" image is harming its business. O'Leary, who has hosted press conferences in bed with models and encouraged crew to strip for the Ryanair calendar, replied that he was \"very happy to take the blame or responsibility if we have a macho or abrupt culture\". He added: \"Some of that may well be my own personal character deformities.\" Shareholders told of family members refusing to fly Ryanair and verbal attacks they suffered at dinner parties for their involvement with the airline. One told the meeting: \"I have seen people crying at boarding gates. There is simply something wrong there that needs to be addressed.\" Earlier in the day, front-page stories in Ireland told of a surgeon who had been charged £160 for an early flight home after hearing his entire family had been killed in a house fire. O'Leary apologised and said the customer would be refunded and similar cases would be dealt with more quickly in future. His about-turn on customer care comes three weeks after Ryanair was forced to admit its profits will be lower this year after a downturn in bookings. The airline has also said it will be slower to fine customers for carrying slightly oversize bags and will reconsider the way it communicates with them. O'Leary has admitted his wife would like to take more luggage than he feels necessary when they fly Ryanair and that he found it irritating when staff fine customers for large hand luggage. \"If it's a millimetre over size, get on with it. We are not trying to penalise people for the sake of a millimetre,\" he said. It will also make its website easier for passengers to use, removing the security feature it implemented to stop other flight websites checking its fares. The mobile phone app will be free to download. More than a quarter of Ryanair's turnover is from ancillary revenues – charges for services such as using credit cards, priority boarding and checking in baggage. The airline has been notorious for its lack of response to complaints, but will now set up a team to respond to emails and has joined Twitter, a medium frequently derided by O'Leary. However, responding to the Which? survey, the official Ryanair account tweeted: \"Just two #Ryanair passengers out of 3m surveyed have ever heard of Which magazine … but neither of them have read it.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Ryanair boss says his airline must stop upsetting people", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "518", 
      "charCount": "3104", 
      "trailText": "Michael O'Leary 'happy to take blame if we have macho culture' after Ryanair ranks last for customer service in Which? survey", 
      "shortUrl": "https://gu.com/p/3jvnh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:32:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417887321\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379700711129/Ryanair-boss-says-his-air-008.jpg\" alt=\"Ryanair boss says his airline must stop upsetting people\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair chief executive Michael O'Leary. Shareholders have complained that the airline's 'macho' image is harming business. Photograph: Matt Cetti-Roberts/LNP/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/ryanair-image-change-which-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T18:13:57Z", 
    "type": "article", 
    "id": "business/2013/sep/20/ryanair-image-change-which-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/why-russia-economic-political-janus", 
    "sectionName": "Business", 
    "webTitle": "Why Russia is an economic and political Janus", 
    "fields": {
      "standfirst": "Putin has a misdeveloped economy masked by high energy prices, and a peace process for Syria sitting precariously alongside a poor human rights record at home", 
      "body": "<p>Russia presents two opposing faces to the world: one menacing, the other benign. Both have now combined, somewhat unexpectedly, to break the momentum carrying the United States, and possibly other western powers, toward a disastrous military intervention in Syria.</p> <p>Russia's domestic situation remains deplorable. With the collapse of the planned economy in 1991, Russia proved to be not so much a developed as a misdeveloped country, unable to sell most of its products in non-captive markets.</p> <p>So Russia regressed into a commodity-based economy, mainly selling energy, while its talented scientists and technicians sought jobs abroad and its intellectual life decayed. Russia is also, no surprise, blighted by corruption, which drives away foreign investment and costs the country billions of dollars annually.</p> <p>This underlying debility has been masked by high energy prices, which, over the 14 years of President Vladimir Putin's rule, have allowed Russia to combine the features of a kleptocracy with <em>per capita</em> income growth sufficient to quell dissent and create a shopping-mad middle class. The accumulation of reserves from the oil and gas industries can be used to develop much-needed infrastructure. But, for all the Kremlin's talk of diversification, Russia remains an economy with a Latin American, rather than a western profile.</p> <p>Russia's politics are equally dispiriting. If western foreign policy has a guiding principle, it is the promotion of human rights. This has not influenced the Russian government's domestic or foreign policies in the slightest. Instead, under the credo of \"managed democracy\", Putin has established a soft dictatorship, in which the law is flagrantly used for political ends; and, when the law is insufficient, the state resorts to assassination.</p> <p>As for human rights that are particularly valued in the contemporary west – those of dissenters and minorities, including sexual minorities – Russia seems to be on a completely different wavelength. Independent NGOs are harassed and dubbed \"foreign agents\". Putin has appealed to Russia's most reactionary forces by restricting gay people's rights with legislation that western countries abandoned years ago.</p> <p>The decision to allow opposition leader Alexei Navalny to stand in Moscow's recent mayoral election was a welcome move toward a more open system, but the political calculation behind it and the likelihood of vote rigging to prevent a runoff against his victorious opponent hardly suggest a Pauline conversion to democracy. The Putin regime occupies a space between dictatorship and democracy for which western political science has yet to find a proper word.</p> <p>But perhaps Russia's indifference to human rights is a source of strength, not weakness. The trouble with the human-rights agenda is that its advocates become trigger-happy, whereas Russia's foreign policy displays the virtues of conservative prudence. Its realism, which is shared by China, is thus an important counterbalance to the west's intemperate urge to meddle in the domestic affairs of countries that do not live up to its proclaimed standards.</p> <p>The case of Syria is a good example of this. There is no doubt that chemical weapons were used to kill hundreds of civilians in the suburbs of Damascus on 21 August. The full facts have yet to be established – perhaps they will never be. It is probable, though not certain, that sarin gas was used by President Bashar al-Assad's regime.</p> <p>But, in a recent newspaper commentary, Putin raised a question that has surely occurred to others: what were the regime's motives in using chemical weapons in the glare of international publicity? Putin suggested that the attack might have been \"provocation\" by Assad's opponents. I do not claim to know the answer; but, as in any criminal investigation, the motive of possible suspects is always the right place to start. Who stood to gain?</p> <p>True, Russians are prone to conspiracy theories.This is common in countries with an opaque power structure. But it is also true that the Syrian state is not centralised in the presidency, as was Egypt under former Hosni Mubarak. Even if Putin's \"provocation\" thesis is dismissed, it is possible that the chemical attacks were unleashed by rogue elements in the Syrian army, whose culpability Assad had to deny to preserve his own position.</p> <p>Of course, Putin might know whereof he speaks. Many Russians believe that the Russian apartment bombings of September 1999, which killed almost 300 people, were plotted by elements of Russia's own security services to provoke retaliation against the Chechens and propel Putin into the presidency on the back of a popular war. To this day, it is not known for certain who was behind the attacks.</p> <p>The point is that under political systems as obscure as those in Syria – and Russia – no one knows who really controls what. It defies belief that the political successors of those who confidently launched the invasion of Iraq on the false evidence that Saddam Hussein had weapons of mass destruction should be so eager to be sucked into another bloody maelstrom.</p> <p>They have been saved from this folly, at least temporarily, by Putin's proposal to put Syria's chemical weapons under international supervision and then destroy all of them. There are large practical difficulties in achieving this, and the Russian proposal, which has now been embraced by Barack Obama, does not meet the western demand for punishment. But it has interrupted the momentum toward military intervention.</p> <p>Geopolitical calculations have, naturally, played a part in these maneuvres. Russia supports the Shia governments of Iran and Syria in order to secure its own position in the Middle East against US-backed Sunni rulers in Saudi Arabia and the Gulf states, who are less of a threat to Israel. But, as it now stands, one can say that Putin has rescued Obama from making a mistake that could have wrecked his presidency. He might well expect some political reward for doing so. But he is unlikely to get it.</p>", 
      "bodyText": "Russia presents two opposing faces to the world: one menacing, the other benign. Both have now combined, somewhat unexpectedly, to break the momentum carrying the United States, and possibly other western powers, toward a disastrous military intervention in Syria. Russia's domestic situation remains deplorable. With the collapse of the planned economy in 1991, Russia proved to be not so much a developed as a misdeveloped country, unable to sell most of its products in non-captive markets. So Russia regressed into a commodity-based economy, mainly selling energy, while its talented scientists and technicians sought jobs abroad and its intellectual life decayed. Russia is also, no surprise, blighted by corruption, which drives away foreign investment and costs the country billions of dollars annually. This underlying debility has been masked by high energy prices, which, over the 14 years of President Vladimir Putin's rule, have allowed Russia to combine the features of a kleptocracy with per capita income growth sufficient to quell dissent and create a shopping-mad middle class. The accumulation of reserves from the oil and gas industries can be used to develop much-needed infrastructure. But, for all the Kremlin's talk of diversification, Russia remains an economy with a Latin American, rather than a western profile. Russia's politics are equally dispiriting. If western foreign policy has a guiding principle, it is the promotion of human rights. This has not influenced the Russian government's domestic or foreign policies in the slightest. Instead, under the credo of \"managed democracy\", Putin has established a soft dictatorship, in which the law is flagrantly used for political ends; and, when the law is insufficient, the state resorts to assassination. As for human rights that are particularly valued in the contemporary west – those of dissenters and minorities, including sexual minorities – Russia seems to be on a completely different wavelength. Independent NGOs are harassed and dubbed \"foreign agents\". Putin has appealed to Russia's most reactionary forces by restricting gay people's rights with legislation that western countries abandoned years ago. The decision to allow opposition leader Alexei Navalny to stand in Moscow's recent mayoral election was a welcome move toward a more open system, but the political calculation behind it and the likelihood of vote rigging to prevent a runoff against his victorious opponent hardly suggest a Pauline conversion to democracy. The Putin regime occupies a space between dictatorship and democracy for which western political science has yet to find a proper word. But perhaps Russia's indifference to human rights is a source of strength, not weakness. The trouble with the human-rights agenda is that its advocates become trigger-happy, whereas Russia's foreign policy displays the virtues of conservative prudence. Its realism, which is shared by China, is thus an important counterbalance to the west's intemperate urge to meddle in the domestic affairs of countries that do not live up to its proclaimed standards. The case of Syria is a good example of this. There is no doubt that chemical weapons were used to kill hundreds of civilians in the suburbs of Damascus on 21 August. The full facts have yet to be established – perhaps they will never be. It is probable, though not certain, that sarin gas was used by President Bashar al-Assad's regime. But, in a recent newspaper commentary, Putin raised a question that has surely occurred to others: what were the regime's motives in using chemical weapons in the glare of international publicity? Putin suggested that the attack might have been \"provocation\" by Assad's opponents. I do not claim to know the answer; but, as in any criminal investigation, the motive of possible suspects is always the right place to start. Who stood to gain? True, Russians are prone to conspiracy theories.This is common in countries with an opaque power structure. But it is also true that the Syrian state is not centralised in the presidency, as was Egypt under former Hosni Mubarak. Even if Putin's \"provocation\" thesis is dismissed, it is possible that the chemical attacks were unleashed by rogue elements in the Syrian army, whose culpability Assad had to deny to preserve his own position. Of course, Putin might know whereof he speaks. Many Russians believe that the Russian apartment bombings of September 1999, which killed almost 300 people, were plotted by elements of Russia's own security services to provoke retaliation against the Chechens and propel Putin into the presidency on the back of a popular war. To this day, it is not known for certain who was behind the attacks. The point is that under political systems as obscure as those in Syria – and Russia – no one knows who really controls what. It defies belief that the political successors of those who confidently launched the invasion of Iraq on the false evidence that Saddam Hussein had weapons of mass destruction should be so eager to be sucked into another bloody maelstrom. They have been saved from this folly, at least temporarily, by Putin's proposal to put Syria's chemical weapons under international supervision and then destroy all of them. There are large practical difficulties in achieving this, and the Russian proposal, which has now been embraced by Barack Obama, does not meet the western demand for punishment. But it has interrupted the momentum toward military intervention. Geopolitical calculations have, naturally, played a part in these maneuvres. Russia supports the Shia governments of Iran and Syria in order to secure its own position in the Middle East against US-backed Sunni rulers in Saudi Arabia and the Gulf states, who are less of a threat to Israel. But, as it now stands, one can say that Putin has rescued Obama from making a mistake that could have wrecked his presidency. He might well expect some political reward for doing so. But he is unlikely to get it.", 
      "byline": "Robert Skidelsky", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Why Russia is an economic and political Janus", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "960", 
      "charCount": "6007", 
      "trailText": "<strong>Robert Skidelsky:</strong> Putin has a misdeveloped economy masked by high energy prices, and a peace process for Syria sitting precariously alongside a poor human rights record at home", 
      "shortUrl": "https://gu.com/p/3jvmt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-04-14T18:08:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417886341\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379699870813/Vladimir-Putin-010.jpg\" alt=\"Vladimir Putin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vladimir Putin awaiting heads of state at the start of the G20 summit earlier this month. Russia remains an economy with a Latin American, rather than a western profile. Photograph: Yuri Kadobnov/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-09-23T18:01:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/why-russia-economic-political-janus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T18:01:04Z", 
    "type": "article", 
    "id": "business/2013/sep/20/why-russia-economic-political-janus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live", 
    "sectionName": "Business", 
    "webTitle": "Markets await German elections; India surprises with interest rate rise - as it happened", 
    "fields": {
      "standfirst": "Polling data shows that Sunday's German elections will be close, and could determine eurozone economic policy for the next stage of the crisis<br />&bull; <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c1623e4b03297a85b1918\">Tight fight expected</a><br />&bull;&nbsp;<a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c43afe4b0e5e2103e150e\">Latest polling shows election is neck-and-neck</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c2f8fe4b078484b5fd1ca\">AfD confident<br />&bull;</a>&nbsp;<a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523bf568e4b07c4cb668e073\">India's rate cut</a>", 
      "body": "<div id=\"block-523c80d8e4b018876726dabf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T17:12:44.499Z\">6.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A final word on the weekend's German election. Over in Greece, Helena Smith says the prospect of Angela Merkel taking the helm of government is not going down well. She writes:</p> <blockquote class=\"quoted\"> <p>More than any other person the German chancellor has been identified with the punishing austerity Greeks have been subjected to since their debt-stricken country plunged into crisis. More often than not, Greek media run unflattering pictures of the German chancellor including portraying her in Nazi garb – moustache and all.</p> <p>Now, nearly half of Greeks (47%) have made their disdain for the leader official telling an opinion poll canvassed by Public Issue that the consequences of her re-election would be “somewhat negative” for Greece. By comparison 10% said they thought it would be positive for the country’s interests. An overwhelming 79% said they had a negative opinion of the chancellor while 75% said they had a negative view of Germany itself.</p> <p>The survey is a stark contrast to the view currently held by prime minister Antonis Samaras’ two-party coalition which quite clearly is looking to Berlin for salvation as Athens heads towards opening negotiations over a third rescue package. As the main provided of bailout funds to date, it is hoped Europe’s powerhouse will tone down the pressure whatever government gets in. Greek officials are assuming that Frau Merkel will pip her opponents to the finishing line - and that it will be better to deal with the devil they know.</p> </blockquote> <p>And on that note, ahead of the weekend's poll, its time to draw the blog to a close. Thanks for all the comments and see you next week.</p> </div>   </div> <div id=\"block-523c7cf1e4b09e440159aba5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T17:02:41.762Z\">6.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Still with the Fed, after his remarks earlier, senior official James Bullard told a New York audience that <strong>the central bank could afford to be patient on deciding when to cut back QE.</strong></p> <p>The remarks are in contrast to <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c793ee4b0e5e2103e1522\">the hawkish views of fellow Fed member Esther George.</a> </p> <p>Bullard said that while he expected inflation to rise in the coming quarters, he wanted to see evidence of this before endorsing less accommodative policy action by the Fed. The prospects of tapering would harden if payroll and unemployment data recovered further, he added.</p> <p><em>(From Reuters)</em></p> </div>   </div> <div id=\"block-523c793ee4b0e5e2103e1522\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T16:50:55.731Z\">5.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Fed credibility now at risk says central bank member</h2>  <div class=\"block-elements\">  <p>Esther George, president of the Federal Reserve Bank of Kansas City, is repeating her view that the central bank should have eased off on its bond buying programme.</p> <p>In a speech in New York she said <strong>the decision not to taper was disappointing,</strong> and that \"costly steps\" were taken to prepare markets for a change to the quantitative easing programme. She said the Fed risked a confusing message on when it would begin tapering, or cutting back, on QE. However she added that sometimes markets get it wrong, and cannot be allowed to dictate policy.</p> <p>She said she wanted <strong>to reduce the pace of QE because of lower unemployment and sufficiently positive data</strong>. The Fed would have to move gradually on eventually raising rates. Waiting for more evidence (as Fed chairman Ben Bernanke had argued) discounted the very real economic progress made.</p> <p>And she added that the Fed's credibility was now at risk: reducing QE would have allowed markets to adjust gradually. <strong>The Fed needed credibility and clear communications to ask markets to trust its forward guidance.</strong></p> <p><em>(Courtesy Reuters)</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T16:56:06.828Z\">at 5.56pm BST</time></p>  </div> <div id=\"block-523c7766e4b09e440159aba2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T16:35:08.760Z\">5.35pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets slip as Bernanke effect fades</h2>  <div class=\"block-elements\">  <p>European markets have ended the day lower, as the Fed fuelled rally ran out of steam. After the rally when the US central bank chairman Ben Bernanke decided not to turn off the money taps, investors turned to other matters, notably the German election and the US budget wrangles. Fed member James Bullard also rekindled the uncertainty by hinting the Fed might begin easing its $85bn a month bond buying programme in October. Here are the final scores on the doors:</p> <p><strong>• The FTSE 100 finnished 28.96 points or 0.44% lower at 6596.43</strong></p> <p><strong>• Germany's Dax was down 0.21% at 8675.73</strong></p> <p><strong>• France's Cac closed off 0.06% points at 4203.66</strong></p> <p><strong>• Italy's FTSE MIB dipped 0.49% to 17970.12</strong></p> <p><strong>• But Spain's Ibex ended up 0.2% at 9171.8</strong></p> <p>On Wall Street the Dow Jones Industrial Average is currently 83 points ore 0.53% lower.</p> </div>   </div> <div id=\"block-523c725ae4b0e5e2103e151e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T16:11:43.663Z\">5.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's some Friday night ratings action:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/381084390060982272\">  <blockquote class=\"twitter-tweet\"><p>Fitch downgrades Croatia to BB+ from BBB- outlook stable. It also downgrades Malta to A from A+ outlook stable.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/381084390060982272\">September 20, 2013</a></blockquote>  </figure>  <p>On Malta Fitch <a href=\"http://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=802699&amp;origin=home\">said</a>:</p> <blockquote class=\"quoted\"> <p>There has been significant fiscal slippage. Malta's general government deficit was 3.3% of GDP in 2012, well above both the government's target (2.2%) and Fitch's September 2012 forecast (2.6% of GDP). This slippage has carried over to 2013, when Fitch forecasts a deficit of 3.6% of GDP, compared with 2.7% in the original 2013 budget. The European Commission has re-opened the excessive deficit procedure (EDP) against Malta, with the deadline for correcting the excessive deficit set for 2014. In its previous rating review (September 2012), Fitch identified material fiscal slippage in 2012 as a negative rating trigger.</p> </blockquote> <p>And on Croatia <a href=\"http://www.fitchratings.com/creditdesk/press_releases/detail.cfm?pr_id=802698&amp;origin=home\">being cut to junk</a>:</p> <blockquote class=\"quoted\"> <p>Croatia's fiscal outlook has deteriorated since Fitch's previous sovereign rating review in November 2012. The agency has revised up its forecast for this year's general government deficit to 4.7% in 2013 from 3.9%, while general government debt/GDP is now expected to peak at 66% of GDP in 2016, up from our previous forecast of 62%.</p> <p>A structurally weak growth outlook has impaired the prospects for fiscal consolidation and the attainment of public debt sustainability.</p> </blockquote> </div>   </div> <div id=\"block-523c6bb7e4b018876726dab6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T15:39:38.851Z\">4.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A look at <strong>the possible problems facing Angela Merke</strong>l should she win the German election this weekend, courtesy of the Wall Street Journal. A taster below with the full story <a href=\"http://online.wsj.com/article/SB10001424127887323527004579079303720928952.html?mod=wsj_share_tweet\">here</a>:</p> <blockquote class=\"quoted\"> <p>Angela Merkel has become Europe's most popular leader by telling Germans they don't need to change, and by shielding them from much of Europe's debt-crisis pain at the same time.</p> <p>But as Ms. Merkel heads into a likely third term as Germany's chancellor, there are increasing calls from the business community, which she has counted among her most loyal supporters, and others for her to move more quickly to confront simmering domestic problems that they worry will eventually endanger German prosperity.</p> <p>The time to fix the problems—energy costs, worn-out roads and gaps in education among them—is now, they say, while the economy is healthy.</p> </blockquote> </div>   </div> <div id=\"block-523c6a54e4b018876726dab4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T15:32:54.368Z\">4.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the corporate world, <strong>Vodafone has received clearance from the European Commission for its takeover of Kabel Deutschland</strong>, and with that final hurdle passed, the deal is expected to be completed on 14 October.</p> </div>   </div> <div id=\"block-523c55fde4b078484b5fd1d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T14:37:55.468Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurozone consumer confidence rose to a two year high in September</strong>, according to new figures from the European Commission, but is still in negative territory.</p> <p>The index rose to -14.9 from -15.6 in August, compared to expectations of a figure of around -15. The news that strong German and French growth had helped pull the eurozone out of recession clearly helped sentiment, although the recovery remains fragile, as evidenced by <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c3178e4b078484b5fd1cc\">Italy cutting its growth forecasts earlier today</a>. Annalisa Piazza at Newedge Strategy said:</p> <blockquote class=\"quoted\"> <p>Consumer confidence is expected to have supported by the relative good news on the development of the EMU economy (that has finally emerged from a 6-quarter recession). News that the ECB is willing to maintain the current accommodative policy might have also played a role as households see reduced risks to their disposable income in the future. On the other hand, the still high unemployment rate and geopolitical uncertainties are likely to have put a lid on a more pronounced uptick in September.</p> </blockquote> </div>   </div> <div id=\"block-523c54bee4b078484b5fd1d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T14:04:52.826Z\">3.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dow Jones opens lower after Fed taper comments</h2>  <div class=\"block-elements\">  <p>Wall Street has opened lower, not surprisingly given Fed official James Bullard's comments that <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523c4dace4b09e440159ab92\">tapering might begin in October</a>. The Fed gave markets at boost following Wednesday's surprise decision by the US central bank to maintain its $85bn a month bond buying programme.</p> <p>But after Bullard's hint, the Dow Jones Industrial Average is down 22 points or 0.14% in early trading. However the Nasdaq had edged higher, up 0.15%, helped by a near 3% rise in Apple shares on the day queues form for the tech giant's latest iPhones.</p> </div>   </div> <div id=\"block-523c5265e4b018876726daa9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T13:52:33.301Z\">2.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>More German polling figures, showing the SPD and AfD edging up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/electionista/statuses/381052074999312385\">  <blockquote class=\"twitter-tweet\"><p>Germany - Allensbach poll:&#10;CDU/CSU 39.5%&#10;SPD 27%&#10;Greens 9%&#10;LINKE 9%&#10;FDP 5.5%&#10;AfD 4.5%&#10;Pirates 2%&#10;<a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; electionista (@electionista) <a href=\"https://twitter.com/electionista/statuses/381052074999312385\">September 20, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T13:54:35.742Z\">at 2.54pm BST</time></p>  </div> <div id=\"block-523c4dace4b09e440159ab92\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T13:35:47.950Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Across the Atlantic, observers are still trying to get their heads around Ben Bernanke's decision on Wednesday <strong>not to start scaling back the US Federal Reserve's $85bn a month bond buying programme.</strong></p> <p>Most economists had expected a move to wean the markets off the quantitative easing fix this month, but Bernanke pointed to the US economy still being too fragile.</p> <p>But today Fed official James Bullard suggested to Bloomberg that the so-called tapering might now start in October. So we have all the \"will-they-won't-they\" speculation to look forward to for another few weeks yet.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T13:36:48.610Z\">at 2.36pm BST</time></p>  </div> <div id=\"block-523c4a3fe4b0e5e2103e1510\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T13:28:25.326Z\">2.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Budget airline Ryanair</strong>&#xa0;has promised to mend its ways, after being rebuked about its \"abrupt\" culture by shareholders today.</p> <p>Reuters writes:</p> <blockquote class=\"quoted\"> <p>Ryanair, Europe's biggest budget airline, has promised to transform its \"abrupt culture\" in a bid to win customers from costlier rivals, admitting for the first time that a reputation for treating its passengers badly might have become a problem.</p> <p>The Irish firm, this week voted the worst of the 100 biggest brands serving the British market by readers of consumer magazine Which?, said on Friday it would become more lenient on fining customers over bag sizes and overhaul the way it communicates.</p> <p>\"We should try to eliminate things that unnecessarily piss people off,\" chief executive Michael O'Leary told the company's annual general meeting, after several shareholders complained about the impact of customer service on sales.</p> </blockquote> <p>That's the spirit.</p> <h2>More here: <a href=\"http://www.theguardian.com/business/2013/sep/20/ryanir-pissing-people-off-michael-oleary\">Ryanair must stop 'unnecessarily pissing people off', says O'Leary</a></h2> <p><strong>And on that note, I'm going to fly home.</strong> Nick Fletcher has the controls. Thanks for reading and commenting.</p> <p>Maybe see you online on Sunday night for the election excitement? Our foreign team will be all over it, and I'll be on Twitter as&#xa0;<a href=\"http://www.twitter.com/@graemewearden\">@graemewearden</a> as usual.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T13:28:34.004Z\">at 2.28pm BST</time></p>  </div> <div id=\"block-523c43afe4b0e5e2103e150e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T13:14:38.435Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Forsa: German election is neck-and-neck</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-92ceb020-d4ad-457b-9dd5-08c29f3d449f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379682594730/2994e7c9-2507-47a2-8d5f-e2b0de2d8604-460x317.jpeg\" alt=\"A view of the empty plenary room of the German parliament Bundestag is pictured in Berlin, Germany, 20 September 2013\" width=\"460\" height=\"317\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">All to play for. The plenary room of the Bundestag. Photograph: Kay Nietfeld/dpa/Corbis</span> </figcaption> </figure>  <p><strong>New polling data from Germany has just been released, showing that Sunday's election is neck-and-neck with neither side on track for a clear majority.</strong></p> <p>The poll from Forsa found that the current CDU/CSU-FDP coalition would win 45% of the vote, as would their main rivals. Another key point, the eurosceptics Alternative For Germany would not hit the 5% threshold.</p> <ul> <li><strong>CDU/CSU 40%.</strong></li> <li><strong>SPD 26%.&#xa0;</strong></li> <li><strong>Greens 10%.</strong></li> <li><strong>LINKE 9%.&#xa0;</strong></li> <li><strong>FDP 5%</strong></li> <li><strong>AfD 4%</strong></li> <li><strong>Pirates 2%</strong></li> </ul> <p>I didn't mention earlier, but the SDP has ruled out forming a government with the more left-wing Linke party, given its views on foreign affairs and its opposition to NATO. That could change in the heat of coalition talks, of course.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/HarrietTorry/statuses/381033434589581312\">  <blockquote class=\"twitter-tweet\"><p>Forsa poll finds just 8% of voters want a coalition between Social Democrats, Greens &amp; far left -- 7pp drop in support from last week <a href=\"https://twitter.com/search?q=%23BTW13&amp;src=hash\">#BTW13</a></p>&mdash; Harriet Torry (@HarrietTorry) <a href=\"https://twitter.com/HarrietTorry/statuses/381033434589581312\">September 20, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-523c40a5e4b09e440159ab91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T12:38:33.484Z\">1.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Today's UK public finance figures mean <strong>George Osborne is on track</strong> to hit his fiscal targets for this year.</p> <p>My colleague <strong>Katie Allen</strong> explains all:</p> <blockquote class=\"quoted\"> <p>A drop in government spending helped cut Britain's borrowing last month, prompting economists to forecast that the chancellor is on track to meet his fiscal target for this year.</p> <p>Borrowing for the last financial year as a whole was also revised down slightly by the Office for National Statistics as it published <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/august-2013/stb---august-2013.html\">data on the public finances</a>.</p> </blockquote> <p>As mentioned earlier, Britain ran a&#xa0;deficit of £13.2bn in August - smaller than last year's £14.4bn.</p> <p>Katie continues:</p> <blockquote class=\"quoted\"> <p>The government's progress on cutting Britain's deficit – the gap between the government's income and spending – was described as \"painfully slow\" by one business group. But analysts said the public finances appeared to be on an improving trend.</p> </blockquote> <h2>More here:&#xa0;<a href=\"http://www.theguardian.com/business/2013/sep/20/osborne-fiscal-target-uk-public-borrowing\">Osborne on track to meet fiscal target as UK public borrowing falls</a></h2> </div>   </div> <div id=\"block-523c3a3de4b09e440159ab8f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T12:18:18.685Z\">1.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the City, the <strong>Foxton's</strong> estate agent chain continues to enjoy a stellar first day on the stock market. Its shares are up 20% this morning, at 277p from the 230p it floated at.</p> <p>The FT says it shows \"a recovery in both share offerings and the&#xa0;residential property market&#xa0;in the UK\".</p> <p><a href=\"http://www.cityindex.co.uk/market-analysis/analysts/joshua-raymond/\">Joshua Raymond</a>, chief marketing strategist of <a href=\"http://Cityindex.co.uk\">Cityindex.co.uk</a>, calls it a \"hugely impressive\" debut, and deliciously timed, too.</p> <blockquote class=\"quoted\"> <p>With London house prices shooting in the midst of a pricing bubble thanks in part to the Help to Buy Scheme, investors are trying to gain exposure to firms that directly benefit from this and as such the Foxtons IPO could not have been better timed in terms of its attractiveness.</p> </blockquote> <p>Or as one fund manager puts it:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/statuses/380978632128495616\">  <blockquote class=\"twitter-tweet\"><p>UK=Foxtons in Wongaland RT <a href=\"https://twitter.com/graemewearden\">@graemewearden</a>: Foxtons&#39; share price going up <a href=\"http://t.co/sEZsiQVYWY\">http://t.co/sEZsiQVYWY</a></p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/statuses/380978632128495616\">September 20, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T12:31:44.358Z\">at 1.31pm BST</time></p>  </div> <div id=\"block-523c3594e4b078484b5fd1ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T11:54:42.283Z\">12.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Thanks to <a href=\"http://www.theguardian.com/discussion/user/id/11862463\">BigBlue80</a> for flagging up the polling data which suggests Angela Merkel's current CDU-CSU/FDP coalition would not get enough votes to return to power.</p>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/27165534\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/11862463\" title=\"View BigBlue80’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/discussion/avatars/2013/05/16/11862463/cc0fca00-d838-40dd-9665-718e6a9195a8/60x60.png\" height=\"40\" width=\"40\" alt=\"User avatar for BigBlue80\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/11862463\" title=\"View BigBlue80’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">BigBlue80</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/27165534\" title=\"Link to this comment\" itemprop=\"datePublished\">20 September 2013 10:03am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>In the past, the most reliable of the large pollsters was the <a href=\"http://www.ifd-allensbach.de/studien-und-berichte/sonntagsfrage/gesamt.html\" rel=\"nofollow\">Institut für Demoskopie (IfD) Allensbach</a></p> <p>They predict the following:<br />CDU/CSU 39,0%<br />SPD 26,0%<br />Grüne 11,0%<br />Linke 9,0%<br />FDP 6,0%<br />AfD 3,5%<br />Piraten 2,0%<br />Sonstige 3,5%</p> <p>I.e. 45% for the current CDU/FDP coalition and 46% for the three major left parties. <br />It's quite certain that Merkel stays chancellor although I would not completely discount the option of a SPD-Left-Green coalition. Which sounds like change but would mainly lead to too much instability to get anything done.</p> <p>AfD might only influence politics in the sense that Merkel will have to watch her right-flank in the next few years. While these one-trick ponies usually don't last long, they would have 4 years to embarass Germany abroad.</p></div> </div> </div>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T11:55:20.940Z\">at 12.55pm BST</time></p>  </div> <div id=\"block-523c32f8e4b018876726daa1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T11:53:26.390Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of eurosceptics....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AndrewSparrow/statuses/381018043360374784\">  <blockquote class=\"twitter-tweet\"><p>Nigel Farage&#39;s speech to the <a href=\"https://twitter.com/search?q=%23UKIPConf&amp;src=hash\">#UKIPConf</a> - read it here - <a href=\"http://t.co/lrqMDgbGfw\">http://t.co/lrqMDgbGfw</a> - All the key extracts</p>&mdash; AndrewSparrow (@AndrewSparrow) <a href=\"https://twitter.com/AndrewSparrow/statuses/381018043360374784\">September 20, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-523c3178e4b078484b5fd1cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T11:42:33.945Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italy cuts growth targets</h2>  <div class=\"block-elements\">  <p>The Italian government has bowed to the inevitable today, tearing up its growth targets and admitting that its budget deficit is heading over target.</p> <p>Enrico Letta's government cut its forecast for 2013 to a contraction of -1.7%, down from -1.3% before. In 2014, it expects growth of 1%, down from 1.3%.</p> <p>Both forecasts remain more optimistic than the IMF's own targets -- <a href=\"http://www.ansamed.info/ansamed/en/news/nations/italy/2013/07/04/IMF-cuts-Italy-growth-forecasts-2013-raises-2014_8976965.html\">the Fund expects a 1.8% contraction in 2013 and a 0.7% expansion in 2014</a>.</p> <p><strong>That difference could matte</strong>r -- on Letta's calculations, the Italian deficit is on track to hit 3.1% this year. That's over the EU's target, and econony minister Fabrizio Saccomanni told reporters that it will be \"corrected quickly\".&#xa0;</p> <p>Sounds like the EU are putting pressure over the deficit too:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/381019542899544064\">  <blockquote class=\"twitter-tweet\"><p>EU Commission Has Asked <a href=\"https://twitter.com/search?q=%23Italy&amp;src=hash\">#Italy</a> For Early Adoption Of Measures To Cut 2013 Deficit, By November - <a href=\"https://twitter.com/search?q=%23EU&amp;src=hash\">#EU</a> Source ~RANSquawk <a href=\"https://twitter.com/search?q=%23euro&amp;src=hash\">#euro</a></p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/381019542899544064\">September 20, 2013</a></blockquote>  </figure>  <p>Saccomanni also predicted that Italy's two-year recession will end soon, with GDP flat this quarter and then rising in the last three months of this year.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T11:44:15.738Z\">at 12.44pm BST</time></p>  </div> <div id=\"block-523c2f8fe4b078484b5fd1ca\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T11:24:08.415Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Tony Connelly</strong>,&#xa0;Europe Editor for RTE News, reports that the eurosceptic <strong>Alternative&#xa0;für&#xa0;Deutschland</strong> party are in good spirits ahead of Sunday's election.</p> <p>Party loyalists are confident they'll win enough support to claim seats in the Bundestag. They're also looking ahead to next year's European elections.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/statuses/381006780182302720\">  <blockquote class=\"twitter-tweet\"><p>Just spent 30 mins with &quot;eurosceptic&quot; <a href=\"https://twitter.com/search?q=%23AfD&amp;src=hash\">#AfD</a> <a href=\"https://twitter.com/BlauesWunder_13\">@BlauesWunder_13</a>. They&#39;re confident they&#39;ll get over 5% threshold in <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a> <a href=\"https://twitter.com/search?q=%23Germanelection&amp;src=hash\">#Germanelection</a></p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/statuses/381006780182302720\">September 20, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/statuses/381007373378519040\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23AfD&amp;src=hash\">#AfD</a> say they want rethink of rescues for  bailout countries &amp; banks. Suggest option of &quot;north euro&quot; &amp; &quot;south euro&quot; <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/statuses/381007373378519040\">September 20, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/statuses/381010847331786752\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Afd&amp;src=hash\">#Afd</a> say they&#39;re already looking ahead to <a href=\"https://twitter.com/2014Europarl\">@2014Europarl</a> elections and fielding lots of candidates <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/statuses/381010847331786752\">September 20, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-523c2a2de4b0ae8bad15bc1b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T11:06:30.067Z\">12.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Emma Tunney, an intern with Open Europe, attended one of Angela Merkel's campaign rallies this week, and <a href=\"http://blog.openeuropeberlin.de/2013/09/merkel-is-message-europe-is-not-issue.html?spref=tw\">writes that Europe was only raised late in the chancellor's speech</a>:</p> <blockquote class=\"quoted\"> <p>Here her stance was clear – Germany must hold the course. Germany’s continued commitment to help its friends is necessary, that said she was quick to add that Germany had every right to expect those receiving assistance make meaningful changes to their financial systems.&#xa0;</p> <p>Her assertion of a CDU rejection of the possibility of mutualizing European debt was well received, and was perhaps the most definitive statement on what we could expect should she become Chancellor once again. </p> </blockquote> </div>   </div> <div id=\"block-523c22d4e4b03297a85b1920\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T10:30:17.884Z\">11.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Parish notice</strong>: my colleagues on the foreign desk have been tracking the twists and turns of the German general election in their own blog: <a href=\"http://www.theguardian.com/world/german-elections-blog-2013\"><strong>German Elections Blog 2013</strong></a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T10:30:24.713Z\">at 11.30am BST</time></p>  </div> <div id=\"block-523c1fb8e4b07c4cb668e082\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T10:26:24.962Z\">11.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>From <strong>Berlin</strong>, my colleague&#xa0;<a href=\"http://www.theguardian.com/profile/philip-oltermann\">Philip Oltermann</a>&#xa0;flags up that the unfolding story of how US intelligence have been accessing Europe's electronic communications was raised by&#xa0;Peer&#xa0;Steinbrück&#xa0;yesterday,&#xa0;</p> <blockquote class=\"quoted\"> <p>The NSA affair became a German election issue on Thursday when Social Democrat candidate Peer Steinbrück accused Angela Merkel of \"negligent\" treatment of the issue.</p> <p>He said the revelations of US internet surveillance represented a \"far-reaching interference with our basic democratic rights and personal self-determination\", and that Merkel had failed to \"protect German citizens' freedoms and interests\".</p> </blockquote> <h2><a href=\"http://www.theguardian.com/world/german-elections-blog-2013/2013/sep/20/peer-steinbruck-angela-merkel-negligence-nsa\">More here:&#xa0;Peer Steinbrück accuses Angela Merkel of negligence over NSA revelations</a></h2> </div>   </div> <div id=\"block-523c1e43e4b0ae8bad15bc15\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T10:11:09.752Z\">11.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Electionista has crunched the recent polling data and concluded that Angela Merkel's CDU-CSU/FDP coalition has just a 50.5% chance of winning a majority on Sunday:&#xa0;</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/electionista/statuses/380992679393259520\">  <blockquote class=\"twitter-tweet\"><p>Germany - <a href=\"https://twitter.com/electionista\">@electionista</a> adjusted avg: &#10;CDU/CSU 38.6%&#10;SPD 25.8%(↑)&#10;GRN 10%(↓)&#10;LINKE 9.1%&#10;FDP 6.4%&#10;50.5%(↓) chance CDU/CSU-FDP majority <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; electionista (@electionista) <a href=\"https://twitter.com/electionista/statuses/380992679393259520\">September 20, 2013</a></blockquote>  </figure>  <p>On that point....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MMQWalker/statuses/380995096184758272\">  <blockquote class=\"twitter-tweet\"><p>ZDF poll, unlike others this week, points to CDU/FDP win. But it&#39;s extremely tight. <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a> <a href=\"http://t.co/YFyY2mjRpr\">http://t.co/YFyY2mjRpr</a></p>&mdash; Marcus Walker (@MMQWalker) <a href=\"https://twitter.com/MMQWalker/statuses/380995096184758272\">September 20, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T10:15:06.872Z\">at 11.15am BST</time></p>  </div> <div id=\"block-523c1623e4b03297a85b1918\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T09:46:18.650Z\">10.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AP: Tight fight in Germany</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-db7c1f6c-a17b-4366-a195-65007e0c35c7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379670162280/b3120a69-4d4a-4bf3-94b5-b88d3c88df88-460x315.jpeg\" alt=\"Supporters of German Chancellor Angela Merkel try out CDU deck chairs that read \"Refreshingly good\" as they arrive for an election campaign event of the German Christian Democratic Union party in Fulda, western Germany on September 19, 2013\" width=\"460\" height=\"315\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Supporters of German Chancellor Angela Merkel try out CDU deck chairs that read \"Refreshingly good\" as they arrived for an election campaign event in Fulda yesterday. Photograph: ODD ANDERSEN/AFP/Getty Images</span> </figcaption> </figure>  <p>Here AP's latest dispatch from the German political frontline. It explains how the Free Democrat party are battling to hit the crucial 5% mark to get into the <strong>Bundestag</strong>.</p> <blockquote class=\"quoted\"> <p>Chancellor Angela Merkel's conservatives and her struggling coalition partners were fighting over votes Friday in the final stretch of campaigning for Germany's election as polls pointed to a tight outcome.</p> <p>Merkel is heavily favored to emerge from Sunday's election with a third term, but her hopes of continuing the current coalition of her conservatives and the pro-market Free Democrats are in the balance.</p> <p>A ZDF television poll conducted Wednesday and Thursday showed a statistically insignificant one-point lead for the alliance over the combined opposition in line with other recent surveys showing a dead heat.</p> <p>The Free Democrats are pushing hard for Merkel supporters' votes after being ejected from Bavaria's state legislature in a regional vote last weekend. In national polls, they're hovering around the 5 percent support needed to keep their seats in Parliament.</p> <p>Merkel and her conservative Union bloc are pushing back, saying they have no votes to give away. If the coalition loses its majority, the likeliest outcome would be a \"grand coalition\" between Merkel's party and the center-left Social Democrats and the conservatives want to be as strong as possible.</p> <p>\"I would advise us all in the final hours before the election to fight our political opponents and not argue over each other's votes,\" Bavarian governor Horst Seehofer, who led Merkel's conservative bloc to victory there, told the daily Die Welt.</p> <p>The Free Democrats have \"potential of well over 5 percent,\" he was quoted as saying. They won nearly 15% at the last election.</p> <p>\"I think it's a very strange understanding of democracy when the impression is raised that citizens' votes belong to the chancellor,\" the Free Democrats' general secretary, Patrick Doering, shot back on n-tv television.</p> <p>ZDF's poll of 1,369 people gave Merkel's conservatives 40 percent support and the Free Democrats 5.5%. Challenger Peer Steinbrueck's Social Democrats polled 27%, their Green allies 9% and the hard-line Left Party with which the center-left parties say they won't work 8.5%.</p> <p>The poll showed a new anti-euro party, Alternative for Germany, at 4% not enough to win parliamentary seats. It gave a margin of error of plus or minus up to three percentage points.</p> </blockquote> <p>But do note <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523be8e6e4b0ae8bad15bc04\">the caveat from earlier</a> - some analysts think AfD are doing better than that.....</p> </div>   </div> <div id=\"block-523c11d4e4b0ae8bad15bc11\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T09:19:48.665Z\">10.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Looking back at the German election... here's <a href=\"http://t.co/OtiuyxNst9\">a handy graphic</a> showing how last night's polling data would translate into seats in the Bundestag:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/electionista/statuses/380945299243421696\">  <blockquote class=\"twitter-tweet\"><p>Germany - FGW poll in seats: CDU/CSU 266, SPD 179, Greens 60, LINKE 56, FDP 37 <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a> <a href=\"http://t.co/OtiuyxNst9\">pic.twitter.com/OtiuyxNst9</a></p>&mdash; electionista (@electionista) <a href=\"https://twitter.com/electionista/statuses/380945299243421696\">September 20, 2013</a></blockquote>  </figure>  <p>The&#xa0;CDU's 266 seats,plus the&#xa0;FDP's 37, would give the current coalition a small majority --which&#xa0;could make for some tight votes on future eurozone policy.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T12:03:38.670Z\">at 1.03pm BST</time></p>  </div> <div id=\"block-523c0d2de4b07c4cb668e078\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T08:55:53.821Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On a lighter note, there's <a href=\"http://www.ft.com/cms/s/0/aca77bd2-2071-11e3-b8c6-00144feab7de.html?siteedition=intl&amp;siteedition=uk\">a correction in the Financial Times today</a> that deserves a wide audience (with many thanks to <strong>Luke Baker</strong> of <strong>Reuters</strong>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LukeReuters/statuses/380968309711462400\">  <blockquote class=\"twitter-tweet\"><p>Great correction in <a href=\"https://twitter.com/FT\">@FT</a>: Cathay Pacific CEO wrongly quoted as saying &quot;overseas parrot&quot; instead of &quot;overseas parent&quot; <a href=\"http://t.co/WU7wO1K9MC\">http://t.co/WU7wO1K9MC</a></p>&mdash; Luke Baker (@LukeReuters) <a href=\"https://twitter.com/LukeReuters/statuses/380968309711462400\">September 20, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LukeReuters/statuses/380970278823923713\">  <blockquote class=\"twitter-tweet\"><p>Quote in <a href=\"https://twitter.com/FT\">@FT</a> from Cathay Pacific CEO was: &#39;He added it was important that HK carriers were not “taking directions from an overseas parrot”&#39;</p>&mdash; Luke Baker (@LukeReuters) <a href=\"https://twitter.com/LukeReuters/statuses/380970278823923713\">September 20, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T08:56:27.689Z\">at 9.56am BST</time></p>  </div> <div id=\"block-523c092ee4b03297a85b1914\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T08:51:34.850Z\">9.51am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Britain's public finances were a little better than expected in August.</strong> The monthly deficit came in at £13.157bn, compared with estimates of around £13.3bn. Government revenues rose by 1.4%, and spending dipped by 2.2%.</p> <p>So far this year, the UK had borrowed £46.8bn to balance the books, compared to £50.5bn for the first eight months of 2012. <em>More to follow</em>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T08:52:39.645Z\">at 9.52am BST</time></p>  </div> <div id=\"block-523c07fde4b0ae8bad15bc0b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T08:37:01.717Z\">9.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Corporate news</h2>  <div class=\"block-elements\">  <p>In the UK business world, the <strong>Office for Fair Trading</strong> has launched an investigation into possible&#xa0;price fixing on sports bras.</p> <h2>More here:&#xa0;<a href=\"http://www.theguardian.com/business/2013/sep/20/oft-price-fixing-sports-bras\">OFT probes sports bra price fixing</a></h2> <p>And everyone's favourite (?!) estate agent, Foxtons, has launched on the London stock market. Floated at 230p a share (valuing the firm at nearly £650m), its shares have leapt to 280p. Even London house prices aren't going up <strong>that</strong> fast.</p> <h2>More here:&#xa0;<a href=\"http://www.theguardian.com/business/2013/sep/20/foxtons-share-price-stock-market-debut\">Foxtons share price soars on debut</a></h2> </div>   </div> <div id=\"block-523bff05e4b07c4cb668e074\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T08:27:08.637Z\">9.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Adidas profits warning pushes DAX down</h2>  <div class=\"block-elements\">  <p><strong>European stock markets are mostly lower today, but there's not much afoot.</strong></p> <p>The initial rally sparked by the Federal Reserve's decision on Wednesday not to taper its stimulus package has worn off, and traders appear to be hunkering down ahead of the German election.</p> <p>The German stock market has been pulled down by a profit warning from Adidas last night.</p> <p><strong>Adidas blamed&#xa0;adverse currency effects, a distribution problem in Russia and poor trading at its golf business.</strong></p> <p><strong>• FTSE 100: </strong>down 6 points at 6618, down 0.1%</p> <p>•<strong> German DAX:</strong> down 9 points at 8681, down 0.12%&#xa0;</p> <p>• <strong>French CAC</strong>: down 5 points at 4200,-0.12%&#xa0;</p> <p>• <strong>Italian FTSE MIB</strong>: down 1 point at 18056, - 0.01%</p> <p>• <strong>Spanish IBEX</strong>: up 11 points at 9,165, +0.13%</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T08:27:20.102Z\">at 9.27am BST</time></p>  </div> <div id=\"block-523c0290e4b03297a85b1910\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T08:12:41.658Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's some early reaction to <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523bf568e4b07c4cb668e073\">India's surprise interest rate decision</a>, which I've taken from Reuters.</p> <p><strong>Anjali Verma, chief economist at PhillipCapital:</strong></p> <blockquote class=\"quoted\"> <p>Hiking the repo rate was unexpected. The governor is clearly worried about inflation. He is saying the improved international conditions will take care of the current account deficit funding and his focus will shift to fiscal deficit and inflation, which were taking a backseat.</p> </blockquote> <p><strong>Anubhuti Sahay, economist at Standard Chartered:</strong></p> <blockquote class=\"quoted\"> <p>The statement clearly has a strong hawkish bias as it states that with a relatively more stable exchange rate, monetary policy formulation will be determined once again by internal determinants viz inflation and fiscal deficit.</p> </blockquote> <p><strong>Abheek Barua, chief economist at HDFC Bank:</strong></p> <blockquote class=\"quoted\"> <p>The long-term signal is that the RBI is still concerned with inflation.</p> <p>Easing short end of the curve, which it has done by cutting the MSF (marginal standing facility), reducing CRR requirements and etc. is a strong pro-growth signal. I think it (MSF) might be reduced even further.</p> </blockquote> </div>   </div> <div id=\"block-523bf568e4b07c4cb668e073\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T07:54:04.855Z\">8.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">India battles inflation with surprise rate hike</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-171a968f-cbf2-4ee3-855f-2e5be31c1f4f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379663340526/5ea93ed5-7ebc-4e33-8fce-1e56fd5775b0-460x281.jpeg\" alt=\"Newly appointed Governor of the Reserve Bank of India (RBI) Raghuram Rajan.\" width=\"460\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Governor of the Reserve Bank of India (RBI) Raghuram Rajan. Photograph: Rajanish Kakade/AP</span> </figcaption> </figure>  <p>India's new central bank governor&#xa0;<strong>Raghuram Rajan</strong> made a splashy debut in the monetary policy world this morning.</p> <p>The Reserve Bank of India&#xa0;surprised the markets by announcing a quarter-point rise in India's headline interest rate, from <strong>7.25%</strong> to <strong>7.5%</strong>.</p> <p>However, the RBI also announced that it will unwind some of the \"exceptional measures\" put in place to support the Indian Rupee, after it slumped to record lows against the US dollar this summer.</p> <p><strong>Rajan's</strong> message with today's rate hike is that the <strong>RBI</strong> will make fighting India's inflation problem its top priority. The cost of living is rising at 6.1% in India.</p> <p>As <strong>Rajan</strong> put it <a href=\"http://downloadpolicy3.rbi.org.in/MQRS20134110EB1654.pdf\">in today's statement</a>:&#xa0;</p> <blockquote class=\"quoted\"> <p>Bringing down inflation to more tolerable levels warrants raising the repo rate by 25 basis points immediately.</p> </blockquote> <p>The RBI raised rates despite recognising that the Indian economy is weakening, with \"continuing sluggishness in&#xa0;industrial activity and service.\"</p> <p>Clearly, Rajan is showing that he's taking price stability as his mantra. The minutes point out that that the RBI has struggled with this in the past:</p> <blockquote class=\"quoted\"> <p>What is equally worrisome is that inflation at the retail level, measured by the CPI, has been high for a number of years, entrenching inflation expectations at elevated levels and eroding consumer and business confidence. Although better prospects of a robust kharif harvest will lead to some moderation in CPI inflation, there is no room for complacency.</p> </blockquote> <p><strong>A rate hike usually pushes currencies up</strong>. However, the rupee promptly dived as the news hit the wires, as traders realised that the&#xa0;RBI was also cutting some of the exceptional measures introduced to support its currency. The rupee fell from 61.7 to the dollar to as low as 62.55.</p> <p>Stocks also fell on the Indian stock market -- with the Sensex sliding over 2.1% so far today.</p> <p>* - <em>for the record, the RBI trimmed its&#xa0;marginal standing facility rate by 75 basis points from 10.25 to 9.5 per cent, and cut the minimum proportion of the cash reserve ratio that banks must maintain at the RBI from 99 per cent to 95 per cent.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T07:55:23.376Z\">at 8.55am BST</time></p>  </div> <div id=\"block-523bf313e4b07c4cb668e071\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T07:10:56.687Z\">8.10am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Interest in the <a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523be8e6e4b0ae8bad15bc04\">German election</a>&#xa0;extends to the Asian markets, reports <strong>IG's</strong> man in Melbourne, <strong>Chris Weston</strong>.</p> <p>There's no panic, but investors are calculating how the result will affect eurozone crisis policy. He writes:</p> <blockquote class=\"quoted\"> <p>The market sees the election really going one of two ways; either the status quo is resumed (i.e. CDU, CSU and FDP remain in power) or perhaps a grand coalition with the SPD party is put together after a short period of negotiations.</p> <p>Given the SPD's previous positive stance on backing a redemption fund, backed by Eurobonds, if they did help govern in future we could see a spike in EUR/USD on the prospect of a more euro-friendly government in place. On the other hand if the AfD (right wing, anti-euro party) get over 5% of votes and thus gain representation in parliament, we could see EUR and US futures gap lower on Monday.</p> <p>Eurozone concerns have had limited influence on price action of late, but the prospect of having the AfD party having representation in parliament could have implications on eurozone policy going forward. The first thing that springs to mind is Greece.</p> <p>We know the Greeks have a funding problem; the IMF talked openly about it July; highlighting a €4.4bn funding gap in its current program for 2014 and €6.5bn in 2015.</p> <p>Given all new loans have to be fully agreed on in the Bundestag (German lower house of parliament); AfD representation in parliament could cause disruptions and uncertainty here.&#xa0;</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T07:11:18.368Z\">at 8.11am BST</time></p>  </div> <div id=\"block-523bf17fe4b0ae8bad15bc05\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T07:02:14.304Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">On the campaign trail....</h2>  <div class=\"block-elements\">  <p><strong>Angela Merkel</strong> and&#xa0;<strong>Peer Steinbrück</strong>, the SPD's candidate for the chancellorship, held election rallies last night in a late drive to win votes before Sunday's election (<a href=\"http://www.theguardian.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live#block-523be8e6e4b0ae8bad15bc04\">see opening post</a>)</p> <p>Both politicians attracted a healthy turnout of supporters, as these photos show:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1c325e53-b2d9-41a9-81d2-7d9e30116672\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379660335909/93f141b4-d892-404e-9489-9ac2219859dc-460x293.jpeg\" alt=\"Social Democratic top candidate Peer Steinbrueck speaks during a pre-election rally in Berlin, Germany, Thursday, Sept. 19, 2013.\" width=\"460\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peer Steinbrueck at a pre-election rally in Berlin, Thursday September 19, 2013. Photograph: Michael Sohn/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b36798e5-03db-4a2e-8a2e-8208ed3e8a62\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379660468855/6cca6bab-1dee-4893-83fd-8f7f864e032f-460x355.jpeg\" alt=\"German Chancellor Angela Merkel arriving at an election campaign event of her German Christian Democratic Union (CDU) party in the central German town of Fulda on September 19, 2013.\" width=\"460\" height=\"355\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Angela Merkel arriving at an election campaign event in the central German town of Fulda. Photograph: ODD ANDERSEN/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T07:55:00.657Z\">at 8.55am BST</time></p>  </div> <div id=\"block-523be8e6e4b0ae8bad15bc04\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-09-20T06:51:11.627Z\">7.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German election looms</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</strong></p> <p>Germany's general election has loomed over the eurozone for most of 2013.&#xa0;Finally, it's all-but upon us.</p> <p>Germans head to the polls on Sunday in a crunch poll that will determine how Europe's largest <del>country</del>economy is governed for the next four years. There's no doubt that Angela Merkel's CDU-CSU party will win the most votes. But there's real uncertainty over whether her coalition with the Free Democrats can be repeated, or whether we'll see a grand coalition with left-leaning rivals.</p> <p><strong>Poll after poll this week have confirmed that it's just too close to call</strong> (<em>do make your predictions in the comments</em>).</p> <p>The latest survey, released last night by <strong>FGW</strong>, suggested that Merkel's coalition would just win enough votes to take power again.</p> <p><strong>It put&#xa0;CDU at 40%,&#xa0;the Social Democrats at 27%, FDP at 5.5%, Linke at 8.5%, the Greens at 9%, and then the eurosceptic Alternative for Deutscheland at 4% (not enough to win seats).</strong></p> <p>So, that's the CDU-FDP on 45.5%, and other major parties at 44.5%.</p> <p>The key factor is that a party needs 5% of votes to actually get into the Bundestag. And the whisper in Germany (<em>and in the comments section of this blog this week</em>) is the AfD might be doing better than the pollsters believe.</p> <p><strong>If AfD clear the 5% mark, as some polls have suggested, then German politics will be dramatically shaken up</strong>.</p> <p>Here's what some respected euro journalists have been tweeting:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/tconnellyRTE/statuses/380677526760480768\">  <blockquote class=\"twitter-tweet\"><p>Having spoken to a key pollster in Berlin there&#39;s a feeling that eurosceptic Alternative für Deutschland cd provide the big upset in <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; Tony Connelly (@tconnellyRTE) <a href=\"https://twitter.com/tconnellyRTE/statuses/380677526760480768\">September 19, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/380644836992221184\">  <blockquote class=\"twitter-tweet\"><p>2 educated, smart Germans have told me they&#39;ll vote for anti-<a href=\"https://twitter.com/search?q=%23euro&amp;src=hash\">#euro</a> party AfD. Made me realize it&#39;s a wild card, regardless of poll numbers.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/380644836992221184\">September 19, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/connollyberlin/statuses/380788311666982913\">  <blockquote class=\"twitter-tweet\"><p>According to <a href=\"https://twitter.com/heutejournal\">@heutejournal</a> a fairly staggering 34% of German voters are still undecided where to place their cross(es) on Sunday. <a href=\"https://twitter.com/search?q=%23btw13&amp;src=hash\">#btw13</a></p>&mdash; Kate Connolly (@connollyberlin) <a href=\"https://twitter.com/connollyberlin/statuses/380788311666982913\">September 19, 2013</a></blockquote>  </figure>  <p><strong>So, the eyes of Europe could be on Germany this weekend, and for sometime after if it's an unclear result</strong>.</p> <p>Traders in the City are already watching with interest, as CMC's Michael Hewson writes:</p> <blockquote class=\"quoted\"> <p>It still remains uncertain as to what the electoral maths will be with respect to any new coalition government.</p> <p>A rising Eurosceptic movement in Germany could well complicate things significantly after a poll by German newspaper Bild showed that the AfD party could well be on course for more than 5% of the vote in the election this weekend.</p> <p>A move above this threshold would mean that the party would gain seats in the Bundestag and as such would mean that they would have much greater influence over policy as well as make the likelihood of a less stable coalition a real possibility as neither the CDU, or the SPD would have enough votes to form a government with any prospective coalition partners.</p> </blockquote> <p>I'll be tracking events through the day as usual. We've already had one piece of interesting news outside Europe -- India's central bank has surprised the markets by raising interest rates. <strong><em>More on that shortly....&#xa0;</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-09-20T11:48:13.966Z\">at 12.48pm BST</time></p>  </div>", 
      "byline": "Graeme Wearden(earlier) and Nick Fletcher(now)", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A final word on the weekend's German election. Over in Greece, Helena Smith says the prospect of Angela Merkel taking the helm of government is not going down well. She writes: More than any other person the German chancellor has been identified with the punishing austerity Greeks have been subjected to since their debt-stricken country plunged into crisis. More often than not, Greek media run unflattering pictures of the German chancellor including portraying her in Nazi garb – moustache and all. Now, nearly half of Greeks (47%) have made their disdain for the leader official telling an opinion poll canvassed by Public Issue that the consequences of her re-election would be “somewhat negative” for Greece. By comparison 10% said they thought it would be positive for the country’s interests. An overwhelming 79% said they had a negative opinion of the chancellor while 75% said they had a negative view of Germany itself. The survey is a stark contrast to the view currently held by prime minister Antonis Samaras’ two-party coalition which quite clearly is looking to Berlin for salvation as Athens heads towards opening negotiations over a third rescue package. As the main provided of bailout funds to date, it is hoped Europe’s powerhouse will tone down the pressure whatever government gets in. Greek officials are assuming that Frau Merkel will pip her opponents to the finishing line - and that it will be better to deal with the devil they know. And on that note, ahead of the weekend's poll, its time to draw the blog to a close. Thanks for all the comments and see you next week. Still with the Fed, after his remarks earlier, senior official James Bullard told a New York audience that the central bank could afford to be patient on deciding when to cut back QE. The remarks are in contrast to the hawkish views of fellow Fed member Esther George. Bullard said that while he expected inflation to rise in the coming quarters, he wanted to see evidence of this before endorsing less accommodative policy action by the Fed. The prospects of tapering would harden if payroll and unemployment data recovered further, he added. (From Reuters) Esther George, president of the Federal Reserve Bank of Kansas City, is repeating her view that the central bank should have eased off on its bond buying programme. In a speech in New York she said the decision not to taper was disappointing, and that \"costly steps\" were taken to prepare markets for a change to the quantitative easing programme. She said the Fed risked a confusing message on when it would begin tapering, or cutting back, on QE. However she added that sometimes markets get it wrong, and cannot be allowed to dictate policy. She said she wanted to reduce the pace of QE because of lower unemployment and sufficiently positive data. The Fed would have to move gradually on eventually raising rates. Waiting for more evidence (as Fed chairman Ben Bernanke had argued) discounted the very real economic progress made. And she added that the Fed's credibility was now at risk: reducing QE would have allowed markets to adjust gradually. The Fed needed credibility and clear communications to ask markets to trust its forward guidance. (Courtesy Reuters) European markets have ended the day lower, as the Fed fuelled rally ran out of steam. After the rally when the US central bank chairman Ben Bernanke decided not to turn off the money taps, investors turned to other matters, notably the German election and the US budget wrangles. Fed member James Bullard also rekindled the uncertainty by hinting the Fed might begin easing its $85bn a month bond buying programme in October. Here are the final scores on the doors: • The FTSE 100 finnished 28.96 points or 0.44% lower at 6596.43 • Germany's Dax was down 0.21% at 8675.73 • France's Cac closed off 0.06% points at 4203.66 • Italy's FTSE MIB dipped 0.49% to 17970.12 • But Spain's Ibex ended up 0.2% at 9171.8 On Wall Street the Dow Jones Industrial Average is currently 83 points ore 0.53% lower. Here's some Friday night ratings action: On Malta Fitch said: There has been significant fiscal slippage. Malta's general government deficit was 3.3% of GDP in 2012, well above both the government's target (2.2%) and Fitch's September 2012 forecast (2.6% of GDP). This slippage has carried over to 2013, when Fitch forecasts a deficit of 3.6% of GDP, compared with 2.7% in the original 2013 budget. The European Commission has re-opened the excessive deficit procedure (EDP) against Malta, with the deadline for correcting the excessive deficit set for 2014. In its previous rating review (September 2012), Fitch identified material fiscal slippage in 2012 as a negative rating trigger. And on Croatia being cut to junk: Croatia's fiscal outlook has deteriorated since Fitch's previous sovereign rating review in November 2012. The agency has revised up its forecast for this year's general government deficit to 4.7% in 2013 from 3.9%, while general government debt/GDP is now expected to peak at 66% of GDP in 2016, up from our previous forecast of 62%. A structurally weak growth outlook has impaired the prospects for fiscal consolidation and the attainment of public debt sustainability. A look at the possible problems facing Angela Merkel should she win the German election this weekend, courtesy of the Wall Street Journal. A taster below with the full story here: Angela Merkel has become Europe's most popular leader by telling Germans they don't need to change, and by shielding them from much of Europe's debt-crisis pain at the same time. But as Ms. Merkel heads into a likely third term as Germany's chancellor, there are increasing calls from the business community, which she has counted among her most loyal supporters, and others for her to move more quickly to confront simmering domestic problems that they worry will eventually endanger German prosperity. The time to fix the problems—energy costs, worn-out roads and gaps in education among them—is now, they say, while the economy is healthy. In the corporate world, Vodafone has received clearance from the European Commission for its takeover of Kabel Deutschland, and with that final hurdle passed, the deal is expected to be completed on 14 October. Eurozone consumer confidence rose to a two year high in September, according to new figures from the European Commission, but is still in negative territory. The index rose to -14.9 from -15.6 in August, compared to expectations of a figure of around -15. The news that strong German and French growth had helped pull the eurozone out of recession clearly helped sentiment, although the recovery remains fragile, as evidenced by Italy cutting its growth forecasts earlier today. Annalisa Piazza at Newedge Strategy said: Consumer confidence is expected to have supported by the relative good news on the development of the EMU economy (that has finally emerged from a 6-quarter recession). News that the ECB is willing to maintain the current accommodative policy might have also played a role as households see reduced risks to their disposable income in the future. On the other hand, the still high unemployment rate and geopolitical uncertainties are likely to have put a lid on a more pronounced uptick in September. Wall Street has opened lower, not surprisingly given Fed official James Bullard's comments that tapering might begin in October. The Fed gave markets at boost following Wednesday's surprise decision by the US central bank to maintain its $85bn a month bond buying programme. But after Bullard's hint, the Dow Jones Industrial Average is down 22 points or 0.14% in early trading. However the Nasdaq had edged higher, up 0.15%, helped by a near 3% rise in Apple shares on the day queues form for the tech giant's latest iPhones. More German polling figures, showing the SPD and AfD edging up: Across the Atlantic, observers are still trying to get their heads around Ben Bernanke's decision on Wednesday not to start scaling back the US Federal Reserve's $85bn a month bond buying programme. Most economists had expected a move to wean the markets off the quantitative easing fix this month, but Bernanke pointed to the US economy still being too fragile. But today Fed official James Bullard suggested to Bloomberg that the so-called tapering might now start in October. So we have all the \"will-they-won't-they\" speculation to look forward to for another few weeks yet. Budget airline Ryanair has promised to mend its ways, after being rebuked about its \"abrupt\" culture by shareholders today. Reuters writes: Ryanair, Europe's biggest budget airline, has promised to transform its \"abrupt culture\" in a bid to win customers from costlier rivals, admitting for the first time that a reputation for treating its passengers badly might have become a problem. The Irish firm, this week voted the worst of the 100 biggest brands serving the British market by readers of consumer magazine Which?, said on Friday it would become more lenient on fining customers over bag sizes and overhaul the way it communicates. \"We should try to eliminate things that unnecessarily piss people off,\" chief executive Michael O'Leary told the company's annual general meeting, after several shareholders complained about the impact of customer service on sales. That's the spirit. More here: Ryanair must stop 'unnecessarily pissing people off', says O'Leary And on that note, I'm going to fly home. Nick Fletcher has the controls. Thanks for reading and commenting. Maybe see you online on Sunday night for the election excitement? Our foreign team will be all over it, and I'll be on Twitter as @graemewearden as usual. New polling data from Germany has just been released, showing that Sunday's election is neck-and-neck with neither side on track for a clear majority. The poll from Forsa found that the current CDU/CSU-FDP coalition would win 45% of the vote, as would their main rivals. Another key point, the eurosceptics Alternative For Germany would not hit the 5% threshold. CDU/CSU 40%. SPD 26%. Greens 10%. LINKE 9%. FDP 5% AfD 4% Pirates 2% I didn't mention earlier, but the SDP has ruled out forming a government with the more left-wing Linke party, given its views on foreign affairs and its opposition to NATO. That could change in the heat of coalition talks, of course. Today's UK public finance figures mean George Osborne is on track to hit his fiscal targets for this year. My colleague Katie Allen explains all: A drop in government spending helped cut Britain's borrowing last month, prompting economists to forecast that the chancellor is on track to meet his fiscal target for this year. Borrowing for the last financial year as a whole was also revised down slightly by the Office for National Statistics as it published data on the public finances. As mentioned earlier, Britain ran a deficit of £13.2bn in August - smaller than last year's £14.4bn. Katie continues: The government's progress on cutting Britain's deficit – the gap between the government's income and spending – was described as \"painfully slow\" by one business group. But analysts said the public finances appeared to be on an improving trend. More here: Osborne on track to meet fiscal target as UK public borrowing falls In the City, the Foxton's estate agent chain continues to enjoy a stellar first day on the stock market. Its shares are up 20% this morning, at 277p from the 230p it floated at. The FT says it shows \"a recovery in both share offerings and the residential property market in the UK\". Joshua Raymond, chief marketing strategist of Cityindex.co.uk, calls it a \"hugely impressive\" debut, and deliciously timed, too. With London house prices shooting in the midst of a pricing bubble thanks in part to the Help to Buy Scheme, investors are trying to gain exposure to firms that directly benefit from this and as such the Foxtons IPO could not have been better timed in terms of its attractiveness. Or as one fund manager puts it: Thanks to BigBlue80 for flagging up the polling data which suggests Angela Merkel's current CDU-CSU/FDP coalition would not get enough votes to return to power. Speaking of eurosceptics.... The Italian government has bowed to the inevitable today, tearing up its growth targets and admitting that its budget deficit is heading over target. Enrico Letta's government cut its forecast for 2013 to a contraction of -1.7%, down from -1.3% before. In 2014, it expects growth of 1%, down from 1.3%. Both forecasts remain more optimistic than the IMF's own targets -- the Fund expects a 1.8% contraction in 2013 and a 0.7% expansion in 2014. That difference could matter -- on Letta's calculations, the Italian deficit is on track to hit 3.1% this year. That's over the EU's target, and econony minister Fabrizio Saccomanni told reporters that it will be \"corrected quickly\". Sounds like the EU are putting pressure over the deficit too: Saccomanni also predicted that Italy's two-year recession will end soon, with GDP flat this quarter and then rising in the last three months of this year. Tony Connelly, Europe Editor for RTE News, reports that the eurosceptic Alternative für Deutschland party are in good spirits ahead of Sunday's election. Party loyalists are confident they'll win enough support to claim seats in the Bundestag. They're also looking ahead to next year's European elections. Emma Tunney, an intern with Open Europe, attended one of Angela Merkel's campaign rallies this week, and writes that Europe was only raised late in the chancellor's speech: Here her stance was clear – Germany must hold the course. Germany’s continued commitment to help its friends is necessary, that said she was quick to add that Germany had every right to expect those receiving assistance make meaningful changes to their financial systems. Her assertion of a CDU rejection of the possibility of mutualizing European debt was well received, and was perhaps the most definitive statement on what we could expect should she become Chancellor once again. Parish notice: my colleagues on the foreign desk have been tracking the twists and turns of the German general election in their own blog: German Elections Blog 2013. From Berlin, my colleague Philip Oltermann flags up that the unfolding story of how US intelligence have been accessing Europe's electronic communications was raised by Peer Steinbrück yesterday, The NSA affair became a German election issue on Thursday when Social Democrat candidate Peer Steinbrück accused Angela Merkel of \"negligent\" treatment of the issue. He said the revelations of US internet surveillance represented a \"far-reaching interference with our basic democratic rights and personal self-determination\", and that Merkel had failed to \"protect German citizens' freedoms and interests\". More here: Peer Steinbrück accuses Angela Merkel of negligence over NSA revelations Electionista has crunched the recent polling data and concluded that Angela Merkel's CDU-CSU/FDP coalition has just a 50.5% chance of winning a majority on Sunday: On that point.... Here AP's latest dispatch from the German political frontline. It explains how the Free Democrat party are battling to hit the crucial 5% mark to get into the Bundestag. Chancellor Angela Merkel's conservatives and her struggling coalition partners were fighting over votes Friday in the final stretch of campaigning for Germany's election as polls pointed to a tight outcome. Merkel is heavily favored to emerge from Sunday's election with a third term, but her hopes of continuing the current coalition of her conservatives and the pro-market Free Democrats are in the balance. A ZDF television poll conducted Wednesday and Thursday showed a statistically insignificant one-point lead for the alliance over the combined opposition in line with other recent surveys showing a dead heat. The Free Democrats are pushing hard for Merkel supporters' votes after being ejected from Bavaria's state legislature in a regional vote last weekend. In national polls, they're hovering around the 5 percent support needed to keep their seats in Parliament. Merkel and her conservative Union bloc are pushing back, saying they have no votes to give away. If the coalition loses its majority, the likeliest outcome would be a \"grand coalition\" between Merkel's party and the center-left Social Democrats and the conservatives want to be as strong as possible. \"I would advise us all in the final hours before the election to fight our political opponents and not argue over each other's votes,\" Bavarian governor Horst Seehofer, who led Merkel's conservative bloc to victory there, told the daily Die Welt. The Free Democrats have \"potential of well over 5 percent,\" he was quoted as saying. They won nearly 15% at the last election. \"I think it's a very strange understanding of democracy when the impression is raised that citizens' votes belong to the chancellor,\" the Free Democrats' general secretary, Patrick Doering, shot back on n-tv television. ZDF's poll of 1,369 people gave Merkel's conservatives 40 percent support and the Free Democrats 5.5%. Challenger Peer Steinbrueck's Social Democrats polled 27%, their Green allies 9% and the hard-line Left Party with which the center-left parties say they won't work 8.5%. The poll showed a new anti-euro party, Alternative for Germany, at 4% not enough to win parliamentary seats. It gave a margin of error of plus or minus up to three percentage points. But do note the caveat from earlier - some analysts think AfD are doing better than that..... Looking back at the German election... here's a handy graphic showing how last night's polling data would translate into seats in the Bundestag: The CDU's 266 seats,plus the FDP's 37, would give the current coalition a small majority --which could make for some tight votes on future eurozone policy. On a lighter note, there's a correction in the Financial Times today that deserves a wide audience (with many thanks to Luke Baker of Reuters) Britain's public finances were a little better than expected in August. The monthly deficit came in at £13.157bn, compared with estimates of around £13.3bn. Government revenues rose by 1.4%, and spending dipped by 2.2%. So far this year, the UK had borrowed £46.8bn to balance the books, compared to £50.5bn for the first eight months of 2012. More to follow. In the UK business world, the Office for Fair Trading has launched an investigation into possible price fixing on sports bras. More here: OFT probes sports bra price fixing And everyone's favourite (?!) estate agent, Foxtons, has launched on the London stock market. Floated at 230p a share (valuing the firm at nearly £650m), its shares have leapt to 280p. Even London house prices aren't going up that fast. More here: Foxtons share price soars on debut European stock markets are mostly lower today, but there's not much afoot. The initial rally sparked by the Federal Reserve's decision on Wednesday not to taper its stimulus package has worn off, and traders appear to be hunkering down ahead of the German election. The German stock market has been pulled down by a profit warning from Adidas last night. Adidas blamed adverse currency effects, a distribution problem in Russia and poor trading at its golf business. • FTSE 100: down 6 points at 6618, down 0.1% • German DAX: down 9 points at 8681, down 0.12% • French CAC: down 5 points at 4200,-0.12% • Italian FTSE MIB: down 1 point at 18056, - 0.01% • Spanish IBEX: up 11 points at 9,165, +0.13% Here's some early reaction to India's surprise interest rate decision, which I've taken from Reuters. Anjali Verma, chief economist at PhillipCapital: Hiking the repo rate was unexpected. The governor is clearly worried about inflation. He is saying the improved international conditions will take care of the current account deficit funding and his focus will shift to fiscal deficit and inflation, which were taking a backseat. Anubhuti Sahay, economist at Standard Chartered: The statement clearly has a strong hawkish bias as it states that with a relatively more stable exchange rate, monetary policy formulation will be determined once again by internal determinants viz inflation and fiscal deficit. Abheek Barua, chief economist at HDFC Bank: The long-term signal is that the RBI is still concerned with inflation. Easing short end of the curve, which it has done by cutting the MSF (marginal standing facility), reducing CRR requirements and etc. is a strong pro-growth signal. I think it (MSF) might be reduced even further. India's new central bank governor Raghuram Rajan made a splashy debut in the monetary policy world this morning. The Reserve Bank of India surprised the markets by announcing a quarter-point rise in India's headline interest rate, from 7.25% to 7.5%. However, the RBI also announced that it will unwind some of the \"exceptional measures\" put in place to support the Indian Rupee, after it slumped to record lows against the US dollar this summer. Rajan's message with today's rate hike is that the RBI will make fighting India's inflation problem its top priority. The cost of living is rising at 6.1% in India. As Rajan put it in today's statement: Bringing down inflation to more tolerable levels warrants raising the repo rate by 25 basis points immediately. The RBI raised rates despite recognising that the Indian economy is weakening, with \"continuing sluggishness in industrial activity and service.\" Clearly, Rajan is showing that he's taking price stability as his mantra. The minutes point out that that the RBI has struggled with this in the past: What is equally worrisome is that inflation at the retail level, measured by the CPI, has been high for a number of years, entrenching inflation expectations at elevated levels and eroding consumer and business confidence. Although better prospects of a robust kharif harvest will lead to some moderation in CPI inflation, there is no room for complacency. A rate hike usually pushes currencies up. However, the rupee promptly dived as the news hit the wires, as traders realised that the RBI was also cutting some of the exceptional measures introduced to support its currency. The rupee fell from 61.7 to the dollar to as low as 62.55. Stocks also fell on the Indian stock market -- with the Sensex sliding over 2.1% so far today. * - for the record, the RBI trimmed its marginal standing facility rate by 75 basis points from 10.25 to 9.5 per cent, and cut the minimum proportion of the cash reserve ratio that banks must maintain at the RBI from 99 per cent to 95 per cent. Interest in the German election extends to the Asian markets, reports IG's man in Melbourne, Chris Weston. There's no panic, but investors are calculating how the result will affect eurozone crisis policy. He writes: The market sees the election really going one of two ways; either the status quo is resumed (i.e. CDU, CSU and FDP remain in power) or perhaps a grand coalition with the SPD party is put together after a short period of negotiations. Given the SPD's previous positive stance on backing a redemption fund, backed by Eurobonds, if they did help govern in future we could see a spike in EUR/USD on the prospect of a more euro-friendly government in place. On the other hand if the AfD (right wing, anti-euro party) get over 5% of votes and thus gain representation in parliament, we could see EUR and US futures gap lower on Monday. Eurozone concerns have had limited influence on price action of late, but the prospect of having the AfD party having representation in parliament could have implications on eurozone policy going forward. The first thing that springs to mind is Greece. We know the Greeks have a funding problem; the IMF talked openly about it July; highlighting a €4.4bn funding gap in its current program for 2014 and €6.5bn in 2015. Given all new loans have to be fully agreed on in the Bundestag (German lower house of parliament); AfD representation in parliament could cause disruptions and uncertainty here. Angela Merkel and Peer Steinbrück, the SPD's candidate for the chancellorship, held election rallies last night in a late drive to win votes before Sunday's election (see opening post) Both politicians attracted a healthy turnout of supporters, as these photos show: Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. Germany's general election has loomed over the eurozone for most of 2013. Finally, it's all-but upon us. Germans head to the polls on Sunday in a crunch poll that will determine how Europe's largest countryeconomy is governed for the next four years. There's no doubt that Angela Merkel's CDU-CSU party will win the most votes. But there's real uncertainty over whether her coalition with the Free Democrats can be repeated, or whether we'll see a grand coalition with left-leaning rivals. Poll after poll this week have confirmed that it's just too close to call (do make your predictions in the comments). The latest survey, released last night by FGW, suggested that Merkel's coalition would just win enough votes to take power again. It put CDU at 40%, the Social Democrats at 27%, FDP at 5.5%, Linke at 8.5%, the Greens at 9%, and then the eurosceptic Alternative for Deutscheland at 4% (not enough to win seats). So, that's the CDU-FDP on 45.5%, and other major parties at 44.5%. The key factor is that a party needs 5% of votes to actually get into the Bundestag. And the whisper in Germany (and in the comments section of this blog this week) is the AfD might be doing better than the pollsters believe. If AfD clear the 5% mark, as some polls have suggested, then German politics will be dramatically shaken up. Here's what some respected euro journalists have been tweeting: So, the eyes of Europe could be on Germany this weekend, and for sometime after if it's an unclear result. Traders in the City are already watching with interest, as CMC's Michael Hewson writes: It still remains uncertain as to what the electoral maths will be with respect to any new coalition government. A rising Eurosceptic movement in Germany could well complicate things significantly after a poll by German newspaper Bild showed that the AfD party could well be on course for more than 5% of the vote in the election this weekend. A move above this threshold would mean that the party would gain seats in the Bundestag and as such would mean that they would have much greater influence over policy as well as make the likelihood of a less stable coalition a real possibility as neither the CDU, or the SPD would have enough votes to form a government with any prospective coalition partners. I'll be tracking events through the day as usual. We've already had one piece of interesting news outside Europe -- India's central bank has surprised the markets by raising interest rates. More on that shortly....", 
      "headline": "Markets await German elections; India surprises with interest rate rise - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4571", 
      "charCount": "26947", 
      "trailText": "Polling data shows that Sunday's German elections will be close, and could determine eurozone economic policy for the next stage of the crisis<br /><br />", 
      "shortUrl": "https://gu.com/p/3jv3t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:59:57Z", 
      "firstPublicationDate": "2013-09-20T06:55:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f815049b-940e-4947-80d0-9bb67b420d48\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379657478232/480ee442-56a2-49ac-aa49-c52a4631ed89-460x276.jpeg\" alt=\"A supporter holds a placard with the slogan \"Augsburg for Angie\" before the arrival of German Chancellor Angela Merkel and Bavarian state Premier Horst Seehofer during a Christian Democratic Union election campaign meeting in Augsburg September 19, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Angela Merkel supporter at a Christian Democratic Union election campaign meeting in Augsburg yeterday. Photograph: MICHAEL DALDER/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-09-23T06:00:34Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T17:12:44Z", 
    "type": "liveblog", 
    "id": "business/2013/sep/20/markets-await-german-elections-india-surprises-with-interest-rate-hike-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/sep/20/ftse-100-bernanke-german-election", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 falters as Bernanke bounce goes flat, but takeover tales return", 
    "fields": {
      "standfirst": "Investors concentrate on German election and US budget problems after Fed retains bond buying programme", 
      "body": "<p>After spending the week fixated on the US Federal Reserve, investors turned their attention elsewhere, notably the weekend's German elections and the continuing American budget impasse.</p> <p>But there was no doubt the Fed was the driving force behind another volatile five days on global markets. First came news that the hawkish Larry Summers had quit the race to succeed Fed chairman Ben Bernanke, then Bernanke himself caught markets on the hop by not \"tapering\" - or cutting back - the bank's $85bn a month bond buying programme. The move sent shares soaring, although worries about the fragility of the US economy took the shine off by the end of the week, as did comments on Friday from Fed official James Bullard suggesting tapering could in fact happen in October.</p> <p>So the <strong>FTSE 100</strong> - which reached a peak of 6659 in the wake of Wednesday's Fed announcement - finished at 6596.43, down 28.96 points on the day and up just 12 points on the week. Meanwhile the prospect of the US government shutting down on 1 October continued, thanks to disputes over the federal budget between the Democrats and Republicans. On Friday the House of Representatives voted to keep funding federal agencies after that date and derail President Obama's health proposals. But the bill now passes to the Democrat-controlled Senate.</p> <p>Mike van Dulken, head of research at Accendo Markets, said:</p> <blockquote> Markets were happy with prolonged quantitative easing but the excitement of a taper-no-show has already dissipated with the realization that focus will revert to every bit of US data until December at the earliest, as well as political bickering in Washington on the budget, and another likely close encounter with the debt ceiling and thus a run-in with ratings agencies. <br> Tapering may not have made an appearance but volatility likely will. We're off the lows, but we're also off the highs. Longer-term uptrend is still intact. Let's see if the German election can deliver any surprises this weekend. </blockquote> <p>Metal prices, and thus mining shares, reflected the general trend, rising sharply after Bernanke's announcement but later slipping back. So <strong>Vedanta Resources</strong> fell 51p to £11.16 and <strong>Randgold Resources</strong> lost 165p to £46.76.</p> <p>Traders suggested their was still a fair bit of froth in the market, as reflected in a resurgence of bid speculation. <strong>Severn Trent</strong>, 15p better at £18.20, was said to be in the sights of a possible predator, while <strong>Arm</strong> was tipped as a target for US group Intel. Arm, which benefited earlier in the week from the launch of the new iPhone which uses its chip designs, was steady at £10.01. <strong>BP</strong> was the latest supposed takeover target, up 1.95p at 442.05p on vague talk that US rival Exxon Mobil could be interested. Traders said they were taking the tale with a pinch of salt, and pointed out that BP had just announced it had bought back 4m shares for cancellation at around £4 each.</p> <p>Meanwhile the company unveiled it was at the centre of a gas sales agreement in Azerbaijan which could be worth up to $100bn (£62bn) over 25 years.</p> <p>With a dearth of corporate news yesterday, broker notes were responsible for many of the price moves.</p> <p><strong>GKN</strong> rose 5p to 360.7p after a positive note from Societe Generale, which moved from hold to buy. The bank said:</p> <blockquote> We anticipate a recovery in volumes to pre-crisis levels over the coming years which could theoretically increase earnings by 28%. A recovery in Europe would further improve topline momentum which is already buoyant on the back of a resurgence in north American automotive demand and secular tailwinds in new economies. Allied with robust demand in aerospace end markets, GKN's growth prospects over the mid-term appear well underpinned. Meanwhile, driveline margins should benefit from both a more disciplined approach to pricing and cost savings from recent restructuring whilst its aerospace division should see an uplift from Volvo Aero synergies and initial production ramp-up of A350 volumes. <br> GKN offers investors an attractive earnings momentum story at a still reasonable price. </blockquote> <p>Elsewhere, the recent slide in the oil price continued to support airline stocks, with British Airways owner <strong>International Airlines Group</strong> up 3.9p at 328.6p and <strong>easyJet</strong> up 2p at £12.96. HSBC kept a neutral rating on easyJet but cut its price target from £14.70 to £13.50, still above the current level.</p> <p><strong>J Sainsbury</strong> added 5.4p to 396.4p after Citigroup moved from sell to neutral. Citi said:</p> <blockquote> Sainsbury will report its second quarter trading on 2 October. We expect to see like for like growth of 2.8%: a big improvement on the 0.8% delivered in the first quarter. Interim results will follow on 13 November. Here we expect to see stable margins and solid earnings expansion. On both sales and earnings we anticipate that Sainsbury's first half will show substantially more progress than either of its UK rivals. This is not a sell in our opinion and, as such, we lift our recommendation to neutral. Our target price is increased from 350p to 400p, partly on account of the general re-rating of the market but also due to evidence of Sainsbury's relative operational momentum. Sainsbury is our top pick among the UK grocers. <br> </blockquote> <p><strong>William Hill</strong> edged up 3p to 422.2p following a positive note from Morgan Stanley.</p> <p>But <strong>Tate and Lyle </strong>lost 17.5p to 766.5p as Credit Suisse downgraded from outperform to neutral.</p> <p>India's surprise move to raise its benchmark interest rate by 25 basis points to 7.5% left emerging market bank <strong>Standard Chartered</strong> 28.5p lower at 1535.5p. And <strong>Royal Bank of Scotland </strong>dipped 4.6p to 364.4p after it sold £630m worth of shares in insurer <strong>Direct Line</strong>, down 8p at 210p.</p> <p>The successful flotation of estate agency <strong>Foxtons</strong>, which jumped 37p to 267p on its first day of conditional dealings, also helped lift <strong>Countrywide</strong> by 12p to 570p.</p> <p>Finally, Citigroup strategists clearly believe the current market strength will continue. They issued a report predicting the FTSE 100 would reach 7500 by mid-2014 and 8000 by the end of the year, easily surpassing 1999's record close of 6930.</p>", 
      "bodyText": "After spending the week fixated on the US Federal Reserve, investors turned their attention elsewhere, notably the weekend's German elections and the continuing American budget impasse. But there was no doubt the Fed was the driving force behind another volatile five days on global markets. First came news that the hawkish Larry Summers had quit the race to succeed Fed chairman Ben Bernanke, then Bernanke himself caught markets on the hop by not \"tapering\" - or cutting back - the bank's $85bn a month bond buying programme. The move sent shares soaring, although worries about the fragility of the US economy took the shine off by the end of the week, as did comments on Friday from Fed official James Bullard suggesting tapering could in fact happen in October. So the FTSE 100 - which reached a peak of 6659 in the wake of Wednesday's Fed announcement - finished at 6596.43, down 28.96 points on the day and up just 12 points on the week. Meanwhile the prospect of the US government shutting down on 1 October continued, thanks to disputes over the federal budget between the Democrats and Republicans. On Friday the House of Representatives voted to keep funding federal agencies after that date and derail President Obama's health proposals. But the bill now passes to the Democrat-controlled Senate. Mike van Dulken, head of research at Accendo Markets, said: Markets were happy with prolonged quantitative easing but the excitement of a taper-no-show has already dissipated with the realization that focus will revert to every bit of US data until December at the earliest, as well as political bickering in Washington on the budget, and another likely close encounter with the debt ceiling and thus a run-in with ratings agencies. Tapering may not have made an appearance but volatility likely will. We're off the lows, but we're also off the highs. Longer-term uptrend is still intact. Let's see if the German election can deliver any surprises this weekend. Metal prices, and thus mining shares, reflected the general trend, rising sharply after Bernanke's announcement but later slipping back. So Vedanta Resources fell 51p to £11.16 and Randgold Resources lost 165p to £46.76. Traders suggested their was still a fair bit of froth in the market, as reflected in a resurgence of bid speculation. Severn Trent, 15p better at £18.20, was said to be in the sights of a possible predator, while Arm was tipped as a target for US group Intel. Arm, which benefited earlier in the week from the launch of the new iPhone which uses its chip designs, was steady at £10.01. BP was the latest supposed takeover target, up 1.95p at 442.05p on vague talk that US rival Exxon Mobil could be interested. Traders said they were taking the tale with a pinch of salt, and pointed out that BP had just announced it had bought back 4m shares for cancellation at around £4 each. Meanwhile the company unveiled it was at the centre of a gas sales agreement in Azerbaijan which could be worth up to $100bn (£62bn) over 25 years. With a dearth of corporate news yesterday, broker notes were responsible for many of the price moves. GKN rose 5p to 360.7p after a positive note from Societe Generale, which moved from hold to buy. The bank said: We anticipate a recovery in volumes to pre-crisis levels over the coming years which could theoretically increase earnings by 28%. A recovery in Europe would further improve topline momentum which is already buoyant on the back of a resurgence in north American automotive demand and secular tailwinds in new economies. Allied with robust demand in aerospace end markets, GKN's growth prospects over the mid-term appear well underpinned. Meanwhile, driveline margins should benefit from both a more disciplined approach to pricing and cost savings from recent restructuring whilst its aerospace division should see an uplift from Volvo Aero synergies and initial production ramp-up of A350 volumes. GKN offers investors an attractive earnings momentum story at a still reasonable price. Elsewhere, the recent slide in the oil price continued to support airline stocks, with British Airways owner International Airlines Group up 3.9p at 328.6p and easyJet up 2p at £12.96. HSBC kept a neutral rating on easyJet but cut its price target from £14.70 to £13.50, still above the current level. J Sainsbury added 5.4p to 396.4p after Citigroup moved from sell to neutral. Citi said: Sainsbury will report its second quarter trading on 2 October. We expect to see like for like growth of 2.8%: a big improvement on the 0.8% delivered in the first quarter. Interim results will follow on 13 November. Here we expect to see stable margins and solid earnings expansion. On both sales and earnings we anticipate that Sainsbury's first half will show substantially more progress than either of its UK rivals. This is not a sell in our opinion and, as such, we lift our recommendation to neutral. Our target price is increased from 350p to 400p, partly on account of the general re-rating of the market but also due to evidence of Sainsbury's relative operational momentum. Sainsbury is our top pick among the UK grocers. William Hill edged up 3p to 422.2p following a positive note from Morgan Stanley. But Tate and Lyle lost 17.5p to 766.5p as Credit Suisse downgraded from outperform to neutral. India's surprise move to raise its benchmark interest rate by 25 basis points to 7.5% left emerging market bank Standard Chartered 28.5p lower at 1535.5p. And Royal Bank of Scotland dipped 4.6p to 364.4p after it sold £630m worth of shares in insurer Direct Line, down 8p at 210p. The successful flotation of estate agency Foxtons, which jumped 37p to 267p on its first day of conditional dealings, also helped lift Countrywide by 12p to 570p. Finally, Citigroup strategists clearly believe the current market strength will continue. They issued a report predicting the FTSE 100 would reach 7500 by mid-2014 and 8000 by the end of the year, easily surpassing 1999's record close of 6930.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-20T00:00:00Z", 
      "headline": "FTSE 100 falters as Bernanke bounce goes flat, but takeover tales return", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1033", 
      "charCount": "6008", 
      "trailText": "Investors concentrate on German election and US budget problems after Fed retains bond buying programme", 
      "shortUrl": "https://gu.com/p/3jvy2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-09-20T16:21:09Z", 
      "main": "", 
      "commentCloseDate": "2013-09-27T16:21:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/sep/20/ftse-100-bernanke-german-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T16:21:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/sep/20/ftse-100-bernanke-german-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/airports-commission-member-quit-conflict-interest", 
    "sectionName": "Business", 
    "webTitle": "Airports commission member forced to quit over conflict of interest", 
    "fields": {
      "standfirst": "Ex-chief executive of Manchester Airports Group Geoff Muirhead departs due to former firm's application for Stansted expansion", 
      "body": "<p>The only member of the government appointed airports commission with direct experience of running an airport has been forced to quit over a conflict of interest.</p> <p>Geoff Muirhead is a former chief executive of Manchester Airports Group (MAG), which bought Stansted earlier this year. The Essex airport has become a leading contender for approval for possible expansion should the commission recommend new runways in the south-east.</p> <p>Muirhead's departure is a victory for campaigners opposed to the expansion of Stansted. In August, the Stop Stansted Expansion group's lawyers served a formal notice on Patrick McLoughlin, the transport secretary, that they would seek a judicial review of the process in the high court if Muirhead stayed.</p> <p>Brian Ross of Stop Stansted Expansion said: \"This was about trying to ensure the interests of the community we represent were safeguarded.\"</p> <p>Muirhead was appointed to the commission in October 2012, before MAG had a foothold in the London area. The commission, led by Sir Howard Davies, was set up by the coalition government last year to advise whether Britain's airport capacity is adequate, particularly in the south-east, and recommend where new runways could be built. Muirhead was one of five commissioners, but the only one with direct experience of running an airport.</p> <p>A spokesman for the Department for Transport said: \"Although there is no evidence whatsoever of bias towards the MAG submission concerning Stansted, we have agreed that the prudent course is for [Muirhead] not to continue as a commissioner to avoid any perception of a potential conflict of interest. We are quite clear that there is no implication against Mr Muirhead's integrity.\"</p> <p>A spokesman for the airports commission said: \"At all times in carrying out his work for the commission, he has acted properly. However, while they regret that this decision has been necessary, they accept that in the changed circumstances following Manchester Airports Group's submission of its proposals for expanding Stansted airport, it has become appropriate for Geoff to stand down to safeguard against any perception that the integrity of the process may be compromised.\"</p>", 
      "bodyText": "The only member of the government appointed airports commission with direct experience of running an airport has been forced to quit over a conflict of interest. Geoff Muirhead is a former chief executive of Manchester Airports Group (MAG), which bought Stansted earlier this year. The Essex airport has become a leading contender for approval for possible expansion should the commission recommend new runways in the south-east. Muirhead's departure is a victory for campaigners opposed to the expansion of Stansted. In August, the Stop Stansted Expansion group's lawyers served a formal notice on Patrick McLoughlin, the transport secretary, that they would seek a judicial review of the process in the high court if Muirhead stayed. Brian Ross of Stop Stansted Expansion said: \"This was about trying to ensure the interests of the community we represent were safeguarded.\" Muirhead was appointed to the commission in October 2012, before MAG had a foothold in the London area. The commission, led by Sir Howard Davies, was set up by the coalition government last year to advise whether Britain's airport capacity is adequate, particularly in the south-east, and recommend where new runways could be built. Muirhead was one of five commissioners, but the only one with direct experience of running an airport. A spokesman for the Department for Transport said: \"Although there is no evidence whatsoever of bias towards the MAG submission concerning Stansted, we have agreed that the prudent course is for [Muirhead] not to continue as a commissioner to avoid any perception of a potential conflict of interest. We are quite clear that there is no implication against Mr Muirhead's integrity.\" A spokesman for the airports commission said: \"At all times in carrying out his work for the commission, he has acted properly. However, while they regret that this decision has been necessary, they accept that in the changed circumstances following Manchester Airports Group's submission of its proposals for expanding Stansted airport, it has become appropriate for Geoff to stand down to safeguard against any perception that the integrity of the process may be compromised.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Airports commission member forced to quit over conflict of interest", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "342", 
      "charCount": "2173", 
      "trailText": "Ex-chief executive of Manchester Airports Group Geoff Muirhead departs due to former firm's application for Stansted expansion", 
      "shortUrl": "https://gu.com/p/3jvg6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:58:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417860730\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/9/20/1379687416618/Geoff-Muirhead-010.jpg\" alt=\"Geoff Muirhead\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Geoff Muirhead has left the Airports commission. He was the only member with direct experience of running an airport. Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/airports-commission-member-quit-conflict-interest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T14:37:29Z", 
    "type": "article", 
    "id": "business/2013/sep/20/airports-commission-member-quit-conflict-interest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/world/2013/sep/20/four-legged-flyers-pets-abroad", 
    "sectionName": "Business", 
    "webTitle": "The four-legged flyers: owners dig deep to take pets abroad", 
    "fields": {
      "standfirst": "Animal courier firms report big rise in dogs, cats, guinea pigs, fish and rabbits flown overseas, but not hamsters", 
      "body": "<p>\"We'll take anything,\" says Angela Lacey, a pet importer working in the shadow of Heathrow's Terminal 5.</p> <p>Hundreds of thousands of dogs, cats, guinea pigs, tropical fish, parrots, rabbits and even the odd rat have passed through the Airpets handling and quarantine centre since its founder converted it from a pig farm 47 years ago.</p> <p>\"But we try to put [customers] off hamsters,\" says Lacey. Her colleagues break out into giggles. \"They don't make it,\" she adds. \"They don't live very long, little hamsters. The flight coming over, then the [four-month] quarantine. The average lifespan is, what, a couple of years? I wouldn't pay all that money for a hamster, no I don't think so.\"</p> <p>And it is a lot of money. Flying in a hamster from New York plus the legally enforced four-month stay in the quarantine cages would cost at least £2,000.</p> <p>The cost of sending a pet overseas depends on the animal's size, but Nick Foden-Ellis, Airpets managing director, says it is \"rarely less than a business-class ticket for the same route\". A recent job sending a chocolate labrador to Sydney cost more than £4,000.</p> <p>Despite the economic downturn business has been booming for Airpets and the dozens of other pet importing and exporting firms. \"We've had the busiest summer for 10 years,\" says Foden-Ellis.</p> <p>The firm has recorded a recent rise in pet exports to Australia after its currency fell against the pound, he says. The pound has recovered to A$1.71 from A$1.44 in March. \"The exchange rate change adds a huge amount to disposable income. People that might not have been able to afford to take their pets with them and might have left them behind with a relative now feel they can afford to take them with them.\"</p> <p>He says exports to Australia – the most expensive destination as it requires a stopover – are up 8%-10%. Australia is Airpets' biggest export destination accounting for 40% of all pet travel. \"Everyone has been watching [ITV show] <a href=\"http://www.youtube.com/watch?v=wBOy7_yDKd8\" title=\"\">Poms in Paradise</a>,\" he says.</p> <p>Official figures from the Animal Health and Veterinary Laboratories Agency show 139,000 dogs were brought into the UK last year compared with 85,000 in 2011. Imports of cats jumped 74% to more than 14,000. Even ferrets, popularised in recent years by Paris Hilton and Jonathan Ross rose from 68 in 2011 to 93 in 2012.</p> <p>The agency, part of the Department for Environment, Food and Rural Affairs, also reports a big rise in families importing rabbits, chinchillas, rats, guinea pigs, fish, snakes and even frogs.</p> <p>It says imports of cats and dogs to the UK exploded on 1 January last year when the pet passport scheme made it much easier for people to move pets from the European Union and certain other countries to the UK.</p> <p>\"Overnight, it meant the end of mandatory quarantine for thousands of animals that had rabies jabs and vet certificates,\" says Foden-Ellis. \"We opened at midnight on New Year's Day as some of our animals were eligible to leave without seeing out the rest of their sentence. Four or five people came in to collect their pets, we had some champagne.\"</p> <p>While it is now much easier to bring in animals, it still requires planning with vaccinations for rabies and check-ups several weeks in advance.</p> <p>\"People don't think about how tricky it can be,\" says Foden-Ellis, a former paratrooper. \"An awful lot of our customers are people who go on holiday to north Africa, Cyprus or Spain and fall in love with a street dog and want to bring it home with them. They'll manage to get it on a flight back from Spain or wherever, but when they arrive here they'll be asked for documentation. 'Well, I haven't got it,' they'll say. That means it will have to go into quarantine, which can cost £1,500-£2,000.\"</p> <p>Sadly, he says, when some people find out the size of the bill they fall out of love. \"We will never destroy an animal. That's why if you check out these guys' staff profiles you'll see how many pets they've got. They're predominately strays that people haven't been able to afford the quarantine bill for.\"</p> <p>While the number of strays Airpets handles is rising, they are a tiny proportion compared with the pets which executives take when posted abroad. \"There has been a huge rise in pets going out to Asia and Bric [Brazil, Russia, India, China] countries,\" he says. \"As those economies grow businesses are sending their people there, and animals are becoming more accepted as family pets in Asia.\"</p> <p>Laura Nolan, an Airpets customer who took her cat, Gizmo, from Plymouth to Sydney, says the trip cost up to £16,000 including her own flight and visas. \"We had her since she was a kitten and we both agreed that we wouldn't have been able to leave her behind and not know what happened to her.\" Despite the cost, Nolan adds, she will take Gizmo with her if she ever has to move again.</p> <p>Foden-Ellis also boasts a string of celebrity customers, some of whom even fly out their pets with them on holiday. \"We have movie stars, footballers, everyone,\" he says. One of the world's best-known footballers regularly books his dogs on transatlantic flights, he lets slip, before threatening to hunt me down if the Guardian names him.</p> <p>Mike Sawyer, sales and development manager of rival pet transporters JCS Livestock, says his firm has also recorded an increase in business. \"We have got a couple of people who take their pets on holiday with them; one customer takes his dogs to New York back and forth at least twice a year and another client sends his dogs to Australia and back,\" he says. \"Another client shipped their dog to America for a two-week holiday. Luckily it was a small dog – you pay by the size.\"</p> <p>Sawyer points out that the airlines make much more than the handlers. Ramón Delima, vice-president of special cargo at Air France-KLM, which claims to transport more animals than any other airline, says animal transport does not follow socioeconomic trends because pets are largely seen \"as part of the family\".</p> <p>He refuses to say how much money KLM makes from transporting animals, but it's a much higher margin than regular cargo. \"It's not as simple as transporting a box. We have an animal hotel in Schiphol [airport near Amsterdam]. We take full care of them … dogs are walked in the park, literally. We have animal attendants, just like cabin attendants for passengers. This is not just putting an animal in a box and sending it off.\"</p>", 
      "bodyText": "\"We'll take anything,\" says Angela Lacey, a pet importer working in the shadow of Heathrow's Terminal 5. Hundreds of thousands of dogs, cats, guinea pigs, tropical fish, parrots, rabbits and even the odd rat have passed through the Airpets handling and quarantine centre since its founder converted it from a pig farm 47 years ago. \"But we try to put [customers] off hamsters,\" says Lacey. Her colleagues break out into giggles. \"They don't make it,\" she adds. \"They don't live very long, little hamsters. The flight coming over, then the [four-month] quarantine. The average lifespan is, what, a couple of years? I wouldn't pay all that money for a hamster, no I don't think so.\" And it is a lot of money. Flying in a hamster from New York plus the legally enforced four-month stay in the quarantine cages would cost at least £2,000. The cost of sending a pet overseas depends on the animal's size, but Nick Foden-Ellis, Airpets managing director, says it is \"rarely less than a business-class ticket for the same route\". A recent job sending a chocolate labrador to Sydney cost more than £4,000. Despite the economic downturn business has been booming for Airpets and the dozens of other pet importing and exporting firms. \"We've had the busiest summer for 10 years,\" says Foden-Ellis. The firm has recorded a recent rise in pet exports to Australia after its currency fell against the pound, he says. The pound has recovered to A$1.71 from A$1.44 in March. \"The exchange rate change adds a huge amount to disposable income. People that might not have been able to afford to take their pets with them and might have left them behind with a relative now feel they can afford to take them with them.\" He says exports to Australia – the most expensive destination as it requires a stopover – are up 8%-10%. Australia is Airpets' biggest export destination accounting for 40% of all pet travel. \"Everyone has been watching [ITV show] Poms in Paradise,\" he says. Official figures from the Animal Health and Veterinary Laboratories Agency show 139,000 dogs were brought into the UK last year compared with 85,000 in 2011. Imports of cats jumped 74% to more than 14,000. Even ferrets, popularised in recent years by Paris Hilton and Jonathan Ross rose from 68 in 2011 to 93 in 2012. The agency, part of the Department for Environment, Food and Rural Affairs, also reports a big rise in families importing rabbits, chinchillas, rats, guinea pigs, fish, snakes and even frogs. It says imports of cats and dogs to the UK exploded on 1 January last year when the pet passport scheme made it much easier for people to move pets from the European Union and certain other countries to the UK. \"Overnight, it meant the end of mandatory quarantine for thousands of animals that had rabies jabs and vet certificates,\" says Foden-Ellis. \"We opened at midnight on New Year's Day as some of our animals were eligible to leave without seeing out the rest of their sentence. Four or five people came in to collect their pets, we had some champagne.\" While it is now much easier to bring in animals, it still requires planning with vaccinations for rabies and check-ups several weeks in advance. \"People don't think about how tricky it can be,\" says Foden-Ellis, a former paratrooper. \"An awful lot of our customers are people who go on holiday to north Africa, Cyprus or Spain and fall in love with a street dog and want to bring it home with them. They'll manage to get it on a flight back from Spain or wherever, but when they arrive here they'll be asked for documentation. 'Well, I haven't got it,' they'll say. That means it will have to go into quarantine, which can cost £1,500-£2,000.\" Sadly, he says, when some people find out the size of the bill they fall out of love. \"We will never destroy an animal. That's why if you check out these guys' staff profiles you'll see how many pets they've got. They're predominately strays that people haven't been able to afford the quarantine bill for.\" While the number of strays Airpets handles is rising, they are a tiny proportion compared with the pets which executives take when posted abroad. \"There has been a huge rise in pets going out to Asia and Bric [Brazil, Russia, India, China] countries,\" he says. \"As those economies grow businesses are sending their people there, and animals are becoming more accepted as family pets in Asia.\" Laura Nolan, an Airpets customer who took her cat, Gizmo, from Plymouth to Sydney, says the trip cost up to £16,000 including her own flight and visas. \"We had her since she was a kitten and we both agreed that we wouldn't have been able to leave her behind and not know what happened to her.\" Despite the cost, Nolan adds, she will take Gizmo with her if she ever has to move again. Foden-Ellis also boasts a string of celebrity customers, some of whom even fly out their pets with them on holiday. \"We have movie stars, footballers, everyone,\" he says. One of the world's best-known footballers regularly books his dogs on transatlantic flights, he lets slip, before threatening to hunt me down if the Guardian names him. Mike Sawyer, sales and development manager of rival pet transporters JCS Livestock, says his firm has also recorded an increase in business. \"We have got a couple of people who take their pets on holiday with them; one customer takes his dogs to New York back and forth at least twice a year and another client sends his dogs to Australia and back,\" he says. \"Another client shipped their dog to America for a two-week holiday. Luckily it was a small dog – you pay by the size.\" Sawyer points out that the airlines make much more than the handlers. Ramón Delima, vice-president of special cargo at Air France-KLM, which claims to transport more animals than any other airline, says animal transport does not follow socioeconomic trends because pets are largely seen \"as part of the family\". He refuses to say how much money KLM makes from transporting animals, but it's a much higher margin than regular cargo. \"It's not as simple as transporting a box. We have an animal hotel in Schiphol [airport near Amsterdam]. We take full care of them … dogs are walked in the park, literally. We have animal attendants, just like cabin attendants for passengers. This is not just putting an animal in a box and sending it off.\"", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "The four-legged flyers: owners dig deep to take pets abroad", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1114", 
      "charCount": "6317", 
      "trailText": "Animal courier firms report big rise in dogs, cats, guinea pigs, fish and rabbits flown overseas, but not hamsters", 
      "shortUrl": "https://gu.com/p/3tmvm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:33:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417756623\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/12/1379004874173/airpets-heathrow-008.jpg\" alt=\"airpets-heathrow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Airpets employee at the company's site near Heathrow's Terminal 5. Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "47", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/world/2013/sep/20/four-legged-flyers-pets-abroad", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T13:32:01Z", 
    "type": "article", 
    "id": "world/2013/sep/20/four-legged-flyers-pets-abroad", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/oft-price-fixing-sports-bras", 
    "sectionName": "Business", 
    "webTitle": "Office of Fair Trading investigates price fixing on sports bras", 
    "fields": {
      "bodyText": "The Office of Fair Trading has accused a leading underwear company and the UK's three biggest department stores of a price stitch-up that had added up to £1.50 to the cost of sports bras. John Lewis, Debenhams and House of Fraser are alleged to have struck anti-competitive deals with DB Apparel UK over their range of Shock Absorber sports bras. It is thought to be the first time that John Lewis – lauded for its democratic staff ownership model and customer service – has faced an OFT investigation. The watchdog claimed on Friday that the underwear firm and the stores had committed a serious breach of competition law by agreeing fixed or minimum prices for the bras. Following a 17-month investigation into the sports bra market, the OFT said that DB Apparel had made nine anti-competitive agreements with the stores between 2008 and 2011, with the aim of increasing the price. During this period, Shock Absorber bras had a 15% share of the market. The alleged collusion added between 50p and £1.50 to the cost of bras. Shock Absorber bras are being sold for between £25 and £38 on Debenhams' website and have been promoted by Anna Kournikova and former Gladiators star Kate Staples. The OFT launched the sports bra investigation, after another UK retailer complained that DB Apparel had refused to supply them with Shock Absorber products because they declined to sell them at their minimum prices. DB Apparel and the stores can challenge the OFT's findings before the regulator reaches a final decision in March 2014. If the allegations are upheld, the parties could in theory be fined up to 10% of their annual worldwide turnover. \"The OFT takes allegations of price fixing seriously,\" said Ann Pope, senior director of services, infrastructure and public markets at the OFT. \"Resale price maintenance limits competition between retailers and can lead to consumers paying higher prices.\" She added: \"We will carefully consider the parties' representations before deciding whether competition law has in fact been infringed.\" DB Apparel rejected the allegations of anti-competitive behaviour. A spokesperson said: \"We have been transparent with UK authorities since the beginning of this process and will continue to defend ourselves vigorously in this investigation.\" All three department stores reject the charges. The sports bra charges come after six carpet and furniture retailers were accused by the OFT of \"fake prices\" to exaggerate sales and price cuts. The OFT opened an investigation last month after finding that many retailers in the sector were misleading customers into thinking they were getting a bargain by artificially inflating the original price. The regulator has also taken on the supermarkets for \"yo-yo pricing\" - the artificial inflation of prices to make discounts more attractive - but consumer watchdogs are sceptical that a voluntary code that it got the supermarkets to sign up to will make any difference. In 2011 the OFT's reputation took a tumble when it closed a two-year probe into price fixing among sports clothing retailers JJB Sports and Sports Direct without any charges. John Lewis, Debenhams and House of Fraser all said they were co-operating with the OFT. A John Lewis spokesperson said: \"John Lewis always strives to operate within the law and comply with regulations. We are fully cooperating with the OFT and will respond in due course.\" Debenhams said the matter was in the hands of external lawyers: \"Debenhams disputes these provisional findings of the OFT but is not in a position to comment further at this stage.\" House of Fraser said it was \"co-operating fully with the Office of Fair Trading and the ongoing investigation and will respond accordingly\". The company added: \"We are confident that we have been operating within all laws and regulations and are very supportive of any initiative which ensures pricing policies are fair for our customers.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Debenhams, House of Fraser and John Lewis 'agreed fixed or minimum prices' for Shock Absorber bras with DB Apparel UK", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Office of Fair Trading investigates price fixing on sports bras", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jv44", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417819475\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/9/20/1379663871807/Anna-Kournikova-advertisi-008.jpg\" alt=\"Anna Kournikova advertising Shock Absorber sports bras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anna Kournikova advertising Shock Absorber sports bras.  Photograph: Rex/Murray Sanders/Daily Mail</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Office of Fair Trading has accused a leading underwear company and the UK's three biggest department stores of a price stitch-up that had added up to £1.50 to the cost of sports bras.</p> <p>John Lewis, Debenhams and House of Fraser are alleged to have struck anti-competitive deals with DB Apparel UK over their range of Shock Absorber sports bras.</p> <p>It is thought to be the first time that John Lewis – lauded for its democratic staff ownership model and customer service – has faced an OFT investigation.</p> <p>The watchdog claimed on Friday that the underwear firm and the stores had committed a serious breach of competition law by agreeing fixed or minimum prices for the bras.</p> <p>Following a 17-month investigation into the sports bra market, the OFT said that DB Apparel had made nine anti-competitive agreements with the stores between 2008 and 2011, with the aim of increasing the price. During this period, Shock Absorber bras had a 15% share of the market. The alleged collusion added between 50p and £1.50 to the cost of bras.</p> <p>Shock Absorber bras are being sold for between £25 and £38 on Debenhams' website and have been promoted by Anna Kournikova and former Gladiators star Kate Staples.</p> <p>The OFT launched the sports bra investigation, after another UK retailer complained that DB Apparel had refused to supply them with Shock Absorber products because they declined to sell them at their minimum prices. DB Apparel and the stores can challenge the OFT's findings before the regulator reaches a final decision in March 2014. If the allegations are upheld, the parties could in theory be fined up to 10% of their annual worldwide turnover.</p> <p>\"The OFT takes allegations of price fixing seriously,\" said Ann Pope, senior director of services, infrastructure and public markets at the OFT. \"Resale price maintenance limits competition between retailers and can lead to consumers paying higher prices.\" She added: \"We will carefully consider the parties' representations before deciding whether competition law has in fact been infringed.\"</p> <p>DB Apparel rejected the allegations of anti-competitive behaviour. A spokesperson said: \"We have been transparent with UK authorities since the beginning of this process and will continue to defend ourselves vigorously in this investigation.\"</p> <p>All three department stores reject the charges.</p> <p>The sports bra charges come after six carpet and furniture retailers were accused by the OFT of \"fake prices\" to exaggerate sales and price cuts. The OFT opened an investigation last month after finding that many retailers in the sector were misleading customers into thinking they were getting a bargain by artificially inflating the original price. The regulator has also taken on the supermarkets for \"yo-yo pricing\" - the artificial inflation of prices to make discounts more attractive - but consumer watchdogs are sceptical that a voluntary code that it got the supermarkets to sign up to will make any difference.</p> <p>In 2011 the OFT's reputation took a tumble when it closed a two-year probe into price fixing among sports clothing retailers JJB Sports and Sports Direct without any charges.</p> <p>John Lewis, Debenhams and House of Fraser all said they were co-operating with the OFT.</p> <p>A John Lewis spokesperson said: \"John Lewis always strives to operate within the law and comply with regulations. We are fully cooperating with the OFT and will respond in due course.\"</p> <p>Debenhams said the matter was in the hands of external lawyers: \"Debenhams disputes these provisional findings of the OFT but is not in a position to comment further at this stage.\"</p> <p>House of Fraser said it was \"co-operating fully with the Office of Fair Trading and the ongoing investigation and will respond accordingly\". The company added: \"We are confident that we have been operating within all laws and regulations and are very supportive of any initiative which ensures pricing policies are fair for our customers.\"</p>", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "charCount": "3915", 
      "wordcount": "636", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:16:50Z", 
      "trailText": "Debenhams, House of Fraser and John Lewis 'agreed fixed or minimum prices' for Shock Absorber bras with DB Apparel UK", 
      "commentCloseDate": "2013-09-23T08:00:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/oft-price-fixing-sports-bras", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T11:34:00Z", 
    "type": "article", 
    "id": "business/2013/sep/20/oft-price-fixing-sports-bras", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/osborne-fiscal-target-uk-public-borrowing", 
    "sectionName": "Business", 
    "webTitle": "Osborne on track to meet fiscal target as UK public borrowing falls", 
    "fields": {
      "bodyText": "A drop in government spending helped cut UK borrowing last month, prompting economists to forecast that the chancellor is on track to meet his fiscal target for this year. Borrowing for the last financial year as a whole was also revised down slightly by the Office for National Statistics as it published data on the public finances. The ONS said the government's preferred measure of public borrowing, which strips out some of the effects of its bank bailouts, showed a deficit of £13.2bn in August. That was smaller than £14.4bn a year earlier and also slightly under the £13.5bn consensus forecast in a Reuters poll of economists. The government's progress on cutting Britain's deficit – the gap between the government's income and spending – was described as \"painfully slow\" by one business group. However, analysts said the public finances appeared to be on an improving trend and any pickup in the economy could help further as tax receipts rise and the benefits bill falls thanks to unemployment coming down. The government's target for borrowing in this financial year is £120bn, little change from last year, when borrowing came in at £115.7bn. August's outcome, which was helped by a drop in spending by government departments, takes the cumulative borrowing for this financial year to date to £38bn. Alan Clarke, economist at Scotiabank, noted that figure was \"well down\" on £48bn two years ago and £57bn three years ago, while last year's numbers were distorted by one-off effects. He said that even without monthly numbers for the rest of the year showing an improvement compared with the same month a year ago, \"full-year borrowing will be a fraction under £100bn\" – meaning the chancellor comfortably makes his target. \"There is a good case for an even better number, especially now that the macro data have started to outperform,\" added Clarke. Philip Shaw, economist at Investec, said there was a chance the full year would even beat next year's £108bn borrowing target. \"The chancellor therefore faces a more comfortable time at his autumn statement than he has for a while, with the prospect of reporting against a background of stronger growth and better public finances than was envisaged at the budget in March,\" he said. But he added a note of caution: \"However, just to put things into perspective, borrowing for 2013/14 at the time of Mr Osborne's first budget in June 2010 was envisaged to be running at just £60bn. Hence there is still some way to go before the chancellor's task is complete.\" The Treasury has come under fire from business groups for not cutting Britain's deficit fast enough and at the same time from trade unions and opposition MPs for pushing ahead with austerity measures to the cost of both growth and family finances. Osborne's office welcomed the latest public finance numbers. \"Borrowing is down this month, and revisions show that borrowing this year and last year was lower than previously thought. The economy is turning a corner, but there is a long way to go and the government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.4m new jobs,\" said a spokesman. But the British Chambers of Commerce said the deficit was still \"unsustainably high\". The business group's chief economist, David Kern, said: \"The improvement in economic growth seen in recent months will help to reduce the deficit further, but progress remains painfully slow. The weakening of our financial sector and drop in oil and gas reserves have created a hole in our public finances, and our ability to generate tax revenues will struggle to return to pre-recession levels, even when the pace of growth picks up.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "BCC describes progress as 'painfully slow' as ONS data shows £13.2bn deficit, down from £14.4bn a year earlier", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Osborne on track to meet fiscal target as UK public borrowing falls", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jv93", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417856923\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/9/20/1379675678872/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">August's borrowing, helped by a drop in spending by government departments, takes cumulative borrowing for the financial year to date to £38bn.  Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A drop in government spending helped cut UK borrowing last month, prompting economists to forecast that the chancellor is on track to meet his fiscal target for this year.</p> <p>Borrowing for the last financial year as a whole was also revised down slightly by the Office for National Statistics as it published <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/august-2013/stb---august-2013.html\" title=\"\">data on the public finances</a>.</p> <p>The ONS said the government's preferred measure of public borrowing, which strips out some of the effects of its bank bailouts, showed a deficit of £13.2bn in August. That was smaller than £14.4bn a year earlier and also slightly under the £13.5bn consensus forecast in a Reuters poll of economists.</p> <p>The government's progress on cutting Britain's deficit – the gap between the government's income and spending – was described as \"painfully slow\" by one business group. However, analysts said the public finances appeared to be on an improving trend and any pickup in the economy could help further as tax receipts rise and the benefits bill falls thanks to unemployment coming down.</p> <p>The government's target for borrowing in this financial year is £120bn, little change from last year, when borrowing came in at £115.7bn.</p> <p>August's outcome, which was helped by a drop in spending by government departments, takes the cumulative borrowing for this financial year to date to £38bn. Alan Clarke, economist at Scotiabank, noted that figure was \"well down\" on £48bn two years ago and £57bn three years ago, while last year's numbers were distorted by one-off effects.</p> <p>He said that even without monthly numbers for the rest of the year showing an improvement compared with the same month a year ago, \"full-year borrowing will be a fraction under £100bn\" – meaning the chancellor comfortably makes his target.</p> <p>\"There is a good case for an even better number, especially now that the macro data have started to outperform,\" added Clarke.</p> <p>Philip Shaw, economist at Investec, said there was a chance the full year would even beat next year's £108bn borrowing target.</p> <p>\"The chancellor therefore faces a more comfortable time at his autumn statement than he has for a while, with the prospect of reporting against a background of stronger growth and better public finances than was envisaged at the budget in March,\" he said.</p> <p>But he added a note of caution: \"However, just to put things into perspective, borrowing for 2013/14 at the time of Mr Osborne's first budget in June 2010 was envisaged to be running at just £60bn. Hence there is still some way to go before the chancellor's task is complete.\"</p> <p>The Treasury has come under fire from business groups for not cutting Britain's deficit fast enough and at the same time from trade unions and opposition MPs for pushing ahead with austerity measures to the cost of both growth and family finances. Osborne's office welcomed the latest public finance numbers.</p> <p>\"Borrowing is down this month, and revisions show that borrowing this year and last year was lower than previously thought. The economy is turning a corner, but there is a long way to go and the government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.4m new jobs,\" said a spokesman.</p> <p>But the British Chambers of Commerce said the deficit was still \"unsustainably high\". The business group's chief economist, David Kern, said: \"The improvement in economic growth seen in recent months will help to reduce the deficit further, but progress remains painfully slow. The weakening of our financial sector and drop in oil and gas reserves have created a hole in our public finances, and our ability to generate tax revenues will struggle to return to pre-recession levels, even when the pace of growth picks up.\"</p>", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "charCount": "3717", 
      "wordcount": "626", 
      "newspaperPageNumber": "46", 
      "lang": "en", 
      "lastModified": "2017-12-01T01:33:58Z", 
      "trailText": "BCC describes progress as 'painfully slow' as ONS data shows £13.2bn deficit, down from £14.4bn a year earlier", 
      "commentCloseDate": "2013-09-23T11:20:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/osborne-fiscal-target-uk-public-borrowing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T11:20:35Z", 
    "type": "article", 
    "id": "business/2013/sep/20/osborne-fiscal-target-uk-public-borrowing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/sep/20/bp-exxon-mobil-gkn", 
    "sectionName": "Business", 
    "webTitle": "BP rises amid vague talk of Exxon Mobil interest", 
    "fields": {
      "standfirst": "Traders unconvinced by oil takeover tale, but GKN climbs to top of FTSE after broker uprade", 
      "body": "<p>It's one sign of a frothy stock market when a raft of bid rumours suddenly emerge.</p> <p>Earlier in the week Severn Trent, United Utilities and Arm were all said to be in the sights of possible predators, and now it is <strong>BP</strong>'s turn.</p> <p>The oil company's shares have climbed 7.55p to 447.65p or 1.7% on vague talk that US rival Exxon Mobil could be interested. Traders said they were taking the tale with a pinch of salt, and pointed out that BP had just announced it had bought back 4m shares for cancellation at around £4 each.</p> <p>Meanwhile the company unveiled it was at the centre of a gas sales agreement in Azerbaijan which could be worth up to $100bn (£62bn) over 25 years.</p> <p>Elsewhere, <strong>GKN</strong> is leading the FTSE 100 risers, up 7.1p to 362.8p after a positive note from Societe Generale, which moved from hold to buy. The bank said:</p> <blockquote> We anticipate a recovery in volumes to pre-crisis levels over the coming years which could theoretically increase earnings by 28%. A recovery in Europe would further improve topline momentum which is already buoyant on the back of a resurgence in north American automotive demand and secular tailwinds in new economies. Allied with robust demand in aerospace end markets, GKN's growth prospects over the mid-term appear well underpinned. Meanwhile, driveline margins should benefit from both a more disciplined approach to pricing and cost savings from recent restructuring whilst its aerospace division should see an uplift from Volvo Aero synergies and initial production ramp-up of A350 volumes. <br> GKN offers investors an attractive earnings momentum story at a still reasonable price. </blockquote>", 
      "bodyText": "It's one sign of a frothy stock market when a raft of bid rumours suddenly emerge. Earlier in the week Severn Trent, United Utilities and Arm were all said to be in the sights of possible predators, and now it is BP's turn. The oil company's shares have climbed 7.55p to 447.65p or 1.7% on vague talk that US rival Exxon Mobil could be interested. Traders said they were taking the tale with a pinch of salt, and pointed out that BP had just announced it had bought back 4m shares for cancellation at around £4 each. Meanwhile the company unveiled it was at the centre of a gas sales agreement in Azerbaijan which could be worth up to $100bn (£62bn) over 25 years. Elsewhere, GKN is leading the FTSE 100 risers, up 7.1p to 362.8p after a positive note from Societe Generale, which moved from hold to buy. The bank said: We anticipate a recovery in volumes to pre-crisis levels over the coming years which could theoretically increase earnings by 28%. A recovery in Europe would further improve topline momentum which is already buoyant on the back of a resurgence in north American automotive demand and secular tailwinds in new economies. Allied with robust demand in aerospace end markets, GKN's growth prospects over the mid-term appear well underpinned. Meanwhile, driveline margins should benefit from both a more disciplined approach to pricing and cost savings from recent restructuring whilst its aerospace division should see an uplift from Volvo Aero synergies and initial production ramp-up of A350 volumes. GKN offers investors an attractive earnings momentum story at a still reasonable price.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-20T00:00:00Z", 
      "headline": "BP rises amid vague talk of Exxon Mobil interest", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "275", 
      "charCount": "1606", 
      "trailText": "Traders unconvinced by oil takeover tale, but GKN climbs to top of FTSE after broker uprade", 
      "shortUrl": "https://gu.com/p/3jv6q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-09-20T10:02:50Z", 
      "main": "", 
      "commentCloseDate": "2013-09-27T10:02:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/sep/20/bp-exxon-mobil-gkn", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T10:02:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/sep/20/bp-exxon-mobil-gkn", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/remote-barclays-theft-eight-arrested", 
    "sectionName": "Business", 
    "webTitle": "Barclays theft: eight arrested over £1.3m stolen remotely by gang", 
    "fields": {
      "standfirst": "Bogus IT engineer fitted keyboard video mouse device to computer at bank branch, enabling gang to transfer money", 
      "body": "<p>Police have arrested eight men in connection with a £1.3m theft by a gang who remotely took control of the computer system of a Barclays bank branch.</p> <p>A man posing as an IT engineer gained access to the Swiss Cottage branch in north London on 4 April, fitting a keyboard video mouse (KVM) device, which enabled the gang to remotely transfer funds to bank accounts under its control. Barclays reported the theft on 5 April.</p> <p>The modus operandi appears almost identical to <a href=\"http://www.theguardian.com/uk-news/2013/sep/13/cybergang-hacked-santander-london-bank\" title=\"\">an alleged plot targeting a Santander branch in Surrey Quays, south-east London, which resulted in 12 men being arrested last week</a>. The plot was foiled by the Metropolitan police.</p> <p>Scotland Yard said links between the two plots were being investigated but none of those arrested on Thursday and Friday in connection with the Barclays theft were among the arrests last week.</p> <p>The eight men are being questioned at London police stations on suspicion of conspiracy to steal from Barclays and conspiracy to defraud UK banks.</p> <p>Detective Inspector Mark Raymond of the Met's central e-crime unit (PCeU) said: \"These arrests were achieved working in partnership with the virtual taskforce, a unique information sharing cyber collaboration between the PCeU and the UK banking sector.</p> <p>\"Those responsible for this offence are significant players within a sophisticated and determined organised criminal network, who used considerable technical abilities and traditional criminal know-how to infiltrate and exploit secure banking systems.\"</p> <p>The gang used a central London property as a control centre, police said.</p> <p>Officers recovered property including cash, jewellery, drugs, thousands of credit cards and personal data in raids on addresses in Westminster, Newham, Camden, Brent and Essex. The arrests came after a lengthy intelligence operation by the PCeU, working with Barclays. A search of the Swiss Cottage branch uncovered a KVM switch attached to a 3G router connected to one of the branch computers.</p> <p>A KVM switch costs about £20 and lets computer users work remotely. Police said Barclays had recovered a significant amount of the stolen money. Alex Grant, managing director of fraud prevention at the bank, said: \"We identified the fraud and acted swiftly to recover funds on the same day. We can confirm that no customers suffered financial loss as a result of this action.\"</p> <p>Four people have been charged with conspiracy to steal in connection with the attempted theft from Santander. Eight others have been bailed to a date in mid-November pending further enquiries.</p> <p>At the time of the Santander arrests, Raymond described it as \"the most significant case of this kind that we have come across\".</p>", 
      "bodyText": "Police have arrested eight men in connection with a £1.3m theft by a gang who remotely took control of the computer system of a Barclays bank branch. A man posing as an IT engineer gained access to the Swiss Cottage branch in north London on 4 April, fitting a keyboard video mouse (KVM) device, which enabled the gang to remotely transfer funds to bank accounts under its control. Barclays reported the theft on 5 April. The modus operandi appears almost identical to an alleged plot targeting a Santander branch in Surrey Quays, south-east London, which resulted in 12 men being arrested last week. The plot was foiled by the Metropolitan police. Scotland Yard said links between the two plots were being investigated but none of those arrested on Thursday and Friday in connection with the Barclays theft were among the arrests last week. The eight men are being questioned at London police stations on suspicion of conspiracy to steal from Barclays and conspiracy to defraud UK banks. Detective Inspector Mark Raymond of the Met's central e-crime unit (PCeU) said: \"These arrests were achieved working in partnership with the virtual taskforce, a unique information sharing cyber collaboration between the PCeU and the UK banking sector. \"Those responsible for this offence are significant players within a sophisticated and determined organised criminal network, who used considerable technical abilities and traditional criminal know-how to infiltrate and exploit secure banking systems.\" The gang used a central London property as a control centre, police said. Officers recovered property including cash, jewellery, drugs, thousands of credit cards and personal data in raids on addresses in Westminster, Newham, Camden, Brent and Essex. The arrests came after a lengthy intelligence operation by the PCeU, working with Barclays. A search of the Swiss Cottage branch uncovered a KVM switch attached to a 3G router connected to one of the branch computers. A KVM switch costs about £20 and lets computer users work remotely. Police said Barclays had recovered a significant amount of the stolen money. Alex Grant, managing director of fraud prevention at the bank, said: \"We identified the fraud and acted swiftly to recover funds on the same day. We can confirm that no customers suffered financial loss as a result of this action.\" Four people have been charged with conspiracy to steal in connection with the attempted theft from Santander. Eight others have been bailed to a date in mid-November pending further enquiries. At the time of the Santander arrests, Raymond described it as \"the most significant case of this kind that we have come across\".", 
      "byline": "Haroon Siddique", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "headline": "Barclays theft: eight arrested over £1.3m stolen remotely by gang", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "429", 
      "charCount": "2662", 
      "trailText": "Bogus IT engineer fitted keyboard video mouse device to computer at bank branch, enabling gang to transfer money", 
      "shortUrl": "https://gu.com/p/3jv55", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T01:34:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417823735\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/20/1379667954742/kvm-device-used-barclays--010.jpg\" alt=\"kvm device used barclays bank theft\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A keyboard video mouse device was used to take control of the computer system at a Barclays bank branch. Photograph: Metropolitan police/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/remote-barclays-theft-eight-arrested", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T09:10:29Z", 
    "type": "article", 
    "id": "business/2013/sep/20/remote-barclays-theft-eight-arrested", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/sep/20/ftse-bernanke-rally-fizzles-german-election", 
    "sectionName": "Business", 
    "webTitle": "FTSE's Bernanke rally fizzles out as attention turns to German election and US budget", 
    "fields": {
      "standfirst": "Miners and banks among the fallers as investors pause for breath ahead of weekend poll in Germany", 
      "body": "<p>Miners and banks were among the leading losers as markets paused for breath after the recent Bernanke bounce.</p> <p>The rally after the unexpected decision by the US Federal Reserve chairman not to ease its $85bn a month bond buying programme has fizzled out, as attention turns elsewhere. Jonathan Sudaria, a dealer at Capital Spreads, said:</p> <blockquote> Market uncertainty has soared to baffling heights. Should bulls be hoovering up equities because tapering is off the table and the policy of QE to infinity has come back into fashion? Or is this a prime opportunity for bears to get short at artificially elevated levels because tapering is merely on pause and set to bite the over optimistic just around the corner? Who knows because markets certainly don't? </blockquote> <p>India's surprise move to raise its benchmark interest rate by 25 basis points to 7.5% has left emerging market bank <strong>Standard Chartered</strong> 13p lower at £15.51. And <strong>Royal Bank of Scotland </strong>is down 4p at 365p after it sold £630m worth of shares in insurer <strong>Direct Line</strong>, down 5.4p at 212.6p. In a reduce note on Direct Line, Oriel Securities said:</p> <blockquote> Following this sale RBS's ownership of Direct Line will fall from 48.5% to 28.5%. RBS had already ceded control before the end 2013 deadline and is required to dispose of this remaining stake before the end of 2014. This placing will remove a significant part of the overhang. <br> We remain cautious on the UK general insurance sector. UK motor and home markets remain highly competitive and premiums have been falling. There continues to be political pressure to reduce the cost of insurance for motorists, and while there have been initiatives to reduce claims, motor insurers are still seeing rising claim costs. </blockquote> <p>With metal prices easing after recent rises, the mining sector has lost ground. <strong>Fresnillo</strong> is down 40p at £10.29 while <strong>Randgold Resources</strong> is 166p lower at £46.75.</p> <p>Overall the <strong>FTSE 100</strong> is down 4.25 points at 6621.14, ahead of the weekend election in Germany. And as far as the US goes, investors are starting to consider the prospect of a government shutdown if the two major parties cannot agree on the federal budget.</p> <p>Elsewhere, the slide in the oil price continues to support airline stocks, with British Airways owner <strong>International Airlines Group</strong> up 4.1p at 328.8p and <strong>easyJet</strong> up 22p at £13.16. HSBC kept a neutral rating on easyJet but cut its price target from £14.70 to £13.50, still above the current level.</p> <p>On a quiet day for corporate news, <strong>J Sainsbury</strong> has added 5.5p to 396.5p after Citigroup moved from sell to neutral. Citi said:</p> <blockquote> Sainsbury will report its second quarter trading on 2 October. We expect to see like for like growth of 2.8%: a big improvement on the 0.8% delivered in the first quarter. Interim results will follow on 13 November. Here we expect to see stable margins and solid earnings expansion. On both sales and earnings we anticipate that Sainsbury's first half will show substantially more progress than either of its UK rivals. This is not a sell in our opinion and, as such, we lift our recommendation to neutral. Our target price is increased from 350p to 400p, partly on account of the general re-rating of the market but also due to evidence of Sainsbury's relative operational momentum. Sainsbury is our top pick among the UK grocers. </blockquote> <p><strong>William Hill</strong> has added 7.2p to 426.4p following a positive note from Morgan Stanley.</p> <p>But <strong>Tate and Lyle </strong>has lost 26p to 758p as Credit Suisse downgraded from outperform to neutral. It said:</p> <blockquote> There is a lot to like about the long term story at Tate and Lyle - better managed, better and improving mix of business and potential for a re-rating. However short term there are a number of concerns. <br> Sucralose pricing: the suggestions of a serious upturn in the price deflation look wide of the mark to us. This can never be totally dismissed, but from what we hear in the industry the backdrop hasn't changed materially.  EU sugar pricing: isoglucose and sweetener prices are all linked to the selling price of sugar in Europe which has started to fall sharply. This at least is offset by a decline in the corn price, but the news is not helpful  US high-fructose corn syrup: the greatest concern we have that tips the balance of our rating is the Mexican government's proposal to tax soft drinks. This would lower demand for HFCS (some estimates suggest by as much as 25%). </blockquote>", 
      "bodyText": "Miners and banks were among the leading losers as markets paused for breath after the recent Bernanke bounce. The rally after the unexpected decision by the US Federal Reserve chairman not to ease its $85bn a month bond buying programme has fizzled out, as attention turns elsewhere. Jonathan Sudaria, a dealer at Capital Spreads, said: Market uncertainty has soared to baffling heights. Should bulls be hoovering up equities because tapering is off the table and the policy of QE to infinity has come back into fashion? Or is this a prime opportunity for bears to get short at artificially elevated levels because tapering is merely on pause and set to bite the over optimistic just around the corner? Who knows because markets certainly don't? India's surprise move to raise its benchmark interest rate by 25 basis points to 7.5% has left emerging market bank Standard Chartered 13p lower at £15.51. And Royal Bank of Scotland is down 4p at 365p after it sold £630m worth of shares in insurer Direct Line, down 5.4p at 212.6p. In a reduce note on Direct Line, Oriel Securities said: Following this sale RBS's ownership of Direct Line will fall from 48.5% to 28.5%. RBS had already ceded control before the end 2013 deadline and is required to dispose of this remaining stake before the end of 2014. This placing will remove a significant part of the overhang. We remain cautious on the UK general insurance sector. UK motor and home markets remain highly competitive and premiums have been falling. There continues to be political pressure to reduce the cost of insurance for motorists, and while there have been initiatives to reduce claims, motor insurers are still seeing rising claim costs. With metal prices easing after recent rises, the mining sector has lost ground. Fresnillo is down 40p at £10.29 while Randgold Resources is 166p lower at £46.75. Overall the FTSE 100 is down 4.25 points at 6621.14, ahead of the weekend election in Germany. And as far as the US goes, investors are starting to consider the prospect of a government shutdown if the two major parties cannot agree on the federal budget. Elsewhere, the slide in the oil price continues to support airline stocks, with British Airways owner International Airlines Group up 4.1p at 328.8p and easyJet up 22p at £13.16. HSBC kept a neutral rating on easyJet but cut its price target from £14.70 to £13.50, still above the current level. On a quiet day for corporate news, J Sainsbury has added 5.5p to 396.5p after Citigroup moved from sell to neutral. Citi said: Sainsbury will report its second quarter trading on 2 October. We expect to see like for like growth of 2.8%: a big improvement on the 0.8% delivered in the first quarter. Interim results will follow on 13 November. Here we expect to see stable margins and solid earnings expansion. On both sales and earnings we anticipate that Sainsbury's first half will show substantially more progress than either of its UK rivals. This is not a sell in our opinion and, as such, we lift our recommendation to neutral. Our target price is increased from 350p to 400p, partly on account of the general re-rating of the market but also due to evidence of Sainsbury's relative operational momentum. Sainsbury is our top pick among the UK grocers. William Hill has added 7.2p to 426.4p following a positive note from Morgan Stanley. But Tate and Lyle has lost 26p to 758p as Credit Suisse downgraded from outperform to neutral. It said: There is a lot to like about the long term story at Tate and Lyle - better managed, better and improving mix of business and potential for a re-rating. However short term there are a number of concerns. Sucralose pricing: the suggestions of a serious upturn in the price deflation look wide of the mark to us. This can never be totally dismissed, but from what we hear in the industry the backdrop hasn't changed materially. EU sugar pricing: isoglucose and sweetener prices are all linked to the selling price of sugar in Europe which has started to fall sharply. This at least is offset by a decline in the corn price, but the news is not helpful US high-fructose corn syrup: the greatest concern we have that tips the balance of our rating is the Mexican government's proposal to tax soft drinks. This would lower demand for HFCS (some estimates suggest by as much as 25%).", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-20T00:00:00Z", 
      "headline": "FTSE's Bernanke rally fizzles out as attention turns to German election and US budget", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "769", 
      "charCount": "4335", 
      "trailText": "Miners and banks among the fallers as investors pause for breath ahead of weekend poll in Germany", 
      "shortUrl": "https://gu.com/p/3jv4z", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-09-20T09:07:28Z", 
      "main": "", 
      "commentCloseDate": "2013-09-27T08:34:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/sep/20/ftse-bernanke-rally-fizzles-german-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T08:34:10Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/sep/20/ftse-bernanke-rally-fizzles-german-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/foxtons-share-price-stock-market-debut", 
    "sectionName": "Business", 
    "webTitle": "Foxtons share price soars on stock market debut", 
    "fields": {
      "bodyText": "Foxtons, the famously pushy estate agent, saw its share price soar on its stock market debut on Friday, as record London property prices fuelled investor interest. Shares in the company hit highs of 286p in early trading, up 56p from the selling price, which was at the top end of the range. The sales and lettings agent, known for its hefty commissions and fleet of dark green liveried Mini Coopers, is valued at £649m. Investor interest in Foxtons has been strong, amid soaring house prices in London, where almost all of Foxtons' 44 branches are located. Data this week revealed that London house prices had risen almost 10% in a year to an average of £438,000. Foxtons has performed strongly this year, with underlying profits up 14.3% to £19.4m in the first six months. The chain, which was founded in Notting Hill in 1981, focuses on selling properties between £200,000 and £1.4m. It charges an average commission of 2.5%. In 2012 its average sale price was £476,000 and it handled one in three of the house sales in the City and a quarter of the flat sales in upmarket Ladbroke Grove. Joe Rundle, head of capital at ETX Capital, described Foxton's debut as stunning. He added that low interest rates, continued government initiatives to induce first-time buyers and the general optimism over the global economic recovery, were lifting the outlook for Foxtons and other stocks geared to a UK housing market recovery, especially in London.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Record London house prices push value of estate agent known for hefty commissions and fleet of Mini Coopers to £649m", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Foxtons share price soars on stock market debut", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jv4y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417821392\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/9/20/1379665589832/Foxtons-008.jpg\" alt=\"Foxtons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Foxtons, which was founded in Notting Hill in 1981, focuses on selling properties between £200,000 and £1.4m.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Foxtons, the famously pushy estate agent, saw its share price soar on its stock market debut on Friday, as record London property prices fuelled investor interest.</p> <p>Shares in the company hit highs of 286p in early trading, up 56p from the selling price, which was at the top end of the range.</p> <p>The sales and lettings agent, known for its hefty commissions and fleet of dark green liveried Mini Coopers, is valued at £649m.</p> <p>Investor interest in Foxtons has been strong, amid soaring house prices in London, where almost all of Foxtons' 44 branches are located. Data this week revealed that London house prices had risen almost 10% in a year to an average of £438,000.</p> <p>Foxtons has performed strongly this year, with underlying profits up 14.3% to £19.4m in the first six months.</p> <p>The chain, which was founded in Notting Hill in 1981, focuses on selling properties between £200,000 and £1.4m. It charges an average commission of 2.5%. In 2012 its average sale price was £476,000 and it handled one in three of the house sales in the City and a quarter of the flat sales in upmarket Ladbroke Grove.</p> <p>Joe Rundle, head of capital at ETX Capital, described Foxton's debut as stunning. He added that low interest rates, continued government initiatives to induce first-time buyers and the general optimism over the global economic recovery, were lifting the outlook for Foxtons and other stocks geared to a UK housing market recovery, especially in London.</p>", 
      "newspaperEditionDate": "2013-09-21T00:00:00Z", 
      "charCount": "1444", 
      "wordcount": "252", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-01T01:34:49Z", 
      "trailText": "Record London house prices push value of estate agent known for hefty commissions and fleet of Mini Coopers to £649m", 
      "commentCloseDate": "2013-09-23T08:29:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/foxtons-share-price-stock-market-debut", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T08:29:20Z", 
    "type": "article", 
    "id": "business/2013/sep/20/foxtons-share-price-stock-market-debut", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/government-tax-contracts-cabinet-office", 
    "sectionName": "Business", 
    "webTitle": "UK government should stand up to companies that underpay tax – report", 
    "fields": {
      "standfirst": "MPs' committee finds Treasury and Cabinet Office are failing to get best value for taxpayers in dealings with firms", 
      "body": "<p>The Cabinet Office and the Treasury are failing to use Whitehall's financial might to force suppliers to pay their fair share of tax on UK profits or reimburse the public purse for botched contracts, according to a Commons committee.</p> <p>In a series of reports on efficiency across government, the public accounts committee raised concerns about the way public money is spent and accused both departments of failing to get the best value for taxpayers.</p> <p>MPs found that while the government has considerable buying power, it does not adequately use it to challenge companies that owe tax or have failed to deliver public contracts.</p> <p>They called on Francis Maude's Cabinet Office to examine both areas when deciding on contracts and insisted that EU procurement rules \"should not be interpreted as a barrier to making commonsense decisions\".</p> <p>David Cameron indicated this month that companies with \"broken\" cultures could be blocked from bidding for government work after scandals involving security giants G4S and Serco. Contracts for tagging criminals resulted in the two companies overcharging the government by tens of millions of pounds – including for monitoring dead offenders.</p> <p>One of the committee's reports said: \"While it is long overdue, we welcome the co-ordination of the management of major suppliers across government. However, government is still not fully using its negotiating position as a large customer to challenge those who pay little UK tax on their profits or those who have failed to deliver effectively in previous contracts. The Cabinet Office should consider how suppliers' performance and record of paying their fair share of tax impact on procurement decisions.\"</p> <p>Margaret Hodge, the committee's chair, said: \"A central message emerging from our four reports today is that the Cabinet Office and the Treasury together need to be much stronger. For too long these two central departments have been half-hearted in their dealings with spending departments and have failed to achieve best value for the taxpayer.</p> <p>\"So, for instance, capital projects should be stopped if the centre judges them to be poorly conceived and managed, and permanent secretaries should be held more firmly to account.\"</p> <p>A Cabinet Office spokesman said: \"We have worked hard to improve contract management across government because the public rightly expects government suppliers to meet the highest standards, and for taxpayers' money to be spent properly. And we have set out clear plans for stronger leadership at the top of professions within government. But we know there's more to do, and so we will keep pushing ahead with our reforms.\"</p> <p>Julian McCrae, the deputy director of the Institute for Government thinktank, said sustained change would require direction and support from the prime minister and senior ministers.</p>", 
      "bodyText": "The Cabinet Office and the Treasury are failing to use Whitehall's financial might to force suppliers to pay their fair share of tax on UK profits or reimburse the public purse for botched contracts, according to a Commons committee. In a series of reports on efficiency across government, the public accounts committee raised concerns about the way public money is spent and accused both departments of failing to get the best value for taxpayers. MPs found that while the government has considerable buying power, it does not adequately use it to challenge companies that owe tax or have failed to deliver public contracts. They called on Francis Maude's Cabinet Office to examine both areas when deciding on contracts and insisted that EU procurement rules \"should not be interpreted as a barrier to making commonsense decisions\". David Cameron indicated this month that companies with \"broken\" cultures could be blocked from bidding for government work after scandals involving security giants G4S and Serco. Contracts for tagging criminals resulted in the two companies overcharging the government by tens of millions of pounds – including for monitoring dead offenders. One of the committee's reports said: \"While it is long overdue, we welcome the co-ordination of the management of major suppliers across government. However, government is still not fully using its negotiating position as a large customer to challenge those who pay little UK tax on their profits or those who have failed to deliver effectively in previous contracts. The Cabinet Office should consider how suppliers' performance and record of paying their fair share of tax impact on procurement decisions.\" Margaret Hodge, the committee's chair, said: \"A central message emerging from our four reports today is that the Cabinet Office and the Treasury together need to be much stronger. For too long these two central departments have been half-hearted in their dealings with spending departments and have failed to achieve best value for the taxpayer. \"So, for instance, capital projects should be stopped if the centre judges them to be poorly conceived and managed, and permanent secretaries should be held more firmly to account.\" A Cabinet Office spokesman said: \"We have worked hard to improve contract management across government because the public rightly expects government suppliers to meet the highest standards, and for taxpayers' money to be spent properly. And we have set out clear plans for stronger leadership at the top of professions within government. But we know there's more to do, and so we will keep pushing ahead with our reforms.\" Julian McCrae, the deputy director of the Institute for Government thinktank, said sustained change would require direction and support from the prime minister and senior ministers.", 
      "byline": "Rajeev Syal", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-20T00:00:00Z", 
      "headline": "UK government should stand up to companies that underpay tax – report", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "443", 
      "charCount": "2817", 
      "trailText": "MPs' committee finds Treasury and Cabinet Office are failing to get best value for taxpayers in dealings with firms", 
      "shortUrl": "https://gu.com/p/3jv2v", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T21:11:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417796383\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/19/1379626448551/G3S-unveils-fundraising-008.jpg\" alt=\"G3S unveils fundraising\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Cameron has indicated that companies with 'broken' cultures could be blocked from bidding for government work, after scandals involving security firms G4S and Serco. Photograph: David Davies/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/government-tax-contracts-cabinet-office", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T05:01:00Z", 
    "type": "article", 
    "id": "business/2013/sep/20/government-tax-contracts-cabinet-office", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/sep/20/australia-federal-reserve", 
    "sectionName": "Business", 
    "webTitle": "Soaring Australian dollar gives Coalition early budget headache", 
    "fields": {
      "standfirst": "Australian dollar strengthens after Federal Reserve tapering decision surprises markets", 
      "body": "<p>The US Federal Reserve's decision to extend its policy of quantitative easing has sent a shockwave through international markets, and the Australian dollar soared nearly 2% on Thursday. </p> <p>In Friday's trading its value fell from the peak of US95.15 cents, but at about 94.57c remained about 6% above the low of 89.24c observed just three weeks ago. </p> <p>The increased value of the dollar comes at a time when export-exposed industries such as manufacturing and tourism were beginning to see some relief from a nearly three-year period from 2010 to May 2013 when the Australian dollar was above parity with the US dollar. </p> <p>Most investors had expected the chairman of the Federal Reserve, Ben Bernanke, to announce a slowdown (or tapering) of its stimulus program of buying US$85bn worth of US treasury bonds a month – known as \"quantitative easing\". Instead the <a href=\"http://www.federalreserve.gov/newsevents/press/monetary/20130918a.htm \">Federal Reserve announced</a> that due to \"the downside risks to the outlook for the [US] economy\", it would maintain the bond purchases at the current rate. </p> <p>The Federal Reserve also <a href=\"http://www.federalreserve.gov/monetarypolicy/files/fomcprojtabl20130918.pdf\">revised down </a> its growth forecasts for the US economy, from an expected growth for 2013 of 2.3-2.6% down to 2.0-2.3%. </p> <p>The Dow Jones Industrial Average Index closed at a record high of 15,676.94.</p> <p>Usually central banks try to avoid taking the market by surprise, but in this case most analysts and investors had assumed the Federal Reserve would begin to taper the quantitative easing program which had been in place since September 2012. The decision to continue the program highlights that the US economy is struggling to return to trend growth levels. </p> <p>Previously the Federal Reserve had suggested it would begin to wind back the stimulus when the US unemployment rate hit 7%. With the current unemployment rate of 7.3%, the Federal Reserve has now indicated that it will keep the quantitative easing in place \"at least as long as the unemployment rate remains above 6.5%\".</p> <p>This change in target reflects that the recent falls in the US unemployment rate have been due more to workers leaving the labour market – and thus no longer being counted as unemployed – rather than through a growth in the numbers of people finding work. </p> <p>In Australia the decision was most strongly felt in the currency market. The quantitative easing program has kept the value of the US dollar artificially low, and markets had priced in a reduction of the stimulus. When the opposite was announced, the value of the US dollar fell and the Australian dollar soared from 93.40c to a high of 95.15c within a few hours.</p> <p>The increased value of the Australian dollar will also cause some budgetary pain for the incoming government. The budget deficit and surplus projections announced in the<a href=\"http://www.treasury.gov.au/PublicationsAndMedia/Publications/2013/PEFO-2013\"> pre-election economic and fiscal outlook (PEFO)</a> were based on the assumption of the dollar averaging 91c.</p> <p>A higher value dollar is likely to push company tax revenue below expectations and also inhibit growth in the non-mining sector at a time when both the treasurer, Joe Hockey, and the Reserve Bank are looking to those sectors to take up some of the slack as the mining boom comes off the boil.</p> <p>In the <a href=\"http://www.rba.gov.au/monetary-policy/rba-board-minutes/2013/03092013.html \">minutes of its August meeting</a> released on Tuesday, the Reserve Bank noted that interest rates \"together with the lower – though still high – exchange rate, were continuing to provide a substantial degree of policy stimulus to the economy\". It also indicated that \"some further decline in the exchange rate would be helpful in achieving such an outcome\".</p> <p>The moves by the Federal Reserve this week have made that outcome much less likely.</p>", 
      "bodyText": "The US Federal Reserve's decision to extend its policy of quantitative easing has sent a shockwave through international markets, and the Australian dollar soared nearly 2% on Thursday. In Friday's trading its value fell from the peak of US95.15 cents, but at about 94.57c remained about 6% above the low of 89.24c observed just three weeks ago. The increased value of the dollar comes at a time when export-exposed industries such as manufacturing and tourism were beginning to see some relief from a nearly three-year period from 2010 to May 2013 when the Australian dollar was above parity with the US dollar. Most investors had expected the chairman of the Federal Reserve, Ben Bernanke, to announce a slowdown (or tapering) of its stimulus program of buying US$85bn worth of US treasury bonds a month – known as \"quantitative easing\". Instead the Federal Reserve announced that due to \"the downside risks to the outlook for the [US] economy\", it would maintain the bond purchases at the current rate. The Federal Reserve also revised down its growth forecasts for the US economy, from an expected growth for 2013 of 2.3-2.6% down to 2.0-2.3%. The Dow Jones Industrial Average Index closed at a record high of 15,676.94. Usually central banks try to avoid taking the market by surprise, but in this case most analysts and investors had assumed the Federal Reserve would begin to taper the quantitative easing program which had been in place since September 2012. The decision to continue the program highlights that the US economy is struggling to return to trend growth levels. Previously the Federal Reserve had suggested it would begin to wind back the stimulus when the US unemployment rate hit 7%. With the current unemployment rate of 7.3%, the Federal Reserve has now indicated that it will keep the quantitative easing in place \"at least as long as the unemployment rate remains above 6.5%\". This change in target reflects that the recent falls in the US unemployment rate have been due more to workers leaving the labour market – and thus no longer being counted as unemployed – rather than through a growth in the numbers of people finding work. In Australia the decision was most strongly felt in the currency market. The quantitative easing program has kept the value of the US dollar artificially low, and markets had priced in a reduction of the stimulus. When the opposite was announced, the value of the US dollar fell and the Australian dollar soared from 93.40c to a high of 95.15c within a few hours. The increased value of the Australian dollar will also cause some budgetary pain for the incoming government. The budget deficit and surplus projections announced in the pre-election economic and fiscal outlook (PEFO) were based on the assumption of the dollar averaging 91c. A higher value dollar is likely to push company tax revenue below expectations and also inhibit growth in the non-mining sector at a time when both the treasurer, Joe Hockey, and the Reserve Bank are looking to those sectors to take up some of the slack as the mining boom comes off the boil. In the minutes of its August meeting released on Tuesday, the Reserve Bank noted that interest rates \"together with the lower – though still high – exchange rate, were continuing to provide a substantial degree of policy stimulus to the economy\". It also indicated that \"some further decline in the exchange rate would be helpful in achieving such an outcome\". The moves by the Federal Reserve this week have made that outcome much less likely.", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-09-20T00:00:00Z", 
      "headline": "Soaring Australian dollar gives Coalition early budget headache", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "607", 
      "charCount": "3537", 
      "trailText": "<p>Australian dollar strengthens after Federal Reserve tapering decision surprises markets</p>", 
      "shortUrl": "https://gu.com/p/3jv2q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:24:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-417810825\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/5/22/1369259100610/-BEN-BERNANKE-010.jpg\" alt=\" BEN BERNANKE\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve chief Ben Bernanke surprised international markets by not reducing the US$85bn-a-month stimulus program. Photograph: James Berglie/Zuma Press/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-09-23T03:48:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/sep/20/australia-federal-reserve", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-09-20T03:48:00Z", 
    "type": "article", 
    "id": "business/2013/sep/20/australia-federal-reserve", 
    "pillarName": "News"
  }
]