[
  {
    "webUrl": "https://www.theguardian.com/business/2013/oct/27/private-equity-pizzaexpress-zizzi-ask-cinven-gondola", 
    "sectionName": "Business", 
    "webTitle": "Private equity owners of PizzaExpress, Zizzi and Ask looking to exit business", 
    "fields": {
      "standfirst": "Cinven close to appointing investment bankers to look at options for selling Gondola Group, the firm behind pizza chains", 
      "body": "<p>Private equity backers at Gondola Holdings, the firm behind the pizza chains Ask, Zizzi and PizzaExpress, are looking to exit the business early next year.</p> <p>The buyout group Cinven, which acquired the business in 2007 shortly before the credit crunch, is understood to be close to appointing investment bankers to analyse the group's options. The business reported pretax profits of £38.7m on turnover of £592m for the year to July 2012. It made a top-line operating profit of £108m and supports net borrowings of £1.1bn, including £579m of loan notes owned by Cinven.</p> <p>The largest chain within the group – accounting for 477 of 750 restaurants – is PizzaExpress, which has been through several private equity ownerships and reflotations in its 48-year history. This month Gondola sold its upmarket burger-bar chain Byron, popular with George Osborne, for £100m to Hutton Collins.</p> <p>In Gondola's latest accounts its chief executive, Chris Woodhouse, said 2012 had \"seen the continuation of challenging trading conditions. If anything, it was the toughest yet, with a return to recession for the overall economy and significant pressure on discretionary spending, visible in the frequency of our customers' visits.</p> <p>\"That said, our brands remain very strong and we have continued to demonstrate that offering the combination of compelling value and a great experience is what customers want in these difficult times.\"</p> <p>Another leisure group considering a stock market flotation is the bar group Eclectic. The small chain, which plans to list on the junior stock market AIM, will be the first bar group to float since 2007.</p>", 
      "bodyText": "Private equity backers at Gondola Holdings, the firm behind the pizza chains Ask, Zizzi and PizzaExpress, are looking to exit the business early next year. The buyout group Cinven, which acquired the business in 2007 shortly before the credit crunch, is understood to be close to appointing investment bankers to analyse the group's options. The business reported pretax profits of £38.7m on turnover of £592m for the year to July 2012. It made a top-line operating profit of £108m and supports net borrowings of £1.1bn, including £579m of loan notes owned by Cinven. The largest chain within the group – accounting for 477 of 750 restaurants – is PizzaExpress, which has been through several private equity ownerships and reflotations in its 48-year history. This month Gondola sold its upmarket burger-bar chain Byron, popular with George Osborne, for £100m to Hutton Collins. In Gondola's latest accounts its chief executive, Chris Woodhouse, said 2012 had \"seen the continuation of challenging trading conditions. If anything, it was the toughest yet, with a return to recession for the overall economy and significant pressure on discretionary spending, visible in the frequency of our customers' visits. \"That said, our brands remain very strong and we have continued to demonstrate that offering the combination of compelling value and a great experience is what customers want in these difficult times.\" Another leisure group considering a stock market flotation is the bar group Eclectic. The small chain, which plans to list on the junior stock market AIM, will be the first bar group to float since 2007.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-10-28T00:00:00Z", 
      "headline": "Private equity owners of PizzaExpress, Zizzi and Ask looking to exit business", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "258", 
      "charCount": "1615", 
      "trailText": "Cinven close to appointing investment bankers to look at options for selling Gondola Group, the firm behind pizza chains", 
      "shortUrl": "https://gu.com/p/3jqcc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T23:19:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421079047\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/10/27/1382903770853/A-sign-outside-PizzaExpre-008.jpg\" alt=\"A sign outside PizzaExpress\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A branch of PizzaExpress, one of the pizza chains belonging to Gondola Group, owned by private equity firm Cinven. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/oct/27/private-equity-pizzaexpress-zizzi-ask-cinven-gondola", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-10-27T19:57:32Z", 
    "type": "article", 
    "id": "business/2013/oct/27/private-equity-pizzaexpress-zizzi-ask-cinven-gondola", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/oct/27/provident-financial-satsuma-loans", 
    "sectionName": "Business", 
    "webTitle": "Provident Financial launches Satsuma loans at 792% APR", 
    "fields": {
      "standfirst": "Lender claims its product will be unlike other payday loans as \"there are no extra charges whatsoever\"", 
      "body": "<p>The door-to-door lender Provident Financial will next week start to advertise its new online lending business that the Bradford-based business insists is the antidote to payday loans.</p> <p>Known as Satsuma, the online lender will employ 50 people by the end of the year and offer loans at an annualised rate of interest of 792%.</p> <p>Mark Stevens, managing director of Provident Financial's consumer credit division, insisted Satsuma was unlike other payday lenders as repayments on loans were made weekly and that there would be no extra charges for late payment.</p> <p>From April 2014 payday lenders will be regulated by the Financial Conduct Authority, the City regulator that has already set out rules restricting the number of times a loan can be extended and how many attempts a lender can make to recover payments.</p> <p>Stevens also insisted that applicants for Satsuma loans will be contacted to discuss their suitability for the product. \"We are applying the home credit DNA – no late fees, certainty, personal service – in the online market,\" he said.</p> <p>\"The problems with payday mean it may not be the right choice for everyone and payday does not work for people with little leeway in income,\" he added.</p> <p>Campaigners against payday loans have called for restrictions on when adverts are shown and tougher affordability checks in an attempt to prevent customers being over burdened by debt. There is evidence that more people are running into difficulty, according to campaigners such as the StepChange debt charity that was contracted by almost the same number of people looking for help in the first six months of this year as the whole of 2012.</p> <p>Satsuma insists \"there are no extra charges whatsoever\" on its loans, adding: \"Customers will never pay a penny more than what's been agreed at the outset, even if their circumstances change.\"</p>", 
      "bodyText": "The door-to-door lender Provident Financial will next week start to advertise its new online lending business that the Bradford-based business insists is the antidote to payday loans. Known as Satsuma, the online lender will employ 50 people by the end of the year and offer loans at an annualised rate of interest of 792%. Mark Stevens, managing director of Provident Financial's consumer credit division, insisted Satsuma was unlike other payday lenders as repayments on loans were made weekly and that there would be no extra charges for late payment. From April 2014 payday lenders will be regulated by the Financial Conduct Authority, the City regulator that has already set out rules restricting the number of times a loan can be extended and how many attempts a lender can make to recover payments. Stevens also insisted that applicants for Satsuma loans will be contacted to discuss their suitability for the product. \"We are applying the home credit DNA – no late fees, certainty, personal service – in the online market,\" he said. \"The problems with payday mean it may not be the right choice for everyone and payday does not work for people with little leeway in income,\" he added. Campaigners against payday loans have called for restrictions on when adverts are shown and tougher affordability checks in an attempt to prevent customers being over burdened by debt. There is evidence that more people are running into difficulty, according to campaigners such as the StepChange debt charity that was contracted by almost the same number of people looking for help in the first six months of this year as the whole of 2012. Satsuma insists \"there are no extra charges whatsoever\" on its loans, adding: \"Customers will never pay a penny more than what's been agreed at the outset, even if their circumstances change.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-10-28T00:00:00Z", 
      "headline": "Provident Financial launches Satsuma loans at 792% APR", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "301", 
      "charCount": "1827", 
      "trailText": "Lender claims its product will be unlike other payday loans as \"there are no extra charges whatsoever\"", 
      "shortUrl": "https://gu.com/p/3jqc8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T23:20:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421077540\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2012/8/9/1344528362320/payday-loan-008.jpg\" alt=\"payday loan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Campaigners say payday loans are being used more and more. Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/oct/27/provident-financial-satsuma-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-10-27T19:32:55Z", 
    "type": "article", 
    "id": "business/2013/oct/27/provident-financial-satsuma-loans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/oct/27/uk-economic-recovery-shaky-ground", 
    "sectionName": "Business", 
    "webTitle": "UK economic recovery built on shaky foundations - again", 
    "fields": {
      "bodyText": "Cast your mind back to the last year of Tony Blair's premiership. Growth is strong. The City is booming. House prices are rising. Boom and bust has been abolished. The shops are full to bursting. Yet something is not right. The economy depends far too heavily on private and, to a lesser extent, public borrowing. Growth is heavily concentrated in certain sectors and in the south-east corner of the country, the manufacturing base is shrinking and the trade deficit is growing. A book published just before Blair left Downing Street described Britain as Fantasy Island. Its thesis was that the economy was built on shaky foundations and that an almighty crash was coming. Full disclosure obliges me to record that I was a co-author of that book, for which the timing could hardly have been better as the financial crisis began within three months of its publication. My colleagues, somewhat harshly, said that even a stopped clock is right twice a day. Six years on, it's worth asking what – apart from the arrival of a new government – has fundamentally changed. Is the UK in any better shape now than it was six years ago? Here's the state of the nation. The economy grew by 0.8% in the third quarter of 2013, the fastest pace of expansion in just over three years. All four sectors, from tiny agriculture, which accounts for less than 1% of GDP, to services (77.8%), expanded, providing hope that the long-awaited recovery will be broad-based. Scratch beneath the surface, though, and a different picture emerges. The service sector has just about regained all the ground lost during the recession of 2008-09, but the same cannot be said of industrial production and construction. After declining gently in the eight years leading up to the recession, industrial production subsequently contracted by 12% and after a double-dip downturn is now 15% below its peak. Construction has shown a similar profile. Activity flat-lined in the four years before the crash, dropped by almost 20% and is still 15% down even after the recent pickup. As a result, the economy is even more sectorally unbalanced than it was before the financial crisis, and because the service sector is loaded towards the richer parts of the UK, more geographically skewed as well. There are four ways in which an economy grows. Companies can decide they need new kit (investment); Britain can sell more overseas than other countries sell here (net exports); the state can play a bigger role (government spending) or households can spend more (consumption). It has been the last of these sources of growth that has driven the rise in GDP since the turn of the year. Prices have been rising more rapidly than earnings, but that has not stopped consumers for going out on a bit of a spree. They have dipped into their savings and started to respond to the offers of unsecured lending, which, after a lull of a few years, have started to drop onto the doormat once again. Consumer confidence has improved and the housing market has come back to life. Mortgage approvals are up, transactions are up and prices are up. The next thing to look out for is the return of equity withdrawal, borrowing against the rising value of a home. When he was shadow chancellor, George Osborne used to express grave concern about what he considered Labour's flawed economic model. So did Vince Cable, in even more forceful terms. Accordingly, the strategy of the coalition was double-barrelled: less public and private debt, coupled with a greater reliance on investment and exports. Things have not gone to plan. Business investment fell by 25% during the slump of 2008-09 and has flatlined ever since. Instead of splashing out on new plant and machinery, companies have employed more cheap labour to meet demand. Britain is a nation of zero-hour contracts and an ageing capital stock. For the past three decades, UK trade has been the story of a growing deficit in manufactured trade offset by surpluses in oil, services and investment income. This picture has, however, changed in recent years. Oil can no longer be relied upon to balance the books and nor can investment income, which has declined markedly since the start of the financial crisis. A cheaper pound has made a slight dent in the deficit in goods, but weak growth in Britain's main market – the eurozone – has meant that the impact of the depreciation has been far more limited than in the past. Britain has historically had a comparative advantage in traded services such as banking, insurance, consultancy and law, and runs a quarterly surplus of around £20bn. But this is still not enough to cover the deficit in goods, which runs at around £25bn a quarter. Recovery begins with the nation's current account in a poor state, and the hollowing out of the UK's industrial base makes it a cast-iron certainty that a consumer-led recovery will suck in imports and crowd out exports. Over time, these structural weaknesses in the economy will be exposed. In the short-term, however, the economy will continue to grow at a fair old lick. It is quite conceivable that a combination of easy credit, a pickup in investment and a recovery in world trade will lead to growth in excess of 3% next year. Cheap borrowing will continue. The Bank of England has been surprised by the strength of the economy since its last inflation report in August, and Threadneedle Street is in no hurry to bang up interest rates too quickly, for fear of choking off the recovery. Investment is the big imponderable. If businesses believe the increase in consumer demand or world trade is for real, they might decide the time is right to invest more. Parts of the corporate sector are cash-rich, so this might happen. But only if firms are sure that the brakes are not going to come on after the general election, when the Bank of England may decide to do something to rein in the housing market. A big boost from world trade looks unlikely for the time being. Europe has a broken-backed banking system, the US a dysfunctional political system and the expansion of China and some of the other leading emerging nations is starting to slow. Ahead of the financial crisis, the global economy was growing at 5% a year. The new normal is around 3% a year, making an export-led recovery problematic. Most likely, growth will be dependent on easy money, rising debt and a temporary fall in inflation prompted by falling food and commodity prices. It may take a couple of years before Britain again steams into the harbour on Fantasy Island, but if you look toward the horizon it's easy to see the palm trees swaying in the breeze.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Growth will depend on easy money, rising debt and a temporary fall in inflation from falling food and commodity prices", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "UK economic recovery built on shaky foundations - again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3jq8e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-421104682\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/9/1328804459923/Container-ship-carrying-c-007.jpg\" alt=\"Container ship carrying cargo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The hollowing out of the UK’s industrial means a consumer-led recovery will suck in imports and crowd out exports. Photograph: EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Cast your mind back to the last year of Tony Blair's premiership. Growth is strong. The City is booming. House prices are rising. Boom and bust has been abolished. The shops are full to bursting.</p> <p>Yet something is not right. The economy depends far too heavily on private and, to a lesser extent, public borrowing. Growth is heavily concentrated in certain sectors and in the south-east corner of the country, the manufacturing base is shrinking and the trade deficit is growing.</p> <p>A book published just before Blair left Downing Street described Britain as Fantasy Island. Its thesis was that the economy was built on shaky foundations and that an almighty crash was coming. Full disclosure obliges me to record that I was a co-author of that book, for which the timing could hardly have been better as the financial crisis began within three months of its publication. My colleagues, somewhat harshly, said that even a stopped clock is right twice a day.</p> <p>Six years on, it's worth asking what – apart from the arrival of a new government – has fundamentally changed. Is the UK in any better shape now than it was six years ago?</p> <p>Here's the state of the nation. The economy grew by 0.8% in the third quarter of 2013, the fastest pace of expansion in just over three years. All four sectors, from tiny agriculture, which accounts for less than 1% of GDP, to services (77.8%), expanded, providing hope that the long-awaited recovery will be broad-based.</p> <p>Scratch beneath the surface, though, and a different picture emerges. The service sector has just about regained all the ground lost during the recession of 2008-09, but the same cannot be said of industrial production and construction. After declining gently in the eight years leading up to the recession, industrial production subsequently contracted by 12% and after a double-dip downturn is now 15% below its peak. Construction has shown a similar profile. Activity flat-lined in the four years before the crash, dropped by almost 20% and is still 15% down even after the recent pickup.</p> <p>As a result, the economy is even more sectorally unbalanced than it was before the financial crisis, and because the service sector is loaded towards the richer parts of the UK, more geographically skewed as well.</p> <p>There are four ways in which an economy grows. Companies can decide they need new kit (investment); Britain can sell more overseas than other countries sell here (net exports); the state can play a bigger role (government spending) or households can spend more (consumption).</p> <p>It has been the last of these sources of growth that has driven the rise in GDP since the turn of the year. Prices have been rising more rapidly than earnings, but that has not stopped consumers for going out on a bit of a spree. They have dipped into their savings and started to respond to the offers of unsecured lending, which, after a lull of a few years, have started to drop onto the doormat once again.</p> <p>Consumer confidence has improved and the housing market has come back to life. Mortgage approvals are up, transactions are up and prices are up. The next thing to look out for is the return of equity withdrawal, borrowing against the rising value of a home.</p> <p>When he was shadow chancellor, George Osborne used to express grave concern about what he considered Labour's flawed economic model. So did Vince Cable, in even more forceful terms. Accordingly, the strategy of the coalition was double-barrelled: less public and private debt, coupled with a greater reliance on investment and exports.</p> <p>Things have not gone to plan. Business investment fell by 25% during the slump of 2008-09 and has flatlined ever since. Instead of splashing out on new plant and machinery, companies have employed more cheap labour to meet demand. Britain is a nation of zero-hour contracts and an ageing capital stock.</p> <p>For the past three decades, UK trade has been the story of a growing deficit in manufactured trade offset by surpluses in oil, services and investment income. This picture has, however, changed in recent years. Oil can no longer be relied upon to balance the books and nor can investment income, which has declined markedly since the start of the financial crisis. A cheaper pound has made a slight dent in the deficit in goods, but weak growth in Britain's main market – the eurozone – has meant that the impact of the depreciation has been far more limited than in the past.</p> <p>Britain has historically had a comparative advantage in traded services such as banking, insurance, consultancy and law, and runs a quarterly surplus of around £20bn. But this is still not enough to cover the deficit in goods, which runs at around £25bn a quarter.</p> <p>Recovery begins with the nation's current account in a poor state, and the hollowing out of the UK's industrial base makes it a cast-iron certainty that a consumer-led recovery will suck in imports and crowd out exports.</p> <p>Over time, these structural weaknesses in the economy will be exposed. In the short-term, however, the economy will continue to grow at a fair old lick. It is quite conceivable that a combination of easy credit, a pickup in investment and a recovery in world trade will lead to growth in excess of 3% next year.</p> <p>Cheap borrowing will continue. The Bank of England has been surprised by the strength of the economy since its last inflation report in August, and Threadneedle Street is in no hurry to bang up interest rates too quickly, for fear of choking off the recovery.</p> <p>Investment is the big imponderable. If businesses believe the increase in consumer demand or world trade is for real, they might decide the time is right to invest more. Parts of the corporate sector are cash-rich, so this might happen. But only if firms are sure that the brakes are not going to come on after the general election, when the Bank of England may decide to do something to rein in the housing market.</p> <p>A big boost from world trade looks unlikely for the time being. Europe has a broken-backed banking system, the US a dysfunctional political system and the expansion of China and some of the other leading emerging nations is starting to slow. Ahead of the financial crisis, the global economy was growing at 5% a year. The new normal is around 3% a year, making an export-led recovery problematic.</p> <p>Most likely, growth will be dependent on easy money, rising debt and a temporary fall in inflation prompted by falling food and commodity prices. It may take a couple of years before Britain again steams into the harbour on Fantasy Island, but if you look toward the horizon it's easy to see the palm trees swaying in the breeze.</p>", 
      "newspaperEditionDate": "2013-10-28T00:00:00Z", 
      "charCount": "6615", 
      "wordcount": "1136", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T23:21:04Z", 
      "trailText": "<p><strong>Larry Elliott:</strong> Growth will depend on easy money, rising debt and a temporary fall in inflation from falling food and commodity prices</p>", 
      "commentCloseDate": "2013-11-03T16:30:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/oct/27/uk-economic-recovery-shaky-ground", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-10-27T16:30:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/oct/27/uk-economic-recovery-shaky-ground", 
    "pillarName": "News"
  }
]