[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/enrc-miner-dug-itself-hole", 
    "sectionName": "Business", 
    "webTitle": "ENRC: the miner that dug itself into a hole", 
    "fields": {
      "standfirst": "The resources group floated to great fanfare in London. Now its travails may undermine the City's reputation", 
      "body": "<p>Over two days in June 2007, 13 obscure business men and women delighted in the luxury of Horsham's five star South Lodge hotel as they attended a corporate awayday.</p> <p>The theme of the meeting was \"what it means to run a public listed company\" and a team of bankers, accountants and lawyers from Deutsche Bank, PricewaterhouseCoopers and Herbert Smith gave talks on topics such as \"overview of the UK anti-corruption legislation and how UK companies could be liable for corrupt acts overseas\".</p> <p>The audience was, of course, the senior management of the soon to be floated mining group Eurasian Natural Resources Corporation (ENRC), a company that was to be catapulted straight into the FTSE 100 index when it floated on the London Stock Exchange in December of that year.</p> <p>Six years later, ENRC and its directors are no longer obscure: but for all the wrong reasons. Investors, who initially saw their ENRC shares soar, have watched as they have slumped by 80% from their peak, wrecked by a string of damaging corporate governance rows and corruption allegations that have eroded the miner's image.</p> <p>ENRC was founded by three oligarchs – Alexander Machkevitch, Alijan Ibragimov and Patokh Chodiev – who held on to 44% of the company after the flotation. Kazakhmys, then another FTSE 100 company, owned 26% and the Kazakhstan government 12%, which, unusually, left a free float for other investors of less than 20%. But what all the shareholders own is a company with more than 70,000 employees – 65,000 of whom are located in Kazakhstan – who mine chromium, manganese, iron ore, bauxite and coal.</p> <p>The significance of the control the central Asian shareholders wielded was soon to be illustrated. The first crisis erupted in June 2011, as a bitter boardroom battle boiled over and independent directors Sir Richard Sykes and Ken Olisa were ousted from the board.</p> <p>Olisa memorably described the company as \"more Soviet than City\" and by the end of that year it was clear that corporate governance was not going to be the only concern. It emerged that the Serious Fraud Office was gathering intelligence on allegations of fraud and the company was conducting an ongoing internal investigation into claims that tens of millions of pounds had gone missing from SSGPO, a subsidiary in Kazakhstan.</p> <p>By February 2012, independent director Mehmet Dalman was promoted to become chairman and immediately staked his reputation on cleaning up the company, even though he had sat on the board since the 2007 float and had previously invested money on behalf of Ibragimov. However, despite the public proclamations of how he was going to solve the various crises, it did not quite work out like that. Dalman walked away last week after stating: \"I have achieved all that I can as chairman of ENRC.\"</p> <p>Two days later, the SFO announced it was launching a criminal investigation into allegations of \"fraud, bribery and corruption relating to the activities of the company or its subsidiaries in Kazakhstan and Africa\". ENRC says it is \"assisting and cooperating fully with the SFO\" while being \"committed to a full and transparent investigation of its procedures and conduct\".</p> <p>So what are the accusations? The ones that are known about are wide and varied. For example, a presentation given to the SFO last year by the ENRC's then law firm, Dechert, and seen by the Guardian, alleges that there had been more than \"$100m in fraudulent payments\" over four years.</p> <p>Specifically, the document outlines allegations including the purchase of a farm in Kazakhstan by a director of SSGPO, where it states that the acquisition and running costs of the farm were \"paid from SSGPO funds\" and that the farm was owned via a \"nominee shareholding on behalf of SSGPO president and major shareholder, Alijan Ibragimov\". Representatives of Ibragimov have declined invitations to comment on these findings and it is not yet clear what, if any, action the SFO may take.</p> <p>Furthermore, when the company floated in 2007, its prospectus outlined areas of potential concern for future investors, including the existence of a complex structure called the Russian trading system (RTS) that involved sales made by ENRC to third parties and resulted in cash payments to ENRC's founders. The founders did not comment on RTS.</p> <p>Meanwhile, campaigners focus on the group's business in the Democratic Republic of Congo (DRC), where ENRC acquired stakes in mining concessions from an Israeli tycoon, Dan Gertler, who appears to have a close relationship with DRC president Joseph Kabila. The deals were done at prices that seemed to deliver Gertler's offshore companies handsome – and speedy – profits, while campaigners also argue that ENRC's purchases were at levels significantly less than the true market value, meaning the company and its partner might have profited at the expense of one of the poorest populations on Earth. Both Gertler and ENRC have consistently denied any wrongdoing.</p> <p>While much of this has proved to be quite entertaining viewing for mining wonks who do not hold ENRC shares, the company is still largely held by the founders and the Kazakh government: so does it really matter to the City?</p> <p>Many feel it matters hugely. The reputation of London as a financial centre providing investors with world class standards of corporate governance has clearly been knocked. Meanwhile, investors in tracker funds – reckoned to own about 8% of the market – have suffered. Many of them are pension funds.</p> <p>That, to borrow the phrase from the 2007 Sussex meeting, is what it actually means to run a public company.</p>", 
      "bodyText": "Over two days in June 2007, 13 obscure business men and women delighted in the luxury of Horsham's five star South Lodge hotel as they attended a corporate awayday. The theme of the meeting was \"what it means to run a public listed company\" and a team of bankers, accountants and lawyers from Deutsche Bank, PricewaterhouseCoopers and Herbert Smith gave talks on topics such as \"overview of the UK anti-corruption legislation and how UK companies could be liable for corrupt acts overseas\". The audience was, of course, the senior management of the soon to be floated mining group Eurasian Natural Resources Corporation (ENRC), a company that was to be catapulted straight into the FTSE 100 index when it floated on the London Stock Exchange in December of that year. Six years later, ENRC and its directors are no longer obscure: but for all the wrong reasons. Investors, who initially saw their ENRC shares soar, have watched as they have slumped by 80% from their peak, wrecked by a string of damaging corporate governance rows and corruption allegations that have eroded the miner's image. ENRC was founded by three oligarchs – Alexander Machkevitch, Alijan Ibragimov and Patokh Chodiev – who held on to 44% of the company after the flotation. Kazakhmys, then another FTSE 100 company, owned 26% and the Kazakhstan government 12%, which, unusually, left a free float for other investors of less than 20%. But what all the shareholders own is a company with more than 70,000 employees – 65,000 of whom are located in Kazakhstan – who mine chromium, manganese, iron ore, bauxite and coal. The significance of the control the central Asian shareholders wielded was soon to be illustrated. The first crisis erupted in June 2011, as a bitter boardroom battle boiled over and independent directors Sir Richard Sykes and Ken Olisa were ousted from the board. Olisa memorably described the company as \"more Soviet than City\" and by the end of that year it was clear that corporate governance was not going to be the only concern. It emerged that the Serious Fraud Office was gathering intelligence on allegations of fraud and the company was conducting an ongoing internal investigation into claims that tens of millions of pounds had gone missing from SSGPO, a subsidiary in Kazakhstan. By February 2012, independent director Mehmet Dalman was promoted to become chairman and immediately staked his reputation on cleaning up the company, even though he had sat on the board since the 2007 float and had previously invested money on behalf of Ibragimov. However, despite the public proclamations of how he was going to solve the various crises, it did not quite work out like that. Dalman walked away last week after stating: \"I have achieved all that I can as chairman of ENRC.\" Two days later, the SFO announced it was launching a criminal investigation into allegations of \"fraud, bribery and corruption relating to the activities of the company or its subsidiaries in Kazakhstan and Africa\". ENRC says it is \"assisting and cooperating fully with the SFO\" while being \"committed to a full and transparent investigation of its procedures and conduct\". So what are the accusations? The ones that are known about are wide and varied. For example, a presentation given to the SFO last year by the ENRC's then law firm, Dechert, and seen by the Guardian, alleges that there had been more than \"$100m in fraudulent payments\" over four years. Specifically, the document outlines allegations including the purchase of a farm in Kazakhstan by a director of SSGPO, where it states that the acquisition and running costs of the farm were \"paid from SSGPO funds\" and that the farm was owned via a \"nominee shareholding on behalf of SSGPO president and major shareholder, Alijan Ibragimov\". Representatives of Ibragimov have declined invitations to comment on these findings and it is not yet clear what, if any, action the SFO may take. Furthermore, when the company floated in 2007, its prospectus outlined areas of potential concern for future investors, including the existence of a complex structure called the Russian trading system (RTS) that involved sales made by ENRC to third parties and resulted in cash payments to ENRC's founders. The founders did not comment on RTS. Meanwhile, campaigners focus on the group's business in the Democratic Republic of Congo (DRC), where ENRC acquired stakes in mining concessions from an Israeli tycoon, Dan Gertler, who appears to have a close relationship with DRC president Joseph Kabila. The deals were done at prices that seemed to deliver Gertler's offshore companies handsome – and speedy – profits, while campaigners also argue that ENRC's purchases were at levels significantly less than the true market value, meaning the company and its partner might have profited at the expense of one of the poorest populations on Earth. Both Gertler and ENRC have consistently denied any wrongdoing. While much of this has proved to be quite entertaining viewing for mining wonks who do not hold ENRC shares, the company is still largely held by the founders and the Kazakh government: so does it really matter to the City? Many feel it matters hugely. The reputation of London as a financial centre providing investors with world class standards of corporate governance has clearly been knocked. Meanwhile, investors in tracker funds – reckoned to own about 8% of the market – have suffered. Many of them are pension funds. That, to borrow the phrase from the 2007 Sussex meeting, is what it actually means to run a public company.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "ENRC: the miner that dug itself into a hole", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "916", 
      "charCount": "5563", 
      "trailText": "The resources group floated to great fanfare in London. Now its travails may undermine the City's reputation", 
      "shortUrl": "https://gu.com/p/3ft24", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:52:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408237033\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367526122676/ENRC-the-miner-that-dug-i-008.jpg\" alt=\"ENRC: the miner that dug itself into a hole\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Last week Mehmet Dalman walked away from the company, stating: “I have achieved all that I can as chairman of ENRC.” Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/enrc-miner-dug-itself-hole", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T20:22:53Z", 
    "type": "article", 
    "id": "business/2013/may/02/enrc-miner-dug-itself-hole", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/02/eric-knight-vinke-ubs-bank", 
    "sectionName": "Business", 
    "webTitle": "UBS should listen to some uncomfortable truths from small investors", 
    "fields": {
      "standfirst": "Eric Knight and his crew own less than 1% of UBS, but do they make a good point about the Swiss Bank Corporation merger?", 
      "body": "<p>Knight Vinke, the activist investor, is not everybody's cup of tea and the directors of UBS may believe that the grumbles of a shareholder that owns less than 1% of the bank can be ignored.</p> <p>That would be foolish. Eric Knight and his crew have a good record in pointing out uncomfortable truths and some of their ideas (but certainly not all) eventually become adopted. Remember HSBC, where Knight Vinke was lobbying for years for the bank to cut costs and remember its Asian roots, two pillars of today's strategy.</p> <p>Knight is not the first person to argue that UBS would be better off without its investment bank but he is armed with an excellent statistic. Since the merger between UBS and Swiss Bank Corporation in 1998, he calculates, the investment bank has paid Sfr 115bn in salaries and bonuses to its employees but contributed a negative Sfr 25bn to its parent and shareholders. That's how painful were the colossal write-offs during the crisis, plus the fine for Libor-rigging and the loss on the Kweku Adoboli fraud.</p> <p>Worse, the calamities in investment banking \"weakened the reputation of its prized wealth management division and the all-important trust of its clients\", argues Knight. That's almost undeniable given the outflows of funds in 2009 and 2010.</p> <p>It's all in the past, UBS might respond, the investment bank has just had a sparkling quarter and the private-client business is back on form. Okay, but Knight's point is that the risks have not been removed. He is perfectly right to say that the time to consider a split is when the sun is shining.</p> <p>He is, however, gloriously vague about how divorce would be achieved in practice, given the capital complications.</p> <p>Forcing the employees to buy ownership over time sounds like wishful thinking. But at least the branding part would be easy.</p> <p>If they dig around in the cellars, UBS will find one of the best names in the game – SG Warburg.</p> <p>UBS should give Knight a proper response. He is probably not the only shareholder who thinks the investment bankers have grown fat at their expense, and may do so again.</p>", 
      "bodyText": "Knight Vinke, the activist investor, is not everybody's cup of tea and the directors of UBS may believe that the grumbles of a shareholder that owns less than 1% of the bank can be ignored. That would be foolish. Eric Knight and his crew have a good record in pointing out uncomfortable truths and some of their ideas (but certainly not all) eventually become adopted. Remember HSBC, where Knight Vinke was lobbying for years for the bank to cut costs and remember its Asian roots, two pillars of today's strategy. Knight is not the first person to argue that UBS would be better off without its investment bank but he is armed with an excellent statistic. Since the merger between UBS and Swiss Bank Corporation in 1998, he calculates, the investment bank has paid Sfr 115bn in salaries and bonuses to its employees but contributed a negative Sfr 25bn to its parent and shareholders. That's how painful were the colossal write-offs during the crisis, plus the fine for Libor-rigging and the loss on the Kweku Adoboli fraud. Worse, the calamities in investment banking \"weakened the reputation of its prized wealth management division and the all-important trust of its clients\", argues Knight. That's almost undeniable given the outflows of funds in 2009 and 2010. It's all in the past, UBS might respond, the investment bank has just had a sparkling quarter and the private-client business is back on form. Okay, but Knight's point is that the risks have not been removed. He is perfectly right to say that the time to consider a split is when the sun is shining. He is, however, gloriously vague about how divorce would be achieved in practice, given the capital complications. Forcing the employees to buy ownership over time sounds like wishful thinking. But at least the branding part would be easy. If they dig around in the cellars, UBS will find one of the best names in the game – SG Warburg. UBS should give Knight a proper response. He is probably not the only shareholder who thinks the investment bankers have grown fat at their expense, and may do so again.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "UBS should listen to some uncomfortable truths from small investors", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "357", 
      "charCount": "2072", 
      "trailText": "Eric Knight and his crew own less than 1% of UBS, but do they make a good point about the Swiss Bank Corporation merger?", 
      "shortUrl": "https://gu.com/p/3ftvj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:54:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408232751\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367519128858/Knight-Vinke-says-UBS-bet-008.jpg\" alt=\"Knight Vinke says UBS better off without investment bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eric Knight is right to say the time for UBS to consider a split from Swiss Bank Corporationis when the sun is shining. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/02/eric-knight-vinke-ubs-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T19:03:57Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/02/eric-knight-vinke-ubs-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/ubs-broken-up-knight-vinke", 
    "sectionName": "Business", 
    "webTitle": "UBS should be broken up says Knight Vinke", 
    "fields": {
      "standfirst": "Group says Swiss bank should sell off its investment arm and sell it to staff", 
      "body": "<p>Activist investor Knight Vinke has reopened the debate about investment banking by calling on the Swiss bank UBS to sell off its casino investment banking arm to its employees.</p> <p>On the day of the bank's annual meeting, the fund management group said: \"We question the merits of keeping the investment bank under the same roof as the wealth management and Swiss banking businesses\".</p> <p>The investment bank, a major employer in the City and fined <a href=\"http://www.theguardian.com/business/2012/dec/19/ubs-pays-libor-fixing-claims\" title=\"\">£940m for rigging Libor</a> last year, is already being scaled back by a new management team, led by Sergio Ermotti who was installed in the fall out from the unauthorised £1.3bn trading losses caused by Kweku Adoboli, who has since been jailed for seven years.</p> <p>The division has just posted strong results for the first quarter of 2013 and Knight Vinke, which sent a representative to the annual meeting on Thursday, said this was now the moment to debate the structure of the group.</p> <p>The investment bank had \"nearly destroyed UBS\" between 2007 and 2009 when the bank was bailed out by the Swiss authorities, said Knight Vinke, which has in the past <a href=\"http://www.theguardian.com/business/2009/mar/08/hsbc-knight-vincke-debt\" title=\"\">criticised HSBC</a>.</p> <p>Knight Vinke said: \"Investment banking is a very risky business and these risks pose a serious threat to UBS's wealth management and swiss banking franchises.</p> <p>\"They may also be preventing them from achieving their true potential. This is a discussion that is best had when all the businesses are doing well – as is the case today – and the board needs to be encouraged to act quickly and decisively so as not to lose the opportunity.\"</p> <p>The fund manager, led by Eric Knight, suggested that the \"best owners\" for the investment could be its employees. Since 1998, the investment bank has paid Sfr115bn (£80bn) in salaries and bonuses to its employees but knocked a Sfr25bn hole in the entire group. \"Transferring full or partial ownership of the investment bank to insiders would almost certainly lead to more prudent behaviour,\" Knight Vinke said.</p> <p>The group voted against the remuneration report at the annual meeting at which 18% of shareholders failed to back the pay policies which included a potential <a href=\"http://www.theguardian.com/business/2013/mar/14/ubs-andrea-orcel-golden-hello-25m-francs\" title=\"\">£17m signing on fee for the new investment banking head Andrea Orcel</a>.</p> <p>However, this was an improvement on the 40% who had failed to support the pay awards the previous year. In response to the criticism by Knight Vinke, UBS said its shareholders had the opportunity to speak out at the annual meeting.</p> <p>At the meeting \"UBS confirmed that the firm is on track and comfortable with its new strategy\".</p> <p>\"The results of the first quarter 2013 confirm that the company made significant progress and is reaping the benefits from its focus on wealth management and the Swiss bank supported by focused and de-risked investment banking activities and asset management,\" UBS said.</p> <p>UBS has attempted to show restraint over pay since pharmaceutical company Novartis was forced to scrap a payoff of Sfr72m for its former head Daniel Vasella. There was also a national referendum which voted to ban big payouts for new and departing managers.UBS is said to have warned half its 16,000 investment bankers than they would not get bonuses and cut its total bonus pool by 7% to Sfr2.5bn.</p>", 
      "bodyText": "Activist investor Knight Vinke has reopened the debate about investment banking by calling on the Swiss bank UBS to sell off its casino investment banking arm to its employees. On the day of the bank's annual meeting, the fund management group said: \"We question the merits of keeping the investment bank under the same roof as the wealth management and Swiss banking businesses\". The investment bank, a major employer in the City and fined £940m for rigging Libor last year, is already being scaled back by a new management team, led by Sergio Ermotti who was installed in the fall out from the unauthorised £1.3bn trading losses caused by Kweku Adoboli, who has since been jailed for seven years. The division has just posted strong results for the first quarter of 2013 and Knight Vinke, which sent a representative to the annual meeting on Thursday, said this was now the moment to debate the structure of the group. The investment bank had \"nearly destroyed UBS\" between 2007 and 2009 when the bank was bailed out by the Swiss authorities, said Knight Vinke, which has in the past criticised HSBC. Knight Vinke said: \"Investment banking is a very risky business and these risks pose a serious threat to UBS's wealth management and swiss banking franchises. \"They may also be preventing them from achieving their true potential. This is a discussion that is best had when all the businesses are doing well – as is the case today – and the board needs to be encouraged to act quickly and decisively so as not to lose the opportunity.\" The fund manager, led by Eric Knight, suggested that the \"best owners\" for the investment could be its employees. Since 1998, the investment bank has paid Sfr115bn (£80bn) in salaries and bonuses to its employees but knocked a Sfr25bn hole in the entire group. \"Transferring full or partial ownership of the investment bank to insiders would almost certainly lead to more prudent behaviour,\" Knight Vinke said. The group voted against the remuneration report at the annual meeting at which 18% of shareholders failed to back the pay policies which included a potential £17m signing on fee for the new investment banking head Andrea Orcel. However, this was an improvement on the 40% who had failed to support the pay awards the previous year. In response to the criticism by Knight Vinke, UBS said its shareholders had the opportunity to speak out at the annual meeting. At the meeting \"UBS confirmed that the firm is on track and comfortable with its new strategy\". \"The results of the first quarter 2013 confirm that the company made significant progress and is reaping the benefits from its focus on wealth management and the Swiss bank supported by focused and de-risked investment banking activities and asset management,\" UBS said. UBS has attempted to show restraint over pay since pharmaceutical company Novartis was forced to scrap a payoff of Sfr72m for its former head Daniel Vasella. There was also a national referendum which voted to ban big payouts for new and departing managers.UBS is said to have warned half its 16,000 investment bankers than they would not get bonuses and cut its total bonus pool by 7% to Sfr2.5bn.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "UBS should be broken up says Knight Vinke", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "541", 
      "charCount": "3174", 
      "trailText": "Group says Swiss bank should sell off its investment arm and sell it to staff", 
      "shortUrl": "https://gu.com/p/3ftx8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:54:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408234202\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/16/1353059580204/UBS-bank-announced-10000--010.jpg\" alt=\"UBS bank announced 10,000 job cuts, on top of 3,500 last year, to try to offset restructuring costs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Knight says UBS should sell of its investment banking arm. Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "35", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/ubs-broken-up-knight-vinke", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T18:58:46Z", 
    "type": "article", 
    "id": "business/2013/may/02/ubs-broken-up-knight-vinke", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/bae-aviva-local-authority-pension-fund", 
    "sectionName": "Business", 
    "webTitle": "Shareholder group turns spotlight on BAE and Aviva", 
    "fields": {
      "standfirst": "Local Authority Pension Fund Forum recommends that its members reject the companies' remuneration reports", 
      "body": "<p>Executive pay packages at defence group BAE Systems and insurer Aviva are too high and should be rejected, according to a local authority shareholder group.</p> <p>The Local Authority Pension Fund Forum has recommended rejection of the pair's remuneration reports at their annual meetings next week.</p> <p>It said Ian King, BAE's chief executive, was in line to receive a total package of pay, benefits and incentives worth £4.18m for 2012, compared with a salary of £963,000. It said this could rise further in future years because of share options.</p> <p>A BAE spokeswoman said: \"The two leading investor groups, ISS and ABI back our remuneration report. The figure LAPFF quote for Ian King is misleading because it includes a pension increase that is due to factors outside our control, such as changes in bond yields. His basic salary has not been raised for 2013 and his overall earnings potential has been reduced by 16%.\"</p> <p>The Forum, whose members have combined assets of more than £115bn, said it had highlighted the remuneration of Aviva's former chief executive, Andrew Moss, and the potential for higher payouts in the future, as bonus and long-term incentive plans allow a maximum package of five times' salary.</p> <p>It said companies should consider what shareholders and other stakeholders might deem a reasonable level for total awards. It said its policy on executive pay, sent to all FTSE 350 companies in March, had been breached by BAE and Aviva. \"There has been perhaps too much emphasis in the recent past on the structure of pay, rather than scale,\" said Forum chairman councillor Kieran Quinn.</p> <p>\"We think it is important that companies carefully consider how the overall scale of reward will be viewed. Where we consider the potential rewards available are too great, as with these two companies, we will advise our members to oppose.\"</p>", 
      "bodyText": "Executive pay packages at defence group BAE Systems and insurer Aviva are too high and should be rejected, according to a local authority shareholder group. The Local Authority Pension Fund Forum has recommended rejection of the pair's remuneration reports at their annual meetings next week. It said Ian King, BAE's chief executive, was in line to receive a total package of pay, benefits and incentives worth £4.18m for 2012, compared with a salary of £963,000. It said this could rise further in future years because of share options. A BAE spokeswoman said: \"The two leading investor groups, ISS and ABI back our remuneration report. The figure LAPFF quote for Ian King is misleading because it includes a pension increase that is due to factors outside our control, such as changes in bond yields. His basic salary has not been raised for 2013 and his overall earnings potential has been reduced by 16%.\" The Forum, whose members have combined assets of more than £115bn, said it had highlighted the remuneration of Aviva's former chief executive, Andrew Moss, and the potential for higher payouts in the future, as bonus and long-term incentive plans allow a maximum package of five times' salary. It said companies should consider what shareholders and other stakeholders might deem a reasonable level for total awards. It said its policy on executive pay, sent to all FTSE 350 companies in March, had been breached by BAE and Aviva. \"There has been perhaps too much emphasis in the recent past on the structure of pay, rather than scale,\" said Forum chairman councillor Kieran Quinn. \"We think it is important that companies carefully consider how the overall scale of reward will be viewed. Where we consider the potential rewards available are too great, as with these two companies, we will advise our members to oppose.\"", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "Shareholder group turns spotlight on BAE and Aviva", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "306", 
      "charCount": "1832", 
      "trailText": "<p>Local Authority Pension Fund Forum recommends that its members reject the companies' remuneration reports</p>", 
      "shortUrl": "https://gu.com/p/3ftvz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:54:42Z", 
      "main": "", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/bae-aviva-local-authority-pension-fund", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T18:29:30Z", 
    "type": "article", 
    "id": "business/2013/may/02/bae-aviva-local-authority-pension-fund", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/may/02/mario-draghi-ecb-havent-saved-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Mario Draghi and the ECB haven't saved the eurozone", 
    "fields": {
      "bodyText": "Financial markets have a lot of faith in Mario Draghi. Too much faith, in all likelihood. They rallied last summer when the president of the European Central Bank said he would do \"whatever it takes\" to save the euro. And they rallied on Thursday when the ECB cut interest rates to 0.5%. Bond yields fell across the eurozone, hitting record lows in France and dropping below 10% in Greece. Stock markets liked the news, too. But did the news warrant the upbeat response? Not really. Let's be clear, the reduction in the cost of borrowing for the eurozone was welcome. It was also signalled in advance, long overdue, and the bare minimum that the ECB could have delivered when recession is deepening quarter by quarter and Japanese-style deflation appears to be just around the corner. Draghi hinted that the ECB might consider negative deposit rates, which would mean that banks would have to pay for the privilege of parking money at Europe's central bank. That threat, it is hoped, will encourage banks to lend rather than hoard their cash. And he said the ECB would consult with the European Investment Bank and the European commission about the possibility of measures that could boost credit flows to small- and medium-sized companies. By no stretch of the imagination does this amount to a rescue plan for a eurozone facing a second calendar year of declining output and with unemployment at a record 12.1% and rising. The Bank of England had its Funding for Lending Scheme in place by the middle of 2012; the ECB is still at the drawing board stage. This is perhaps not surprising. The ECB is a conservative institution, although it has become less so under Draghi's stewardship. Its freedom of action is constrained by Germany's insistence that the problems of the troubled countries of the eurozone are caused by the lack of structural reform, and not insufficient demand. It was clear from Draghi's press conference that the decision was not unanimous and it did not take a genius to surmise that Jens Weidmann, the president of the Bundesbank, was a dissenting voice. So why are markets so chipper? We can rule out the idea that the ECB's rate cut will prompt a recovery in output. (Although it may help, at the margin, to underpin consumer and business confidence.) The decline in Greek bond yields suggests that the markets believe the risks of a break-up of the single currency have markedly diminished since Draghi issued his \"whatever it takes\" reassurance in July 2012. The immediate threat to monetary union is certainly diminished, but it is a heroic assumption – given the deepening slump, the recurrent sovereign debt crises and the structural differences between rich and poor countries – to imagine that the risk of break-up has disappeared altogether. No, what we are really witnessing here is a touching belief in the ability and willingness of central banks to prevent investors suffering losses. In the early part of the last decade there was something known as the Greenspan put: every time Wall Street was in trouble, the chairman of the Federal Reserve would ride to the rescue with a cut in interest rates. In 2013 we have the Bernanke put, the King put and now the Draghi put. Bad economic news is treated by the markets as good economic news, because they believe lower interest rates or more quantitative easing will follow. Eventually one of two things happens: the recovery actually does arrive. Or reality sets in.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "What we are witnessing is a touching belief in the ability and willingness of central banks to prevent investors suffering losses", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Mario Draghi and the ECB haven't saved the eurozone", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ftvc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408231734\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367498028120/a7f4c1a9-54df-4dfa-b46f-92aa0211a970-460x276.png\" alt=\"ECB press conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB press conference. Markets have got a lot of faith in Mario Draghi. Photograph: /ECB</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Financial markets have a lot of faith in Mario Draghi. Too much faith, in all likelihood. They rallied last summer when the president of the European Central Bank said he would do \"whatever it takes\" to save the euro. And they rallied on Thursday when the ECB cut interest rates to 0.5%. Bond yields fell across the eurozone, hitting record lows in France and dropping below 10% in Greece. Stock markets liked the news, too.</p> <p>But did the news warrant the upbeat response? Not really. Let's be clear, the reduction in the cost of borrowing for the eurozone was welcome. It was also signalled in advance, long overdue, and the bare minimum that the ECB could have delivered when recession is deepening quarter by quarter and Japanese-style deflation appears to be just around the corner.</p> <p>Draghi hinted that the ECB might consider negative deposit rates, which would mean that banks would have to pay for the privilege of parking money at Europe's central bank. That threat, it is hoped, will encourage banks to lend rather than hoard their cash. And he said the ECB would consult with the European Investment Bank and the European commission about the possibility of measures that could boost credit flows to small- and medium-sized companies.</p> <p>By no stretch of the imagination does this amount to a rescue plan for a eurozone facing a second calendar year of declining output and with unemployment at a record 12.1% and&#xa0;rising. The Bank of England had its Funding for Lending Scheme in place by the middle of 2012; the ECB is still at the drawing board stage.</p> <p>This is perhaps not surprising. The ECB is a conservative institution, although it has become less so under Draghi's stewardship. Its freedom of action is constrained by Germany's insistence that the problems of the troubled countries of the eurozone are caused by the lack of structural reform, and not insufficient demand. It was clear from Draghi's press conference that the decision was not unanimous and it did not take a genius to surmise that Jens Weidmann, the president of the Bundesbank, was a dissenting voice.</p> <p>So why are markets so chipper? We can rule out the idea that the ECB's rate cut will prompt a recovery in output. (Although it may help, at the margin, to underpin consumer and business confidence.) The decline in Greek bond yields suggests that the markets believe the risks of a break-up of the single currency have markedly diminished since Draghi issued his \"whatever it takes\" reassurance in July 2012. The immediate threat to monetary union is certainly diminished, but it is a heroic assumption – given the deepening slump, the recurrent sovereign debt crises and the structural differences between rich and poor countries – to imagine that the risk of break-up has disappeared altogether.</p> <p>No, what we are really witnessing here is a touching belief in the ability and willingness of central banks to prevent investors suffering losses. In the early part of the last decade there was something known as the Greenspan put: every time Wall Street was in trouble, the chairman of the Federal Reserve would ride to the rescue with a cut in interest rates. In 2013 we have the Bernanke put, the King put and now the Draghi put. Bad economic news is treated by the markets as good economic news, because they believe lower interest rates or more quantitative easing will follow. Eventually one of two things happens: the recovery actually does arrive. Or reality sets in.</p>", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "charCount": "3451", 
      "wordcount": "588", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:55:03Z", 
      "trailText": "What we are witnessing is a touching belief in the ability and willingness of central banks to prevent investors suffering losses", 
      "commentCloseDate": "2013-05-09T18:06:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/may/02/mario-draghi-ecb-havent-saved-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T18:06:20Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/may/02/mario-draghi-ecb-havent-saved-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/rolls-royce-chief-mark-king-resigns", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce chief Mark King resigns", 
    "fields": {
      "standfirst": "Firm embroiled in bribery allegations in Indonesia says surprise departure of CEO due to personal reasons", 
      "body": "<p>The head of Rolls-Royce's aerospace division has resigned just four months after being promoted to lead the division beset by bribery and corruption allegations.</p> <p>The aircraft engine maker said Mark King, who joined the company in 1986, would leave at the end of June.</p> <p>Before taking on the role in January, King had led the civil aerospace division, which is at the centre of bribery allegations relating to contracts in China, Indonesia, and other markets. The majority of claims relate to the 1980s and 1990s.</p> <p>RollsRoyce did not provide a reason for the surprise departure in a statement on Thursday, but a spokeswoman later said King was leaving for personal reasons. \"He has been in a highly pressured job for a number of years and wants to take a break and a change of direction,\" she said, declining to state whether his departure was related to the alleged multimillion-pound bribery payments, which were brought to the company's attention by the Serious Fraud Office early last year.</p> <p>Claims about malpractice in Indonesia were made by Dick Taylor, a former Rolls-Royce employee turned whistleblower, and include allegations that the company gave the son of Indonesia's former president $20m (£13m) and a car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. Rolls, which is co-operating with the SFO, has appointed Lord Gold, the City lawyer and Conservative peer, to review its compliance procedures. The chief executive, John Rishton, said the company would not tolerate improper business conduct.</p> <p>Speaking at the company's annual meeting on Thursday, Rishton told shareholders it had been \"particularly disappointing to discover matters of concern\".</p> <p>He added: \"There is nothing more we can say about these matters at this stage, other than to make clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance. This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success.\"</p> <p>Rolls-Royce and the SFO are reportedly close to reaching a civil settlement to halt the bribery inquiry. Any agreement may involve a multimillion-pound fine, but avoid criminal charges. Rolls-Royce and the SFO declined to comment.</p> <p>King will be replaced by Tony Wood, head of the firm's marine business, on 13 May. Aerospace is the firm's biggest division and accounted for more than 70% of its £12.2bn revenues in 2012.</p> <p>Analysts said King had been a possible future contender for the chief executive role. Howard Wheeldon, an independent defence and aerospace analyst, said: \"I'm very sad to see him go. Rolls-Royce is as strong as the people it has and it has an awful lot of good people. It will move on, regrettable as the departure might appear.\"</p> <p>The company said it was on track to report good growth in underlying profit in 2013, after a strong first quarter from its civil aerospace unit, including a $1.6bn order from IAG, the British Airways owner, for its Trent XWB engines to power 18 new Airbus A350 jets.</p> <p>Rolls also announced that Iain Conn would take over as chairman of its ethics committee from Ian Strachan, who stood down as a director at the annual meeting.</p>", 
      "bodyText": "The head of Rolls-Royce's aerospace division has resigned just four months after being promoted to lead the division beset by bribery and corruption allegations. The aircraft engine maker said Mark King, who joined the company in 1986, would leave at the end of June. Before taking on the role in January, King had led the civil aerospace division, which is at the centre of bribery allegations relating to contracts in China, Indonesia, and other markets. The majority of claims relate to the 1980s and 1990s. RollsRoyce did not provide a reason for the surprise departure in a statement on Thursday, but a spokeswoman later said King was leaving for personal reasons. \"He has been in a highly pressured job for a number of years and wants to take a break and a change of direction,\" she said, declining to state whether his departure was related to the alleged multimillion-pound bribery payments, which were brought to the company's attention by the Serious Fraud Office early last year. Claims about malpractice in Indonesia were made by Dick Taylor, a former Rolls-Royce employee turned whistleblower, and include allegations that the company gave the son of Indonesia's former president $20m (£13m) and a car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. Rolls, which is co-operating with the SFO, has appointed Lord Gold, the City lawyer and Conservative peer, to review its compliance procedures. The chief executive, John Rishton, said the company would not tolerate improper business conduct. Speaking at the company's annual meeting on Thursday, Rishton told shareholders it had been \"particularly disappointing to discover matters of concern\". He added: \"There is nothing more we can say about these matters at this stage, other than to make clear that neither I nor the board will tolerate improper business conduct of any sort and will take all necessary action to ensure compliance. This is a company with exceptional prospects and I will not accept any behaviour that undermines its future success.\" Rolls-Royce and the SFO are reportedly close to reaching a civil settlement to halt the bribery inquiry. Any agreement may involve a multimillion-pound fine, but avoid criminal charges. Rolls-Royce and the SFO declined to comment. King will be replaced by Tony Wood, head of the firm's marine business, on 13 May. Aerospace is the firm's biggest division and accounted for more than 70% of its £12.2bn revenues in 2012. Analysts said King had been a possible future contender for the chief executive role. Howard Wheeldon, an independent defence and aerospace analyst, said: \"I'm very sad to see him go. Rolls-Royce is as strong as the people it has and it has an awful lot of good people. It will move on, regrettable as the departure might appear.\" The company said it was on track to report good growth in underlying profit in 2013, after a strong first quarter from its civil aerospace unit, including a $1.6bn order from IAG, the British Airways owner, for its Trent XWB engines to power 18 new Airbus A350 jets. Rolls also announced that Iain Conn would take over as chairman of its ethics committee from Ian Strachan, who stood down as a director at the annual meeting.", 
      "byline": "Rupert Neate and Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "Rolls-Royce chief Mark King resigns", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "536", 
      "charCount": "3228", 
      "trailText": "Firm embroiled in bribery allegations in Indonesia says surprise departure of CEO due to personal reasons", 
      "shortUrl": "https://gu.com/p/3ftv5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:55:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408231239\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/online/2013/5/2/1367494661008/-A-Mechanic-Works-at-an-A-008.jpg\" alt=\" A Mechanic Works at an Aircraft Engine Rolls-Royce Engine Factory in Dahlewitz\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce chief Mark King has resigned. Photograph: Action Press /Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/rolls-royce-chief-mark-king-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:55:29Z", 
    "type": "article", 
    "id": "business/2013/may/02/rolls-royce-chief-mark-king-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/bob-diamond-interview-new-york-times", 
    "sectionName": "Business", 
    "webTitle": "Bob Diamond: I wasn't in banking for the money", 
    "fields": {
      "bodyText": "Bob Diamond, the former boss of Barclays who made £98m in six years, has insisted he never worked for money and that his vast rewards were merely the result of his hard work. Speaking for the first time since he was ousted by the bank nine months ago in the wake of the Libor rate-rigging scandal, Diamond also questioned whether the Bank of England's governor, Sir Mervyn King, had the authority to force him out of his job last July, days after the bank was fined £290m for rigging Libor. \"This is going to sound arrogant as hell but I never did anything for money. I never set money as a goal. It was a result,\" Diamond said in an interview with the New York Times magazine to be published on Sunday. The banker known as Red, after his initials, was at the centre of a row over his £2.7m bonus for 2012 in the months before he quit. The bank was faced with a shareholder rebellion in protest at his proposed payout. Diamond eventually accepted tweaks to the deal in an attempt to head off a major revolt. Once branded \"the unacceptable face of banking\" by Lord Mandelson, he told the New York Times, which published pictures of him travelling on the New York subway, that he was not money-motivated, and that he did not have a flash car or any of the other trappings of wealth. Diamond said he only had an old Jeep at his holiday home in Nantucket, near Cape Cod. He also has homes in Beaver Creek, the ski resort in Colorado, and a £25m penthouse apartment on the 40th floor of 15 Central Park West, a New York complex that is also home to pop star Sting and the Goldman Sachs boss Lloyd Blankfein. He bought the apartment under the name Novgorod to avoid his identity being revealed. Since giving evidence to the Treasury select committee the day after his resignation, Diamond has said little in public, apart from giving the occasional lecture at Yale. However, he reveals that he wants to get back into banking, working with big companies. In the interview, Diamond recalled how the then Barclays chairman Marcus Agius arrived at his London home on a Monday evening in July to tell him that King wanted him out. \"My first reaction, which is still my reaction today, is, he [King] doesn't have the authority to do that!\" Diamond said. The 61-year-old American-born banker said he discussed the matter with his wife, Jennifer, with whom he has three children, and concluded that the best thing he could do for Barclays was \"step aside and shut up\". To underline his claim that he had not worked for money, Diamond, who is also a British citizen, said he had set up a family charity, which supports education projects, after he had started to make money. \"If you look at how Jennifer and I and our three kids have lived our lives, as soon as we had any money at all, we created a family foundation … I think Jennifer and I have always had a great home for our kids. We really like to take vacations with them, so those are good. But we don't have a boat, we don't have fancy cars. I think we have lived well, but it hasn't been about accumulation or anything like that.\" Shortly after he quit, his daughter Nell tweeted her support, saying: \"George Osborne and Ed Miliband you can go ahead and #HMD [hold my dick]\". Diamond said she had called him to say she had done \"something really bad, I think I'm in trouble\", to which he said he replied: \"Sweetie, I love you. That's so nice. I think we're probably all in trouble.\" He told the New York Times that he did not know much about Libor. \"Do you want the truth? Up until all of this, I didn't even know the mechanics of how Libor was set. If you asked me who at Barclays submitted the rate every day, I wouldn't be able to tell you. I bet you if you asked any chief executive of any bank on the street, they would give you the same answer.\" Days after Diamond took the top job at Barclays, in January 2011, he stoked anger when he told MPs that the time for bankers to show remorse for the near-collapse of the banking system was over. In the interview he admitted that he had underestimated how he had been perceived in the UK, but insisted that leaving had been \"very positive and kind of liberating\". \"Do I think I was tone-deaf to the American thing?\" he said. \"Probably. I think that the anger against banks and bankers, particularly in the UK, was deeper than I realised.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former Barclays boss breaks silence since he was ousted over Libor scandal, saying he owns just one 11-year-old car", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Bob Diamond: I wasn't in banking for the money", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ftv4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408231235\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367517257041/Bob-Diamond-006.jpg\" alt=\"Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bob Diamond said he had set up a family charity to support education projects after he had started to make money. Photograph: Nick Potts/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bob Diamond, the former boss of Barclays who made £98m in six years, has insisted he never worked for money and that his vast rewards were merely the result of his hard work.</p> <p>Speaking for the first time since he was <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamond-resigns-barclays\" title=\"\">ousted by the bank nine months ago</a> in the wake of the Libor rate-rigging scandal, Diamond also questioned whether the Bank of England's governor, Sir Mervyn King, had the authority to force him out of his job last July, days after the bank was fined £290m<a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\"> for rigging Libor</a>.</p> <p>\"This is going to sound arrogant as hell but I never did anything for money. I never set money as a goal. It was a result,\" Diamond said <a href=\"http://www.nytimes.com/2013/05/05/magazine/robert-diamonds-next-life.html?pagewanted=all&amp;_r=0\" title=\"\">in an interview with the New York Times</a> magazine to be published on Sunday.</p> <p>The banker known as Red, after his initials, was at the centre of a row over his £2.7m bonus for 2012 in the months before he quit. The bank was faced with a shareholder rebellion in protest at his proposed payout. Diamond eventually accepted tweaks to the deal in an attempt to head off a major revolt.</p> <p>Once branded \"the unacceptable face of banking\" by Lord Mandelson, he told the New York Times, which published pictures of him travelling on the New York subway, that he was not money-motivated, and that he did not have a flash car or any of the other trappings of wealth. Diamond said he only had an old Jeep at his holiday home in Nantucket, near Cape Cod. He also has homes in Beaver Creek, the ski resort in Colorado, and a £25m penthouse apartment on the 40th floor of 15 Central Park West, a New York complex that is also home to pop star Sting and the Goldman Sachs boss Lloyd Blankfein. He bought the apartment under the name Novgorod to avoid his identity being revealed.</p> <p>Since <a href=\"http://www.theguardian.com/business/2012/jul/04/libor-bob-diamond\" title=\"\">giving evidence to the Treasury select committee</a> the day after his resignation, Diamond has said little in public, apart from giving the occasional lecture at Yale. However, he reveals that he wants to get back into banking, working with big companies.</p> <p>In the interview, Diamond recalled how the then <a href=\"http://www.theguardian.com/business/2012/jul/02/barclays-chairman-marcus-agius-resigns\" title=\"\">Barclays chairman Marcus Agius</a> arrived at his London home on a Monday evening in July to tell him that King wanted him out.</p> <p>\"My first reaction, which is still my reaction today, is, he [King] doesn't have the authority to do that!\" Diamond said.</p> <p>The 61-year-old American-born banker said he discussed the matter with his wife, Jennifer, with whom he has three children, and concluded that the best thing he could do for Barclays was \"step aside and shut up\".</p> <p>To underline his claim that he had not worked for money, Diamond, who is also a British citizen, said he had set up a family charity, which supports education projects, after he had started to make money. \"If you look at how Jennifer and I and our three kids have lived our lives, as soon as we had any money at all, we created a family foundation … I think Jennifer and I have always had a great home for our kids. We really like to take vacations with them, so those are good. But we don't have a boat, we don't have fancy cars. I think we have lived well, but it hasn't been about accumulation or anything like that.\"</p> <p>Shortly after he quit, <a href=\"http://www.theguardian.com/business/2012/jul/03/bob-diamonds-daughter-tweets\" title=\"\">his daughter Nell tweeted her support</a>, saying: \"George Osborne and Ed Miliband you can go ahead and #HMD [hold my dick]\". Diamond said she had called him to say she had done \"something really bad, I think I'm in trouble\", to which he said he replied: \"Sweetie, I love you. That's so nice. I think we're probably all in trouble.\"</p> <p>He told the New York Times that he did not know much about Libor. \"Do you want the truth? Up until all of this, I didn't even know the mechanics of how Libor was set. If you asked me who at Barclays submitted the rate every day, I wouldn't be able to tell you. I bet you if you asked any chief executive of any bank on the street, they would give you the same answer.\"</p> <p>Days after Diamond took the top job at Barclays, in January 2011, he stoked anger when he told MPs that the time for bankers to show remorse for the near-collapse of the banking system was over. In the interview he admitted that he had underestimated how he had been perceived in the UK, but insisted that leaving had been \"very positive and kind of liberating\".</p> <p>\"Do I think I was tone-deaf to the American thing?\" he said. \"Probably. I think that the anger against banks and bankers, particularly in the UK, was deeper than I realised.\"</p>", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "charCount": "4334", 
      "wordcount": "801", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:55:18Z", 
      "trailText": "Former Barclays boss breaks silence since he was ousted over Libor scandal, saying he owns just one 11-year-old car", 
      "commentCloseDate": "2013-05-05T17:55:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/bob-diamond-interview-new-york-times", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:55:07Z", 
    "type": "article", 
    "id": "business/2013/may/02/bob-diamond-interview-new-york-times", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/may/02/kipper-williams-eurozone", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on eurozone victims", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on eurozone victims", 
      "lastModified": "2017-05-25T11:09:10Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'I've had a sympathetic tweet from the pope'</p>", 
      "shortUrl": "https://gu.com/p/3ftvv", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408230812\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/2/1367516351861/Kipper-Williams-cartoon-3-002.jpg\" alt=\"Kipper Williams cartoon 3 May 2013 \" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 3 May 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/may/02/kipper-williams-eurozone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:46:01Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/may/02/kipper-williams-eurozone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/02/shell-peter-voser", 
    "sectionName": "Business", 
    "webTitle": "Peter Voser's Shell exit is understandable", 
    "fields": {
      "bodyText": "The wonder is that more chief executives of big multinationals don't do what Peter Voser at Shell is doing: that is, quit at the age of 54 to do something more enjoyable than shuffling between airplanes and poring over management reports. When you earned £7m last year, and already have a pension pot worth £13m, the temptation to spend more time on the beach, or with the family, must be strong. And, if Voser doesn't want to abandon the boardroom life entirely, he knows he will have options. The chairmanship of Swiss pharma firm Roche is a rumour. The verdict on the his four-year tenure of Shell is favourable. The company became more predictable and the share price rose at a steady pace, which is all investors really expect from giant oil and gas companies in an era of generally strong prices for the commodities. The safety record is, obviously, superior to arch-rival BP's. Voser is considered to have succeeded in his much-hyped attempt to make Shell less bureaucratic. On strategic front, there have been more winners than losers. In the former camp is Qatar, where investment in liquefied natural gas (LNG) gave Shell better balance in its earnings, plus Australia, including a huge investment in a floating LNG platform that may eventually be seen as true technological advance for the industry. On the other hand, Alaska has been a flop on every measure. Add it all up and Shell has become reliably dull by Big Oil standards. That was the aim in 2004 when Voser returned as finance director amid the chaos caused by the over-statement of reserves, and his four years as chief executive have continued in the same spirit. Shareholders are said to be miffed that Voser is going so soon. They have no right to be: if you pay executives life-changing sums don't be surprised if some decide to change their lives.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The verdict on the his four-year tenure of Shell is favourable – and with a £13m pension – the temptation to spend more time on the beach, or with the family, must be strong", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Peter Voser's Shell exit is understandable", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fhqe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408229791\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/2/1367515840656/Royal-Dutch-Shell-chief-e-010.jpg\" alt=\"Royal Dutch Shell chief executive Peter Voser to retire\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Dutch Shell chief executive Peter Voser to retire. Photograph: Justin Lane/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The wonder is that more chief executives of big multinationals don't do what Peter Voser at Shell is doing: that is, <a href=\"http://www.guardian.co.uk/business/2013/may/02/royaldutchshell-oilandgascompanies\" title=\"\">quit at the age of 54</a> to do something more enjoyable than shuffling between airplanes and poring over management reports.</p> <p>When you earned £7m last year, and already have a pension pot worth £13m, the temptation to spend more time on the beach, or with the family, must be strong. And, if Voser doesn't want to abandon the boardroom life entirely, he knows he will have options. The chairmanship of Swiss pharma firm Roche is a rumour.</p> <p>The verdict on the his four-year tenure of Shell is favourable. The company became more predictable and the share price rose at a steady pace, which is all investors really expect from giant oil and gas companies in an era of generally strong prices for the commodities. The safety record is, obviously, superior to arch-rival BP's. Voser is considered to have succeeded in his much-hyped attempt to make Shell less bureaucratic.</p> <p>On strategic front, there have been more winners than losers. In the former camp is Qatar, where investment in liquefied natural gas (LNG) gave Shell better balance in its earnings, plus Australia, including a huge investment in a floating LNG platform that may eventually be seen as true technological advance for the industry. On the other hand, Alaska has been a flop on every measure.</p> <p>Add it all up and Shell has become reliably dull by Big Oil standards. That was the aim in 2004 when Voser returned as finance director amid the chaos caused by the over-statement of reserves, and his four years as chief executive have continued in the same spirit. Shareholders are said to be miffed that Voser is going so soon. They have no right to be: if you pay executives life-changing sums don't be surprised if some decide to change their lives.</p>", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "charCount": "1824", 
      "wordcount": "316", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:55:32Z", 
      "trailText": "The verdict on the his four-year tenure of Shell is favourable – and with a £13m pension – the temptation to spend more time on the beach, or with the family, must be strong", 
      "commentCloseDate": "2013-05-09T17:31:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/02/shell-peter-voser", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:31:47Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/02/shell-peter-voser", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/us-news-blog/2013/may/02/warren-buffett-joins-twitter", 
    "sectionName": "Business", 
    "webTitle": "Warren Buffett has tweeted", 
    "fields": {
      "standfirst": "Five definitive articles about the billionaire investor joining Twitter, and then … wait for it … tweeting something", 
      "body": "<p>Never mind Dog Bites Man, stop the presses for Man Joins Twitter. The billionaire investor Warren Buffett, 82, joined the social media world on Thursday. It must have been Bill Clinton's lead that did it for him. Anyway, it got the US media in quite the frenzy.</p> <h2>Business Insider</h2> <p><a href=\"http://www.businessinsider.com/warren-buffett-is-joining-twitter-2013-5\">Warren Buffett Is About To Tweet</a></p> <blockquote class=\"quoted\"> <p>We think his handle is @WarrenBuffett, but we're not completely sure. It's also unclear if the Oracle of Omaha is actually going become a regular user of Twitter.</p> </blockquote> <h2>Wall Street Journal</h2> <p><a href=\"http://blogs.wsj.com/moneybeat/2013/05/02/warren-buffett-joins-twitter/\">Warren Buffett Joins Twitter</a></p> <blockquote class=\"quoted\"> <p>Pigs aren't flying, lambs aren't lying down with lions, and hell isn't getting any cooler. But Warren Buffett is joining Twitter.</p> </blockquote> <h2>The Street</h2> <p><a href=\"http://www.thestreet.com/story/11912370/1/warren-buffett-joins-twitter-ahead-of-shareholder-meeting.html?cm_ven=GOOGLEN\">Warren Buffett Joins Twitter Ahead of Shareholder Meeting</a></p> <blockquote class=\"quoted\"> <p>Buffett's handle @WarrenBuffett gained nearly 10,000 followers within minutes of the 'Oracle's' first Tweet. His account was verified on the social network within about 15 minutes and now caried [sic] a blue checkmark.</p> </blockquote> <h2>San Jose Mercury News </h2> <p><a href=\"http://www.mercurynews.com/news/ci_23146640/ask-warren-buffett-billionaire-seeks-questions-from-women\">Billionaire seeks questions from women on Twitter</a></p> <blockquote class=\"quoted\"> <p>Billionaire investor Warren Buffett will sit down at 3 p.m. Pacific Time Thursday for his first-ever interview in which he will take questions from Twitter. His topic? Women in leadership. Questions were trickling in Wednesday. </p> </blockquote> <h2>Business Insider</h2> <p><a href=\"http://www.businessinsider.com/live-warren-buffett-talking-about-women-and-work-2013-5\">Warren Buffett Talking About Women And Work</a></p> <blockquote class=\"quoted\"> <p>Buffett, who doesn't even have a computer on his desk in his office, joked that you can teach an old dog new tricks. </p> </blockquote> <h2>He tweets</h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WarrenBuffett/status/329993701524918272\">  <blockquote class=\"twitter-tweet\"><p>Warren is in the house.</p>&mdash; Warren Buffett (@WarrenBuffett) <a href=\"https://twitter.com/WarrenBuffett/status/329993701524918272\">May 2, 2013</a></blockquote> <script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script> </figure>", 
      "bodyText": "Never mind Dog Bites Man, stop the presses for Man Joins Twitter. The billionaire investor Warren Buffett, 82, joined the social media world on Thursday. It must have been Bill Clinton's lead that did it for him. Anyway, it got the US media in quite the frenzy. Business Insider Warren Buffett Is About To Tweet We think his handle is @WarrenBuffett, but we're not completely sure. It's also unclear if the Oracle of Omaha is actually going become a regular user of Twitter. Wall Street Journal Warren Buffett Joins Twitter Pigs aren't flying, lambs aren't lying down with lions, and hell isn't getting any cooler. But Warren Buffett is joining Twitter. The Street Warren Buffett Joins Twitter Ahead of Shareholder Meeting Buffett's handle @WarrenBuffett gained nearly 10,000 followers within minutes of the 'Oracle's' first Tweet. His account was verified on the social network within about 15 minutes and now caried [sic] a blue checkmark. San Jose Mercury News Billionaire seeks questions from women on Twitter Billionaire investor Warren Buffett will sit down at 3 p.m. Pacific Time Thursday for his first-ever interview in which he will take questions from Twitter. His topic? Women in leadership. Questions were trickling in Wednesday. Business Insider Warren Buffett Talking About Women And Work Buffett, who doesn't even have a computer on his desk in his office, joked that you can teach an old dog new tricks. He tweets", 
      "byline": "Katie Rogers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-02T00:00:00Z", 
      "headline": "Warren Buffett has tweeted", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "236", 
      "charCount": "1429", 
      "trailText": "<p><strong>Katie Rogers:</strong> Five definitive articles about the billionaire investor joining Twitter, and then … wait for it … tweeting something</p>", 
      "shortUrl": "https://gu.com/p/3fhpv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-02-21T19:28:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408229220\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/5/2/1304292257029/Warren-Buffet--008.jpg\" alt=\"Warren Buffet \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Warren Buffet at Berkshire Hathaway's annual shareholder rally. Photograph: Rick Wilking/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-09T17:26:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/us-news-blog/2013/may/02/warren-buffett-joins-twitter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:26:36Z", 
    "type": "article", 
    "id": "business/us-news-blog/2013/may/02/warren-buffett-joins-twitter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/food-standards-agency-tesco-director", 
    "sectionName": "Business", 
    "webTitle": "Food standards chiefs told to declare contacts with new Tesco director", 
    "fields": {
      "standfirst": "Order follows Tim Smith's move from Food Standards Agency to take up new role as Tesco technical group director", 
      "body": "<p>Members of the board of the Food Standards Agency (FSA) have been ordered to declare any contact they have with its former chief executivefor two years following Tim Smith's controversial move to Tesco to ensure \"proper governance and probity\".</p> <p><a href=\"http://www.food.gov.uk/about-us/data-and-policies/foia/foirelease/foiaeir2013/ts-info#.UYE93HZ7Tdw\" title=\"\">Copies of emails obtained under the Freedom of Information Act </a>reveal that Smith's unprecedented move from the UK's food watchdog to the UK's biggest retailer last year forced the agency to \"strengthen its governance arrangements\" to deflect any criticism.</p> <p>The FSA's chair, Lord Rooker, emailed board members after Smith took up his position as Tesco technical group director on 15 October last year. They were told to \"declare any contact with Tim\" at \"each open board meeting\" in order to protect \"the FSA, the board as well as Tim himself\".</p> <p>But in recognition of the sensitive nature of the move – and the powerful position of Tesco – Rooker noted that Smith's \"transition from UK food regulator to Tesco has passed with minimal comment\" and that \"Tesco is not any old British company.\"</p> <p>He added: \"Depending on which list you look at it is the third-largest UK employer (after the NHS and the Ministry of Defence), top own label supermarket, top UK market share in supermarkets, fourth in best retail brands and 24th in global brands. That is enough on how good and big they are.\" Smith's appointment was approved by the prime minister on the advice of the Advisory Committee on Business Appointments, which handles applications from top civil servants wishing to take jobs in the private sector. It recommended that Smith should not become personally involved in lobbying the UK government on behalf of his new employer for two years.</p> <p>But Professor Erik Millstone, a food safety governance expert from Sussex University, said Smith worked for Arla Foods, Northern Foods, Sara Lee and Express Dairies before he was appointed to the FSA in 2008.</p> <p>Kath Dalmeny, policy director of food charity Sustain, said there was a \"revolving door\" between government and industry jobs: \"There are obvious benefits for a company employing someone with recent and senior government or civil service experience, whether it be insights into the direction of government policy or influential personal contacts to help win their</p> <p>business case – particularly to prevent regulation.\"</p> <p>The revelation comes amid growing scrutiny of the FSA's handling of the UK horsemeat scandal. The FSA has announced <a href=\"http://www.theguardian.com/uk/2013/apr/17/fsa-review-handling-horsemeat-scandal?CMP=twt_gu\" title=\"\">a review into its own response to the affair</a> after questioning whether it should have been \"more alert\" to the risks of contamination of meat amid criticism of its failure to identity the problem after the scandal was exposed in January by its Irish counterpart, the Food Safety Authority of Ireland (FSAI).</p> <p>The FSA advertised this week for a replacement for Rooker (who is stepping down in July at the end of his four-year contract.</p> <p>Smith informed the FSA he was looking for a new job in May last year, when it took steps to avoid any perception \"of improper influence or advantage\". Three members of the FSA executive started monitoring his actions to ensure he was continuing to \"work in the public interest and was not engaged in areas of business where that might be a potential for a perceived conflict of interest regarding a future employer\".</p> <p>He told the FSA he had received a job offer from Tesco in July 2012 and was asked by the board to step back from his responsibilities in August 2012.</p> <p>Smith continuing receiving £140,000 salary until he left in October. He also received a performance bonus of £12,500 in July 2012.</p> <p>Tesco said: \"Tim Smith was appointed to his role as group technical director at Tesco in accordance with the rules set out by the Advisory Committee on Business Appointments. Tim Smith is fully aware of these rules and has abided by them throughout his time at Tesco.\"</p>", 
      "bodyText": "Members of the board of the Food Standards Agency (FSA) have been ordered to declare any contact they have with its former chief executivefor two years following Tim Smith's controversial move to Tesco to ensure \"proper governance and probity\". Copies of emails obtained under the Freedom of Information Act reveal that Smith's unprecedented move from the UK's food watchdog to the UK's biggest retailer last year forced the agency to \"strengthen its governance arrangements\" to deflect any criticism. The FSA's chair, Lord Rooker, emailed board members after Smith took up his position as Tesco technical group director on 15 October last year. They were told to \"declare any contact with Tim\" at \"each open board meeting\" in order to protect \"the FSA, the board as well as Tim himself\". But in recognition of the sensitive nature of the move – and the powerful position of Tesco – Rooker noted that Smith's \"transition from UK food regulator to Tesco has passed with minimal comment\" and that \"Tesco is not any old British company.\" He added: \"Depending on which list you look at it is the third-largest UK employer (after the NHS and the Ministry of Defence), top own label supermarket, top UK market share in supermarkets, fourth in best retail brands and 24th in global brands. That is enough on how good and big they are.\" Smith's appointment was approved by the prime minister on the advice of the Advisory Committee on Business Appointments, which handles applications from top civil servants wishing to take jobs in the private sector. It recommended that Smith should not become personally involved in lobbying the UK government on behalf of his new employer for two years. But Professor Erik Millstone, a food safety governance expert from Sussex University, said Smith worked for Arla Foods, Northern Foods, Sara Lee and Express Dairies before he was appointed to the FSA in 2008. Kath Dalmeny, policy director of food charity Sustain, said there was a \"revolving door\" between government and industry jobs: \"There are obvious benefits for a company employing someone with recent and senior government or civil service experience, whether it be insights into the direction of government policy or influential personal contacts to help win their business case – particularly to prevent regulation.\" The revelation comes amid growing scrutiny of the FSA's handling of the UK horsemeat scandal. The FSA has announced a review into its own response to the affair after questioning whether it should have been \"more alert\" to the risks of contamination of meat amid criticism of its failure to identity the problem after the scandal was exposed in January by its Irish counterpart, the Food Safety Authority of Ireland (FSAI). The FSA advertised this week for a replacement for Rooker (who is stepping down in July at the end of his four-year contract. Smith informed the FSA he was looking for a new job in May last year, when it took steps to avoid any perception \"of improper influence or advantage\". Three members of the FSA executive started monitoring his actions to ensure he was continuing to \"work in the public interest and was not engaged in areas of business where that might be a potential for a perceived conflict of interest regarding a future employer\". He told the FSA he had received a job offer from Tesco in July 2012 and was asked by the board to step back from his responsibilities in August 2012. Smith continuing receiving £140,000 salary until he left in October. He also received a performance bonus of £12,500 in July 2012. Tesco said: \"Tim Smith was appointed to his role as group technical director at Tesco in accordance with the rules set out by the Advisory Committee on Business Appointments. Tim Smith is fully aware of these rules and has abided by them throughout his time at Tesco.\"", 
      "byline": "Rebecca Smithers and Tom Wall", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "Food standards chiefs told to declare contacts with new Tesco director", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "641", 
      "charCount": "3826", 
      "trailText": "Order follows Tim Smith's move from Food Standards Agency to take up new role as Tesco technical group director", 
      "shortUrl": "https://gu.com/p/3fhzc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408224354\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/8/31/1314789348455/A-Tesco-store-006.jpg\" alt=\"A Tesco store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">FSA chiefs have ordered directors to log contacts with former chief Tim Smith, who has moved to Tesco. taffPhotograph: Ben Fitzpatrick / Newscast</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/food-standards-agency-tesco-director", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T17:21:12Z", 
    "type": "article", 
    "id": "business/2013/may/02/food-standards-agency-tesco-director", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/hedge-funds-steve-cohen-sac", 
    "sectionName": "Business", 
    "webTitle": "Hedge fund billionaire Steve Cohen: I have 'zero tolerance for wrongdoing'", 
    "fields": {
      "standfirst": "SAC head tells investors he will crack down on any insider trading and says reforms 'send an unmistakable message'", 
      "body": "<p>The hedge fund billionaire Steve Cohen has told investors he will have \"zero tolerance for wrongdoing\" as his firm continues to be \"buffeted\" by insider dealing charges.</p> <p>In a letter to investors, Cohen gave his frankest assessment to date of the investigations into his investment business. \"Like you, we have been buffeted for many months by news of SAC employees who have pleaded guilty to, or have been accused of, insider trading,\" Cohen wrote. \"We have endured speculation that somehow this conduct is acceptable to the firm, its senior management and to me. It is not, nor has it ever been.\"</p> <p>The letter comes amid a major crackdown on insider trading by US authorities. The biggest case so far has been against employees and corporate contacts of Galleon Group. That case has led to 77 prosecutions so far and the jailing of senior executives.</p> <p>According to the letter, first reported by Bloomberg News, SAC will \"claw back\" deferred compensation of employees facing criminal or civil cases. Employees who leave SAC during an investigation will have their pay withheld and will not be paid if the case leads to sanctions or other punishments.</p> <p>Cohen also told investors that SAC would increase its compliance staff by 25%, to about 45 people. The hedge fund also plans to to limit contact between SAC staff and public company employees.</p> <p>\"Our reforms are no panacea – it is not possible to stop someone intent on breaking the law – but these reforms send an unmistakable message: we have zero tolerance for wrongdoing and if you are caught breaking the rules, it will cost you,\" Cohen wrote.</p> <p>In March the FBI arrested Michael Steinberg, a long-time portfolio manager at SAC, over allegations of insider dealing at the firm that has been going on for seven years. Steinberg was the most prominent of several arrests that have been made at the firm.</p> <p>Cohen's firm has close to $14bn under management, and during the late 1990s and early 2000s posted annual returns as high as 70%. The money has financed an epic spending spree for Cohen, who added a $155m Picasso to his art collection and a $60m Hamptons home to his properties earlier this year.</p> <p>Last month, a judge approved a $602m settlement agreement between SAC and regulators over insider dealing charges. Preet Bharara, US attorney for the southern district of New York, is conducting a separate investigation into the firm.</p>", 
      "bodyText": "The hedge fund billionaire Steve Cohen has told investors he will have \"zero tolerance for wrongdoing\" as his firm continues to be \"buffeted\" by insider dealing charges. In a letter to investors, Cohen gave his frankest assessment to date of the investigations into his investment business. \"Like you, we have been buffeted for many months by news of SAC employees who have pleaded guilty to, or have been accused of, insider trading,\" Cohen wrote. \"We have endured speculation that somehow this conduct is acceptable to the firm, its senior management and to me. It is not, nor has it ever been.\" The letter comes amid a major crackdown on insider trading by US authorities. The biggest case so far has been against employees and corporate contacts of Galleon Group. That case has led to 77 prosecutions so far and the jailing of senior executives. According to the letter, first reported by Bloomberg News, SAC will \"claw back\" deferred compensation of employees facing criminal or civil cases. Employees who leave SAC during an investigation will have their pay withheld and will not be paid if the case leads to sanctions or other punishments. Cohen also told investors that SAC would increase its compliance staff by 25%, to about 45 people. The hedge fund also plans to to limit contact between SAC staff and public company employees. \"Our reforms are no panacea – it is not possible to stop someone intent on breaking the law – but these reforms send an unmistakable message: we have zero tolerance for wrongdoing and if you are caught breaking the rules, it will cost you,\" Cohen wrote. In March the FBI arrested Michael Steinberg, a long-time portfolio manager at SAC, over allegations of insider dealing at the firm that has been going on for seven years. Steinberg was the most prominent of several arrests that have been made at the firm. Cohen's firm has close to $14bn under management, and during the late 1990s and early 2000s posted annual returns as high as 70%. The money has financed an epic spending spree for Cohen, who added a $155m Picasso to his art collection and a $60m Hamptons home to his properties earlier this year. Last month, a judge approved a $602m settlement agreement between SAC and regulators over insider dealing charges. Preet Bharara, US attorney for the southern district of New York, is conducting a separate investigation into the firm.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-02T00:00:00Z", 
      "headline": "Hedge fund billionaire Steve Cohen: I have 'zero tolerance for wrongdoing'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "402", 
      "charCount": "2382", 
      "trailText": "<p>SAC head tells investors he will crack down on any insider trading and says reforms 'send an unmistakable message'</p>", 
      "shortUrl": "https://gu.com/p/3fhz5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:22:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408226474\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/4/1365097847407/Hedge-fund-manager-Steve--008.jpg\" alt=\"Hedge fund manager Steve Cohen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cohen also told investors that SAC would increase its compliance staff by 25%, to about 45 people. Photograph: Steve Marcus/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-05T16:46:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/hedge-funds-steve-cohen-sac", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T16:46:09Z", 
    "type": "article", 
    "id": "business/2013/may/02/hedge-funds-steve-cohen-sac", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/eurozone-interest-rates-ecb", 
    "sectionName": "Business", 
    "webTitle": "Eurozone interest rates cut to a record low of 0.5%", 
    "fields": {
      "bodyText": "The European Central Bank has delivered an emergency quarter-point cut in interest rates – but its president, Mario Draghi, has cautioned governments in the recession-hit eurozone against \"unravelling\" their austerity policies. The ECB's governing council on Wednesday announced the first cut in borrowing costs since July 2012, reducing interest rates to a record low of 0.5%. The bank's policy meeting in Bratislava came to its decision against a backdrop of weak economic data, including unemployment across the 17 member countries of the single currency hitting a record high of more than 12%. The euro fell more than 1% against the dollar to $1.304 in the wake of Draghi's comments. The ECB president also suggested that the ECB would consider imposing a negative interest rate on deposits held at the central bank, to prevent banks parking money at the ECB instead of lending it out to companies. The ECB's deposit rate already stands at zero. Explaining the bank's decision to cut rates in his regular press conference, Draghi pointed out that GDP across the eurozone has now declined for five consecutive quarters, and that \"weak economic sentiment has extended into spring of this year\". However, Draghi urged policymakers to keep faith with austerity amid a fierce debate in Europe about whether crisis-hit countries should be allowed to ease up on their drastic deficit-reduction plans. \"In order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits and continue, where needed, to take legislative action or otherwise promptly implement structural reforms, in such a way as to mutually reinforce fiscal sustainability and economic growth potential,\" he said. David Brown of New View Economics said: \"The ECB rate cut is no surprise as it was well flagged by Draghi at last month's meeting. Is it enough? No. The marginal effect of the cut is very limited, but at least it should have some symbolic rallying effect on economic confidence\". However, the ECB dashed hopes that it would announce a detailed set of policies to unblock lending to small businesses, which are often unable to access bank lending at affordable rates, particularly in the eurozone's bailed-out peripheral economies. Instead, Draghi said he would \"start consultations with other European institutions on initiatives to promote a functioning market for asset-backed securities collateralised by loans to non-financial corporations.\" That might allow banks to bundle up loans to small businesses and exchange them for more liquid assets with the ECB – but Draghi gave few details of how such a scheme might work. He also refused to say whether the rate decision had been unanimous, insisting instead that there had been a strong consensus in favour of a cut. ECB-watchers took that as a signal that there may have been some dissenters, perhaps including Bundesbank governor Jens Weidmann. German chancellor Angela Merkel, who is running for re-election in September, recently cast doubt on the need for a reduction in rates, saying German savers would benefit from a higher rate instead. But the ECB has become increasingly concerned about a credit crunch in some of the eurozone's struggling peripheral states, with funding for firms drying up. Draghi said he was \"frustrated\" that banks were not lending more, adding that the ECB could only use the tools it has available. \"We can't just throw money out of helicopters. We have to go via the banking system,\" he said, in a reference to the famous comment by the economist Milton Friedman – recently picked up by US Federal Reserve chairman Ben Bernanke – that in if central banks really wanted to deal with deflation they could drop bundles of banknotes out of a helicopter. A fall in inflation, to 1.2%, in April – well below the ECB's ceiling of 2% – helped make room for Thursday's reduction in borrowing costs. Howard Archer of consultancy IHS Global Insight said: \"The ECB's decision to cut interest rates to 0.5% had looked ever more inevitable as latest data and survey evidence pointed to ongoing and widespread economic weakness across the eurozone as well as below-target and receding inflation.\" Financial markets had been betting on a rate cut since the ECB's last meeting in April, when Draghi used his regular press conference to promise that he would be \"closely monitoring\" economic developments. He repeated the phrase, often seen as code for a forthcoming rate cut, at Thursday's briefing, apparently leaving the door open for a fresh reduction if the economic outlook deteriorates in the coming months. German output Factory activity in Germany, Europe's largest economy and the world's second biggest exporter after China, fell for the second month in March – and at a faster pace. The worsening situation, following a slump in demand for industrial goods in China and declining car sales across the eurozone, also hit France, Italy and Spain, cutting output and undermining their prospects for growth. German industrial bellwether Siemens said demand would remain weak for the rest of the year, hitting profits. The company, which makes products ranging from fast trains and gas turbines to hearing aids, would need to write off some sales, reflecting a slowdown in China, weak demand from a fragile US economy and a eurozone mired in recession. Markit's eurozone manufacturing purchasing managers' index (PMI) fell to a four-month low of 46.7 last month from March's 46.8. New business for factories, which recovered strongly after the banking crash, has fallen for nearly two years, with the orders coming in at 45.4, just a notch above March's 45.3. A figure blow 50 indicates contraction. Chris Williamson, Markit's chief economist, said: \"There is nothing here to suggest that manufacturing will turn the corner and stabilise any time soon, putting greater onus on policymakers to act quickly to reinvigorate growth.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "But ECB chief Mario Draghi cautions governments in the recession-hit eurozone against 'unravelling' their austerity policies", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Eurozone interest rates cut to a record low of 0.5%", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fhfp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408225455\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/26/1366964478678/4e35788b-4fab-4624-acbd-22ee0c551726-460x276.jpeg\" alt=\"Mario Draghi, president of the European Central Bank, and Jens Weidmann, president of the Bundesbank. Photograph: AFP/Getty Images/Daniel Roland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi, president of the European Central Bank, and Jens Weidmann, president of the Bundesbank. Photograph: AFP/Getty Images/Daniel Roland</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The European Central Bank has delivered an emergency quarter-point cut in interest rates – but its president, Mario Draghi, has cautioned governments in the recession-hit eurozone against \"unravelling\" their austerity policies.</p> <p>The ECB's governing council on Wednesday announced the first cut in borrowing costs since July 2012, reducing interest rates to a record low of 0.5%. The bank's policy meeting in Bratislava came to its decision against a backdrop of weak economic data, including unemployment across the 17 member countries of the single currency hitting a record high of more than 12%.</p> <p>The euro fell more than 1% against the dollar to $1.304 in the wake of Draghi's comments. The ECB president also suggested that the ECB would consider imposing a negative interest rate on deposits held at the central bank, to prevent banks parking money at the ECB instead of lending it out to companies. The ECB's deposit rate already stands at zero.</p> <p>Explaining the bank's decision to cut rates in his regular press conference, Draghi pointed out that GDP across the eurozone has now declined for five consecutive quarters, and that \"weak economic sentiment has extended into spring of this year\".</p> <p>However, Draghi urged policymakers to keep faith with austerity amid a fierce debate in Europe about whether crisis-hit countries should be allowed to ease up on their drastic deficit-reduction plans.</p> <p>\"In order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits and continue, where needed, to take legislative action or otherwise promptly implement structural reforms, in such a way as to mutually reinforce fiscal sustainability and economic growth potential,\" he said.</p> <p>David Brown of New View Economics said: \"The ECB rate cut is no surprise as it was well flagged by Draghi at last month's meeting. Is it enough? No. The marginal effect of the cut is very limited, but at least it should have some symbolic rallying effect on economic confidence\".</p> <p>However, the ECB dashed hopes that it would announce a detailed set of policies to unblock lending to small businesses, which are often unable to access bank lending at affordable rates, particularly in the eurozone's bailed-out peripheral economies.</p> <p>Instead, Draghi said he would \"start consultations with other European institutions on initiatives to promote a functioning market for asset-backed securities collateralised by loans to non-financial corporations.\" That might allow banks to bundle up loans to small businesses and exchange them for more liquid assets with the ECB – but Draghi gave few details of how such a scheme might work.</p> <p>He also refused to say whether the rate decision had been unanimous, insisting instead that there had been a strong consensus in favour of a cut. ECB-watchers took that as a signal that there may have been some dissenters, perhaps including Bundesbank governor Jens Weidmann.</p> <p>German chancellor Angela Merkel, who is running for re-election in September, recently cast doubt on the need for a reduction in rates, saying German savers would benefit from a higher rate instead.</p> <p>But the ECB has become increasingly concerned about a credit crunch in some of the eurozone's struggling peripheral states, with funding for firms drying up. Draghi said he was \"frustrated\" that banks were not lending more, adding that the ECB could only use the tools it has available.</p> <p>\"We can't just throw money out of helicopters. We have to go via the banking system,\" he said, in a reference to the famous comment by the economist Milton Friedman – recently picked up by US Federal Reserve chairman Ben Bernanke – that in if central banks really wanted to deal with deflation they could drop bundles of banknotes out of a helicopter.</p> <p>A fall in inflation, to 1.2%, in April – well below the ECB's ceiling of 2% – helped make room for Thursday's reduction in borrowing costs.</p> <p>Howard Archer of consultancy IHS Global Insight said: \"The ECB's decision to cut interest rates to 0.5% had looked ever more inevitable as latest data and survey evidence pointed to ongoing and widespread economic weakness across the eurozone as well as below-target and receding inflation.\"</p> <p>Financial markets had been betting on a rate cut since the ECB's last meeting in April, when Draghi used his regular press conference to promise that he would be \"closely monitoring\" economic developments. He repeated the phrase, often seen as code for a forthcoming rate cut, at Thursday's briefing, apparently leaving the door open for a fresh reduction if the economic outlook deteriorates in the coming months.</p> <h2>German output<br></h2> <p>Factory activity in Germany, Europe's largest economy and the world's second biggest exporter after China, fell for the second month in March – and at a faster pace. The worsening situation, following a slump in demand for industrial goods in China and declining car sales across the eurozone, also hit France, Italy and Spain, cutting output and undermining their prospects for growth.</p> <p>German industrial bellwether Siemens said demand would remain weak for the rest of the year, hitting profits. The company, which makes products ranging from fast trains and gas turbines to hearing aids, would need to write off some sales, reflecting a slowdown in China, weak demand from a fragile US economy and a eurozone mired in recession.</p> <p>Markit's eurozone manufacturing purchasing managers' index (PMI) fell to a four-month low of 46.7 last month from March's 46.8.</p> <p>New business for factories, which recovered strongly after the banking crash, has fallen for nearly two years, with the orders coming in at 45.4, just a notch above March's 45.3. A figure blow 50 indicates contraction.</p> <p>Chris Williamson, Markit's chief economist, said: \"There is nothing here to suggest that manufacturing will turn the corner and stabilise any time soon, putting greater onus on policymakers to act quickly to reinvigorate growth.\"</p>", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "charCount": "5960", 
      "wordcount": "964", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:56:04Z", 
      "trailText": "But ECB chief Mario Draghi cautions governments in the recession-hit eurozone against 'unravelling' their austerity policies", 
      "commentCloseDate": "2013-05-05T12:04:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/eurozone-interest-rates-ecb", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T16:28:00Z", 
    "type": "article", 
    "id": "business/2013/may/02/eurozone-interest-rates-ecb", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/inmarsat-pay-revolt-chairman", 
    "sectionName": "Business", 
    "webTitle": "Inmarsat hit by shareholder revolt", 
    "fields": {
      "standfirst": "Second pay revolt in successive years sees vote against pay for chairman and chief executive", 
      "body": "<p>Satellite company Inmarsat suffered one of the biggest shareholder revolts of the year when 36% of investors voted against a £1.4m pay deal for chairman Andrew Sukawaty at the group's annualshareholders meeting held in London.</p> <p>It is the second time in two years that investors have protested about pay at company. Last year 40% of shareholders voted against the company's remuneration in a protest at Sukawaty's pay, which had not been reduced when he moved up to chairman and handed the day-to-day running of the business to a new chief executive.</p> <p>The vote also signalled disapproval of the £965,000 package that chief executive Rupert Pearce took home in 2012. Pearce earns an annual £451,000 base salary – described by Inmarsat as \"well below the median level\" of similar sized companies – and was awarded a bonus worth 114% of salary in 2012, which will be cut to 75% this year.</p> <p>\"The combined awards were considered excessive\" and \"some of their performance criteria were not as challenging as they should be,\" said Tom Powdrill at Pirc, the UK consultancy that advises institutional investors how to vote.</p> <p>The revolt is one of the largest of the AGM season so far and follows <a href=\"http://www.theguardian.com/business/2013/apr/29/randgold-resources-biggest-shareholder-revolt\" title=\"\">a 40% vote against a $4m (£2.5m) share award for chief executive of mining company Randgold Resources</a> on Monday.</p> <p>Shareholder disquiet over pay comes as Inmarsat announced an 11% fall in revenues, as its satellite communications business was hit by the US government's shrinking budget. Revenues in the first quarter of 2013 dipped to $314m from $354m last year. \"In our US government business unit, we have seen a sudden and pronounced deterioration in both demand and profitability, in each case principally related to US budget cuts,\" Pearce told investors.</p> <p>The company would seek to cut costs across the group, he said.</p> <p>No companies have so far suffered a defeat at an AGM in 2013, in contrast to last year's shareholder spring when a record number of remuneration reports where voted down in protests against inflated pay. \"Companies have changed their approach this year and the quid pro quo is that shareholders are less likely to oppose them,\" Powdrill said. \"But there are still a lot of problems out there.\"</p> <p>Inmarsat said in a statement: \"The remuneration committee has noted the vote against the remuneration report. Taking into account the company's performance and following extensive and on-going engagement with shareholders, the Remcom believes it has correctly aligned remuneration of the executive directors with the interests of shareholders.\"</p>", 
      "bodyText": "Satellite company Inmarsat suffered one of the biggest shareholder revolts of the year when 36% of investors voted against a £1.4m pay deal for chairman Andrew Sukawaty at the group's annualshareholders meeting held in London. It is the second time in two years that investors have protested about pay at company. Last year 40% of shareholders voted against the company's remuneration in a protest at Sukawaty's pay, which had not been reduced when he moved up to chairman and handed the day-to-day running of the business to a new chief executive. The vote also signalled disapproval of the £965,000 package that chief executive Rupert Pearce took home in 2012. Pearce earns an annual £451,000 base salary – described by Inmarsat as \"well below the median level\" of similar sized companies – and was awarded a bonus worth 114% of salary in 2012, which will be cut to 75% this year. \"The combined awards were considered excessive\" and \"some of their performance criteria were not as challenging as they should be,\" said Tom Powdrill at Pirc, the UK consultancy that advises institutional investors how to vote. The revolt is one of the largest of the AGM season so far and follows a 40% vote against a $4m (£2.5m) share award for chief executive of mining company Randgold Resources on Monday. Shareholder disquiet over pay comes as Inmarsat announced an 11% fall in revenues, as its satellite communications business was hit by the US government's shrinking budget. Revenues in the first quarter of 2013 dipped to $314m from $354m last year. \"In our US government business unit, we have seen a sudden and pronounced deterioration in both demand and profitability, in each case principally related to US budget cuts,\" Pearce told investors. The company would seek to cut costs across the group, he said. No companies have so far suffered a defeat at an AGM in 2013, in contrast to last year's shareholder spring when a record number of remuneration reports where voted down in protests against inflated pay. \"Companies have changed their approach this year and the quid pro quo is that shareholders are less likely to oppose them,\" Powdrill said. \"But there are still a lot of problems out there.\" Inmarsat said in a statement: \"The remuneration committee has noted the vote against the remuneration report. Taking into account the company's performance and following extensive and on-going engagement with shareholders, the Remcom believes it has correctly aligned remuneration of the executive directors with the interests of shareholders.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "Inmarsat hit by shareholder revolt", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "419", 
      "charCount": "2542", 
      "trailText": "Second pay revolt in successive years sees vote against pay for chairman and chief executive", 
      "shortUrl": "https://gu.com/p/3fhmt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:56:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408219537\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/2/1367509393693/Rupert-Pearce-Inmarsat-ch-010.jpg\" alt=\"Rupert Pearce, Inmarsat chief executive\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Pearce, Inmarsat chief executive.</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/inmarsat-pay-revolt-chairman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T15:44:01Z", 
    "type": "article", 
    "id": "business/2013/may/02/inmarsat-pay-revolt-chairman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/royaldutchshell-oilandgascompanies", 
    "sectionName": "Business", 
    "webTitle": "Shell chief Peter Voser stands down as oil company posts profit rise", 
    "fields": {
      "bodyText": "Peter Voser, the chief executive and architect of Shell's recent financial success, has unexpectedly announced plans to stand down, less than four years into the job. The move came as the Anglo-Dutch oil group unveiled a 4% increase, to $8bn (£5bn), in its first quarter profits and raised the dividend a further 5% to 45 cents per share. 54-year old Voser said he wanted a \"change of lifestyle\" and to spend more time with his family. He is scheduled to retire from Shell in the first half of next year with a pension pot worth almost $20m. There was immediate speculation he may be lined up for the job of chairman at Swiss pharmacuetical group Roche, where he is already a non-executive director. Meanwhile current chief financial officer, Simon Henry, said it would be \"inappropriate\" to comment on whether he would try to follow Voser's path from finance to the top job. If Henry takes over he would be the first British boss of Shell since Philip Watts left in 2004 in the wake of a scandal over the wrong booking of oil reserves. Voser, 54, has spent almost 25 years in total at Royal Dutch Shell, having left in the middle of his career there only to return later. On Thursday he said: \"After such an exciting executive career I feel it is time for a change in my lifestyle and I am looking forward to have more time available for my family and private life,\" he said. Shell's chairman, Jorma Ollila, said Voser's reign over the past four years had been \"impressive\", reorganising the company, delivering growth, and developing a clear forward strategy with a strong portfolio of new options. Analysts generally agreed. Peter Hutton, energy analyst with RBC Capital Markets, said in a research note that the quarerly results were \"solid\" and he was full of praise for the outgoing chief executive. \"Peter Voser leaves Shell in a much stronger position than when he arrived. The company still needs to steer through LNG optionality to bring greater clarity, in our view, but he has brought real focus to the business. The testament to a strong legacy will be a smooth transition to his successor. Neill Morton at Investec Securities added that Voser's exit was a surprise: \"He is only 54 years old and Shell is portraying this is as a lifestyle choice.\" Shell also reported revenues of $115bn in the first three months of 2013, roughly as much as the cost of running the NHS until the end of the year. The $115bn revenues recorded by Shell were lower than the almost $120bn for the same quarter of 2012, although that was restated for accounting reasons. Oil and gas production rose 2% to 3.5m barrels of oil equivalents – but that was excluding the impact of divestments, production sharing agreements and security problems onshore Nigeria. Voser said the company had also spent $1.2bn buying back its shares in the last quarter. The company has benefited from strong crude prices, although the global price of oil has in recent days fallen through the $100 a barrel level. This was exacerbated by weak manufacturing data from the US and China, prompting fears of a downturn in the global economy. On a media conference call, Henry said the company was well placed for the recent fall in prices. \"We also think there are quite few players in the market, quite a few companies, who actually have bet the farm on 64.2 pounds-plus oil prices. We don't,\" he said. \"We're structured around a lower oil price so it is not bad for us,\" he added. Henry indicated that the lower oil prices might drive down asset values and give opportunities for takeovers. Shell has periodically been linked with a purchase of BP whose share price has continued to lag because of fallout from the US Gulf oil blowout. But Simon said: \"We dont look at larger companies because they come with a smorgasbord of assets that we don't want ... [we are] more focused on smaller companies.\" Shell said it was pressing ahead with shale drilling from China to Argentina but was not currently thinking about fracking in Britain or Europe.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Voser announces plan to leave Anglo-Dutch oil giant next year, alongside small rise in first-quarter profits to $8bn", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Shell chief Peter Voser stands down as oil company posts profit rise", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fh8e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408182307\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/2/1367482232822/Chief-executive-of-Royal--008.jpg\" alt=\"Chief executive of Royal Dutch Shell, Peter Voser\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Voser has been chief executive of Royal Dutch Shell for four years.  Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Peter Voser, the chief executive and architect of Shell's recent financial success, has unexpectedly announced plans to stand down, less than four years into the job.</p> <p>The move came as the Anglo-Dutch oil group unveiled a 4% increase, to $8bn (£5bn), in its first quarter profits and raised the dividend a further 5% to 45 cents per share.</p> <p>54-year old Voser said he wanted a \"change of lifestyle\" and to spend more time with his family. He is scheduled to retire from Shell in the first half of next year with a pension pot worth almost $20m.</p> <p>There was immediate speculation he may be lined up for the job of chairman at Swiss pharmacuetical group Roche, where he is already a non-executive director.</p> <p>Meanwhile current chief financial officer, Simon Henry, said it would be \"inappropriate\" to comment on whether he would try to follow Voser's path from finance to the top job.</p> <p>If Henry takes over he would be the first British boss of Shell since Philip Watts left in 2004 in the wake of a scandal over the wrong booking of oil reserves.</p> <p>Voser, 54, has spent almost 25 years in total at Royal Dutch Shell, having left in the middle of his career there only to return later.</p> <p>On Thursday he said: \"After such an exciting executive career I feel it is time for a change in my lifestyle and I am looking forward to have more time available for my family and private life,\" he said.</p> <p>Shell's chairman, Jorma Ollila, said Voser's reign over the past four years had been \"impressive\", reorganising the company, delivering growth, and developing a clear forward strategy with a strong portfolio of new options.</p> <p>Analysts generally agreed. Peter Hutton, energy analyst with RBC Capital Markets, said in a research note that the quarerly results were \"solid\" and he was full of praise for the outgoing chief executive.</p> <p>\"Peter Voser leaves Shell in a much stronger position than when he arrived. The company still needs to steer through LNG optionality to bring greater clarity, in our view, but he has brought real focus to the business. The testament to a strong legacy will be a smooth transition to his successor.</p> <p>Neill Morton at Investec Securities added that Voser's exit was a surprise: \"He is only 54 years old and Shell is portraying this is as a lifestyle choice.\"</p> <p>Shell also reported revenues of $115bn in the first three months of 2013, roughly as much as the cost of running the NHS until the end of the year.</p> <p>The $115bn revenues recorded by Shell were lower than the almost $120bn for the same quarter of 2012, although that was restated for accounting reasons.</p> <p>Oil and gas production rose 2% to 3.5m barrels of oil equivalents – but that was excluding the impact of divestments, production sharing agreements and security problems onshore Nigeria.</p> <p>Voser said the company had also spent $1.2bn buying back its shares in the last quarter.</p> <p>The company has benefited from strong crude prices, although the global price of oil has in recent days fallen through the $100 a barrel level. This was exacerbated by <a href=\"http://www.theguardian.com/business/2013/may/01/oil-china-us-manufacturing-data-weak\" title=\"\">weak manufacturing data from the US and China,</a> prompting fears of a downturn in the global economy.</p> <p>On a media conference call, Henry said the company was well placed for the recent fall in prices.</p> <p>\"We also think there are quite few players in the market, quite a few companies, who actually have bet the farm on 64.2 pounds-plus oil prices. We don't,\" he said. \"We're structured around a lower oil price so it is not bad for us,\" he added.</p> <p>Henry indicated that the lower oil prices might drive down asset values and give opportunities for takeovers. Shell has periodically been linked with a purchase of BP whose share price has continued to lag because of fallout from the US Gulf oil blowout.</p> <p>But Simon said: \"We dont look at larger companies because they come with a smorgasbord of assets that we don't want ... [we are] more focused on smaller companies.\"</p> <p>Shell said it was pressing ahead with shale drilling from China to Argentina but was not currently thinking about fracking in Britain or Europe.</p>", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "charCount": "4011", 
      "wordcount": "701", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:56:27Z", 
      "trailText": "Voser announces plan to leave Anglo-Dutch oil giant next year, alongside small rise in first-quarter profits to $8bn", 
      "commentCloseDate": "2013-05-05T08:20:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/royaldutchshell-oilandgascompanies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T15:07:00Z", 
    "type": "article", 
    "id": "business/2013/may/02/royaldutchshell-oilandgascompanies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/eurozone-crisis-european-central-bank-rates", 
    "sectionName": "Business", 
    "webTitle": "Mario Draghi urges no let-up in austerity reforms after eurozone rate cut - as it happened", 
    "fields": {
      "bodyText": "That's all for today, as Mario Draghi and crew head back to Frankfurt after a lively, and significant, meeting in Bratislava. As my colleague Heather Stewart writes: The European Central Bank has delivered an emergency quarter-point cut in interest rates but its president Mario Draghi cautioned governments in the recession-hit eurozone against \"unravelling\" their austerity policies . The ECB's governing council announced the first cut in borrowing costs since July 2012, reducing interest rates to a record low of 0.5%.The bank's policy meeting in Bratislava made its decision against a backdrop of weak economic data including unemployment across the 17 member countries of the single currency hitting a record high of more than 12% The euro fell more than 1% against the dollar to $1.304 in the wake of Draghi's comments. The ECB president also suggested that the ECB would consider imposing a negative interest rate on deposits held at the central bank, to prevent banks parking money at the ECB instead of lending it out to firms. The ECB's deposit rate already stands at zero. Explaining the bank's decision to cut rates in his regular press conference, Draghi pointed out that GDP across the eurozone has now declined for five consecutive quarters, and, \"weak economic sentiment has extended into spring of this year\". However, Draghi urged policymakers to keep faith with austerity amid a fierce debate in Europe about whether crisis-hit countries should be allowed to ease up on their drastic deficit-reduction plans. \"In order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits and continue, where needed, to take legislative action or otherwise promptly implement structural reforms, in such a way as to mutually reinforce fiscal sustainability and economic growth potential,\" he said. Heather's full story is online here. And you can follow full highlights of the press conference from 1.30pm In other news... • The Italian prime minister, Enrico Letta, has called for more action on youth unemployment (see 12pm) • Eurozone manufacturing output has fallen again, driven by a drop in production in Germany (see 9.31am).. • But Germany's slump has slowed (see 9.45am). • And in Germany, the Neo-Nazi Golden Dawn party was blocked from using Syntagma Square for its 'Greeks only' food handouts (see 10.27am). I'll be back tomorrow for another day of rolling eurozone developments, and the excitement of the monthly US jobs data. Until then, thank you and goodnight! European sovereign bonds have rallied pretty strongly today, pushing down bond yields deeper into 'safe haven' territory. Here's a selection of 10-year bond yields: • Germany: 1.16% • France: 1.65% • UK: 1.62% • Italy: 3.76% • Spain 4.03% • Greece: 10.2% (having dipped below 10% earlier) I wonder if these low bond yields were on Mario Draghi's mind earlier today, when he urged eurozone governments not to abandon their fiscal plans. Will such low borrowing costs embolden leaders in Italy and Madrid to push back harder against Brussels this summer? Europe's stock markets finished the day in mixed mood, although there's a decent little rally on Wall Street this afternoon. • FTSE 100: up 9 points at 6460, + 0.15% • German DAX: up 48 points at 7961, + 0.6% • French CAC: up 2 points at 3858, + 0.05% • Spanish IBEX: down 12 points at 8406, -0.15% • Italian FTSE MIB: down 19 points at 16748, - 0.12% And on Wall Street, the Dow Jones is currently up 111 points at 14812, +0.78%, after General Motors and other big companies announced higher profits. Forgot to mention this earlier, but the ECB announced this afternoon that it is prepared to accept Cyprus's sovereign debt as collateral in its refinancing operations (the statement is here). That is part of Cyprus's 'rehabilitation' now that its bailout programme has been agreed. Pawel Swidlicki of Open Europe, though, suspects trouble: Here's Michael Hewson of CMC Markets on the ECB rate decision, and press conference: The admission that the governing council was keeping an open mind on negative deposit rates, in spite of the risks, was not expected... and precipitated a sharp sell-off in the euro currency, and a little bit of choppiness in equity markets. Any expectation of some non-standard measures to help kick start lending to small businesses was left disappointed with only a nod to a continued discussion about any conclusions as to how to help SME lending. While Draghi expressed his concerns about the weak economic outlook, he was keen to impress on other EU countries that they should continue to press on with the currently agreed reform programs in remarks clearly aimed at the governments in France and Italy. The euro continues to slide, now down 1% or 1.3 cents against the US dollar at $1.304. Greek bonds have risen in value today to the point where its 10-year bond yields dipped below the 10% mark this afternoon. Quite a recovery - given these bonds were trading at yields around 30% last June, even after Greece wrote of a substantial chunk of its debts (the vertical line last March): The recovery reflects the perception that Greece is no longer at risk of plunging out of the eurozone anytime soon (the chatter these days is about Cyprus, Italy or even Germany quitting - for one reason or another). And some analysts do see encouraging signs in the Greek economy. The economy is still contracting, but after five years of recession there is hope that GDP will start growing in 2014. At some point, the theory goes, the fiscal rebalancing (with its painful wage and benefit reductions and tough cuts to government spending) must translate into a more competitive economy. Even within the single currency. As covered at 9.45am, the slump in Greece's factory sector slowed down last month. And yesterday, it began its privatisation programme by selling a €652m stake in a betting firm. That's not as much as Athens had hoped - but it's a start..... Mario Draghi has been signing the new €5 note for a group of young people, all born since the euro was created, while the European anthem rang out. Draghi was in ebullient mood, calling euro notes: ...the most visible and tangible symbol of European integration, used from one end of the continent to the other. Just don't try taking too many out of Cyprus at once. Draghi added: The children who are here today are growing up in a continent of peace. They belong to the “euro generation” – they have only known one currency. And the Telegraph's Bruno Waterfield kindly provides a photo: As promised earlier - here's a link to the statement from Mario Draghi this afternoon. Mario Draghi's suggestion that the ECB could charge banks who want to leave money with it has sent traders dashing into French and Belgian government bonds: The ECB is now showing off its new €5 notes... but Charles Forelle of the WSJ would rather hear Draghi answer a question on Cyprus's capital controls: The press conference is over with NO mention of the situation in Cyprus -- no questions about the fiasco of its original bailout, or the ongoing capital controls, unprecedented in the (short) history of the eurozone. The final question harks back to Pope Francis's tweet about how unemployment is caused by a \"self-centred mindset bent on profit at any cost\" (see 12.16pm). Is the ECB frustrated that joblessness in the eurozone is at record highs? \"We are frustrated, yes\", says Mario Draghi, who explains that the ECB has to work its powers through the financial system We can't just throw money out of helicoptors. We have to go via the banking system. The traditional question from Ireland, on whether there's any progress on its push to restructure its promissary notes, is met with the traditional answer - no. Draghi denies that the ECB and Germany have clashed, following Angela Merkel's recent comments that eurozone interest rates would be rather higher if they were aimed at the German economy. ECB independence is dear to all, and especially, I would say, to German citizens The ECB president points out that every member of the eurozone has its own business cycle: They are not synchronous and they differ very much across the euro area. So the monetary policy measures which can benefit in some may not benefit in others. One of the challenges of running a single currency.... Draghi gives a bit more details on how the ECB will help small firms get credit -- another of the decisions taken today. Dubbed the ABS programme, the ECB's governing council has: \"decided to start consultations with other European institutions on initiatives to promote a functioning market for asset-backed securities collateralised by loans to non-financial corporations. But, but... didn't the practice of bundling loans into new securities that were then sold on to other banks actually help to cause the crisis, asks one journalist? Draghi denies that the ECB would be encouraging banks to make dodgy loans. Instead, he suggests that lending conditions are actually improving, as the rejection rate for small firms seeking loans is dropping. Economist Frederik Ducrozet sums up Draghi's comments about whether there was unanimous support for today's decisions: That's another reason the euro has fallen, of course. The euro took a dive against the US dollar following Mario Draghi's comments about the possibility of negative eurozone interest rates for commercial banks (see 2.15pm). It has dropped more than a cent to as low as $1.308. Crumbs - Mario Draghi suggests that Europe could implement negative interest rates. Not for the man in the street, but for banks who want to lodge money with it. The ECB's deposit facility rate was left at 0.0% today. But asked whether it could be cut further, Draghi says that the ECB has an \"open mind\". It would have unintended consequences, he says, but nothing that the ECB couldn't deal with. (there's a great blog post on negative interest rates here, by Frances Coppola - The strange world of negative interest rates). Draghi has given a strong hint that today's decision to cut interest rates was not unanimous. He tells the press conference that: There was a very strong pervading consensus towards an interest rate cut, within that the consensus was towards a 25-bais point cut. Draghi's comments about taxes in Europe being too high has caused a stir: Michael Steen of the Financial Times asks Draghi whether today's decision is \"too little too late\", given the weak state of the eurozone economy, Draghi denies the charge, claiming that the ECB has been \"extraordinarily accomodative\". He points to rising stock markets and falling bond yields as signs that the ECB has been making decent progress. Steen also asks Draghi to elaborate on his comments about how governments should not \"unravel\" their progress on deficit reduction (see 1.48pm). Is this his contribution to the growth-vs-austerity debate? Draghi responds by reminding us of how the crisis began -- with governments with deficit/GDP ratios which were too high, which meant they were losing the confidnce fo the financial markets. We tackled those tail risks, Draghi insists (pointing to his OMT programme which could be used to buy peripheral government debt if needed). We are only \"left with the memory\" of those days of dangerous bond yields. And there is no question that fiscal consolidation is contractionary in the short term, Draghi says. \"Taxes were already too high in some countries\", so obviously raising them higher would hit demand. And countries need credibility, he continues -- so they should not abandon the progress they have made in reducing their deficits and making structural reforms. In Summary: Draghi is arguing that countries cannot simply abandon their plans for deficit reduction and embark on a borrowing spree to fuel growth. Onto the Q&amp;A -- and the honour of the first question goes to a local journalist, who asks if Mario Draghi could imagine rates being cut below their new record low. Draghi doesn't give a terribly straight answer in English - but explains that the ECB is watching the data, and \"stands ready to act\" if needed. He also points to the ECB's decision to maintain its refinancing operations until July 2014 -- we shouldn't underestimate the importance of this commitment, he claims. Draghi's final prepared remarks focus on government deficits -- he says it is crucial that eurozone governments do not \"unravel\" the progress made in reducing their borrowing needs. That sounds like an intervention into the ongoing austerity-vs-growth row. Draghi is arguing that governments must focus on structural reforms, to ensure long-term growth. Draghi is rattling through the ECB's official statement - it'll be online in a few minutes. The section on economic outlook is worth flagging up now: Overall labour market conditions remain weak ... weak economic sentiment has extended into the string of this year ... euro area export growth should benefit from a recovcery in global demand ... the improvements in financial markets since last summer should work their way through to the real economy... euro are economic activity should stabilise and recover gradually in the second half of the year. The risks ... continued to be on the downside. (grabbed from Reuters) As expected, Draghi also reminds governments that they need to take advantage of the current stable markets and make structural reforms (this is one of his favourite themes) Thirdly, the ECB has decided to begin discussions on how more support can be given to smaller firms through collateralising SME loans (hopefully we should get more details on this in the Q&amp;A) The ECB is closely monitoring money market conditions, Draghi says, and has decided to continue its \"main refinancing operations\" until at least July 2014. Draghi says that today's interest rate cut should help the eurozone economy recover \"later in the year\". Draghi begins by pointing to the weakness of the eurozone economy. He says that the monetary and loan environment remains subdued, and that weak economic sentiment has extended into the spring. Monetary policy will be accomodative for as long as needed, he add. The ECB press conference begins with Mario Draghi telling reporters that a number of decisions have been taken, including new decision on credit availability. He also revealed that European Commissioner Olli Rehn attended today's meeting, You can watch the ECB press conference on this webcast (although it's a little slow to load right now). It's also been transmitted live on Bloomberg TV. Alice Ross, the FT's currency correspondent, points out that Draghi's views on inflation will be interesting: The consumer prices index fell sharply to 1.2% last month, from 1.7%. In the ECB's world, price stability means an inflation rate close to, but below, 2%. Alice has also summarised the immediate reaction to the rate cut over on the FT's site (registration required). David Brown, of New View Economics, suggests today's rate cut is more symbolic than of real practical help: The ECB rate cut is no surprise as it was well flagged by Draghi at last month's meeting. Is it enough? No. The marginal effect of the cut is very limited, but at least it should have some symbolic rallying effect on economic confidence. My colleague Heather Stewart writes: Mario Draghi, president of the European Central Bank, has delivered an emergency quarter-point cut in interest rates in a bid to kickstart the recession-hit eurozone economy. After holding its policy meeting in Bratislava on Thursday, the ECB's governing council announced that it would reduce interest rates by a quarter-point, to 0.5%. It is the first cut since July 2012, shortly before Draghi promised to do \"whatever it takes\" to save the single currency and calmed markets in what became known as the \"Draghi put\". Heather's full news story is here: Eurozone interest rates cut to 0.5% Howard Archer of IHS Global Insight agrees that the ECB's big challenge now is to get credit flowing to small firms in the eurozone: It seems unlikely that the ECB will take interest rates any lower than 0.50%, so attention is likely to increasingly focus on how the ECB can help facilitate getting more credit through to smaller and medium-sized companies in countries where they are finding it hard to get bank credit. Lorcan Roche Kelly, Trend Macrolytics's chief Europe strategist, makes a very good point (as usual): Cutting the European Central Bank's marginal lending facility rate*from 1.5% to 1% could reduce the cost of taking emergency liquidity assistance from the ECB. * - what the ECB charges banks to borrow from it Now attention turns to the ECB's press conference in Bratislava in 30 minutes time. Sony Kapoor of the Redefine thinktank hopes president Mario Draghi will announce extra stimulus measures (such as the extra borrowing help for small firms explained at 11.22am) Draghi, though, is also fond of reminding politicians that monetary policy can only do so much: The ECB rate cut was generally expected (and well-flagged), as you'll know if you're been reading the blog this morning. With eurozone inflation falling to 1.2%, well below the target of just under 2%, the governing council had every reason to cut rates to stimulate demand in the face of a pretty rubbish economic outlook. There's no dramatic reaction in the financial markets. After an early wobble, the euro has actually risen slightly to $1.32. The ECB's statement is online here. As well as cutting its main refinancing rate from 0.75% to 0.5%, the ECB voted to leave its deposit rate (what it charged banks to leave cash with it) at 0.0%. The marginal lending facility (what it costs banks to borrow from the ECB) is also cut to 1%, down from 1.5%. The European Central Bank has voted to cut interest rates by 0.25% to 0.5%. More to follow! Just five minutes to go until the ECB announces its monetary policy decisions, following today's meeting in Bratislava. The financial markets are pretty calm -- the euro is down 0.18 cents at $1.316. And the FTSE 100 is down 10 points at 6441. City pundits and analysts are speculating about what the ECB might announce this afternoon. Here's a couple of sensible suggestions: And a couple of more frivolous ideas for what the ECB might call a new scheme to help small firms: The Pope tweets: Yesterday Pope Francis spoke about the unemployment crisis during his weekly address in St Peter's Square (more details here). Italy's new prime minister, Enrico Letta, rounded off his mini-tour of Europe this morning by calling for new measures to address eurozone youth unemployment. On a visit to Brussels, Letta said politicians and officials need to make progress on the issue at next month's EU summit: We would ask above all that the fight against youth unemployment should be the most important, most concrete message to come out of the June European Council. The eurozone youth jobless rate hit a new record high of 24% last month, fuelling fears about a lost generation and social unrest. The ECB's governing council faces a tricky dilemma today. There are plenty of reasons to ease monetary policy (this morning's weak manufacturing data is just the latest), which is why a rate cut is pencilled in. But that alone will not a) cheer the markets, and b) (more importantly) provide much of a stimulatory boost to the eurozone. Firms who are struggling to stay afloat in Italy or Spain, for example, are not suddenly going to take out expansionary loans on the back of a quarter-point rate cut. And banks with unrecognised bad debts in the vault aren't going to suddenly stop hoarding capital either. As Carsten Brzeski, senior economist at ING, puts it: Data released since the April rate-setting meeting have provided further evidence that more monetary action could be needed in the euro zone... But as long as the transmission mechanism is not working, a rate cut could simply go up in smoke. Which is why several City anaysts believe Draghi may announce new measures to help small firms who do want to borrow. Other options in the toolkit include full-blown quantitative easing (don't get your hopes up) or 'verbal' intervention -- basically Draghi telling us all how long he thinks rates might stay at current levels. It is worth remembering that Draghi has already stabilised the eurozone and dragged down peripheral bond yields in his tenure as ECB president. That recovery, though, has still not made its way to the streets, homes and offices of the euro area, Kit Juckes of Société Générale sums it up (typically) well: The bottom line on the ECB today is that the real world is a different place from the fantasy world of markets. And the ECB has done a far, far better job of curing the market world than the real one. That is to say, we have a steady currency, tight spreads, low yields, and equity markets that are up on the year. Now, Mario, you need to tackle the real world's woes of recession, impending deflation, and catastrophic unemployment. And that is far, far harder... Re-Define's Sony Kapoor agrees that a rate cut is not enough: While Marc Ostwald of Monument Securities reckons the ECB will leave rates unchanged, as it hasn't finished preparing the unconventional measures it wants to deploy alongside it: The rationale is simple...a rate cut will do nothing to help the distressed peripheral economies (or indeed Germany), given the monetary transmission mechanism remains severely impaired...as such the ECB needs to find some further 'unconventional measures' to try and enhance the efficacy of a refi rate cut, and comments from various ECB officials (above all Constancio and Asmussen) last week made it clear that the process of coming up with such measures is by no means complete. France has sold €4bn of 10-year debt at a record low yield of 1.81%, as the bond market bubble continues to drive borrowing costs lower. Traders bid for twice as much debt as Paris had on offer - which helped to drive down the bond's interest rate to its all-time low. The French economy may be struggling, but that isn't deterring investors who are hungry for yield (especially as Central Banks maintain such loose monetary policy). Away from economic data....the mayor of Athens has declared a victory for democracy after banning the neo-Nazi Golden Dawn party from handing out free food in Syntagma Square. Golden Dawn was barred from using Syntagma for its regular food handouts to the needy today. Mayor Giorgos Kaminis took the decision amid growing alarm over its \"Greeks only\" policy – in line with its virulent anti-immigrant views. Kaminis told Skai TV. Syntagma Square will never be used again by anyone to hand out goods, This square belongs to the city’s residents. Only the municipality can decide how it is used. Greece's Kathimerini reports that riot police blocked Golden Dawn from accessing Syntagma this morning. Instead, the party apparently distributed its food at its own headquarters. Golden Dawn's food handouts have helped to build the party's popularity among Greeks suffering through its lengthening recession. It is vowing to continue the food handouts: As Helena Smith wrote last night: Pledging to defy a ban by the capital's mayor, the extremists said they would go ahead with the handout of traditional Orthodox Easter fare, including lamb and eggs, to Greeks afflicted by draconian austerity. \"It is food that is aimed for the thousands of Greek families blighted by the genocidal policies of the memorandum,\" said the party, referring to the loan agreement Athens has signed with international creditors to keep the debt-crippled country afloat. The neo-fascist organisation said the event was aimed solely at those Greeks who could not afford to enjoy Easter because of budget cuts and record levels of unemployment. \"Priority will be given to families with three or more children,\" it said in a statement. \"We remind the mayor that in Greece we still have a democracy.\" Heartening news from Britain's construction sector: it clawed its way back towards growth in April, with a monthly PMI of 49.4 (up from 47.2). Construction has been dragging UK GDP down in recent months -- at this rate, it might actually help the UK grow this quarter.... Amid the gloom of Europe's strinking manufacturing base, Greece's factory sector actually posted its best monthly data in 21 months. At 45, Greece's manufacturing PMI still showed a contraction, but it's a significantly better result than March's 42.1. Markits report showed a smaller fall in new orders than previously, and a slowdown in the rate at which firms cut jobs. Greece won't have turned the corner until new orders start to rise and firms begin rehiring. Markit warned that the sector will still drag on the Greek economy for several months. But it could be a glimmer of hope.... Europe's economic downturn has worsened, with manufacturing output sliding to a four-month low in April. The decline was mainly due to shrinking activity in Germany. But while Europe's biggest economy had a worryingly weak month, there were encouraging signs in Greece (more to follow). Markit's final manufacturing PMI survey for the eurozone came in at 46.7, which is a slightly more painful contraction than March's 46.8. Here are the key numbers: Germany: 48.1, down from March's 49 [anything below 50=shrinking output] France: 44.4, up from March's 44.0 Italy: 45.5, up from 44.5 Spain: 44.7, up from 44.2 Greece: 45.0, up from 42.1 The OECD has given Italian prime minister Enrico Letta a reminder of the challenge he faces, by slashing its economic projections for Italy. It cut its forecast for Italy 2013 GDP to -1.5% from 1.0% (in line with the IMF's latest projection). The OECD also hiked Italy 2013 Debt/GDP Forecast To 131.5% from 130.4%, and its 2014 prediction to 134.2% From 132.2%. Reminder: Greece's austerity package is designed to drag its debt/GDP ratio down to 120% by 2020 -- seen by the IMF as a key measure of debt sustainability. Spain's manufacturing sector has now been shrinking for two years, according to a new survey showing the Spanish downturn continued last month. Markit's monthly manufacturing PMI (a measure of activity across the sector) came in at 44.7; slightly better than March's 44.2, but still showing a steep decline. Markit's Andrew Harker warned that there was \"nothing in the survey\" to suggest an end to the slump. Another signal to the ECB that economic activity in the periphery is shrinking. Guy Johnson, Bloomberg's man in Bratislava, reports that president Draghi has been whisked in for the meeting: The euro has dropped a little this morning, as a rate cut looks increasingly likely (but not everyone believes the ECB governing council will do it) - currently down 0.2% at $1.315. Many European traders are catching up after yesterday's May Day holiday: Good morning, and welcome to our rolling coverage of the latest events in the eurozone financial crisis and across the world economy. Mario Draghi, president of the European Central Bank, takes centre-stage again today as the ECB gathers for its monthly meeting. With the eurozone economy shrinking, inflation dropping and unemployment at record highs, there's a strong expectation that the ECB will heed the danger signs and cut eurozone interest rates - trimming the main refinancing rate from 0.75% to 0.5%. But some economists are hoping for more decisive action from Draghi -- such as new measures to stimulate bank lending to Europe's small businesses. The ECB has decamped to Slovakia, Bratislava for today's meeting. We get the decision at 12.45 BST, but followed by the closely-watched press conference at 1.30pm BST. We shouldn't pretend that a small cut in interest rates will cure the patient, though. As Jennifer McKeown of Capital Economics points out: The possible announcement of policies to stimulate bank lending, particularly to SMEs and in the region’s periphery, might be more helpful. But even this would leave the ECB lagging behind other central banks. So, we'll see. I'll be watching the events in Bratislata, along with other developments around the eurozone and beyond....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-5182646ce4b0dd375c355364\">Draghi: governments must not let progress ‘unravel’</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51826563e4b0dd375c355366\">Rate cut not unanimous</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-5182670be4b00b86e0b2a584\">Draghi doesn’t rule out negative deposit rates for banks</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51825d3de4b00b86e0b2a57b\">ECB press conference highlights from 1.30pm</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-518251dde4b0dd375c355359\">ECB cuts borrowing costs from 0.75% to 0.5%</a><br></p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Mario Draghi urges no let-up in austerity reforms after eurozone rate cut - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fh83", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-25226776-6de3-4bf0-93b4-135a139c8fce\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367509632024/b77a190f-16f7-4871-957e-d3a2d9e0a872-460x276.jpeg\" alt=\"President of the European Central Bank Mario Draghi (R) speaks while Vice President of the ECB Vitor Connstancio (L) looks on during a press conference after the Meeting of the Governing Council of the European Central Bank, in Bratislava, Slovakia, 02 May 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi, president of the ECB, didn’t rule out negative interest rates for bank deposits at today’s press briefing. Photograph: PETER HUDEC/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-5182960be4b01061b21ea1eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T17:09:16.367Z\">6.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>That's all for today, as Mario Draghi and crew head back to Frankfurt after a lively, and significant, meeting in Bratislava.</strong></p> <h2>As my colleague Heather Stewart writes:</h2> <blockquote class=\"quoted\"> <p>The European Central Bank has delivered an emergency quarter-point cut in interest rates but its president Mario Draghi cautioned governments in the recession-hit eurozone against \"unravelling\" their austerity policies .</p> <p>The ECB's governing council announced the first cut in borrowing costs since July 2012, reducing interest rates to a record low of 0.5%.The bank's policy meeting in Bratislava made its decision against a backdrop of weak economic data including unemployment across the 17 member countries of the single currency hitting a record high of more than 12%</p> <p>The euro fell more than 1% against the dollar to $1.304 in the wake of Draghi's comments. The ECB president also suggested that the ECB would consider imposing a negative interest rate on deposits held at the central bank, to prevent banks parking money at the ECB instead of lending it out to firms. The ECB's deposit rate already stands at zero.</p> <p>Explaining the bank's decision to cut rates in his regular press conference, Draghi pointed out that GDP across the eurozone has now declined for five consecutive quarters, and, \"weak economic sentiment has extended into spring of this year\".</p> <p>However, Draghi urged policymakers to keep faith with austerity amid a fierce debate in Europe about whether crisis-hit countries should be allowed to ease up on their drastic deficit-reduction plans.</p> <p>\"In order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits and continue, where needed, to take legislative action or otherwise promptly implement structural reforms, in such a way as to mutually reinforce fiscal sustainability and economic growth potential,\" he said.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1f7cff5f-4998-4bc4-8853-b5082366e293\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367514323263/ed36eb93-9298-447c-b0e0-4c3518c0355c-460x288.jpeg\" alt=\"European Central Bank (ECB) President Mario Draghi (2ndR) arrives for a press conference following the Governing Council Meeting of European Central Bank (ECB) on May 2, 2013  in Bratislava. AFP PHOTO/SAMUEL KUBANISAMUEL KUBANI/AFP/Getty Images HORIZONTAL\" width=\"460\" height=\"288\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: SAMUEL KUBANI/AFP/Getty Images</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-interest-rates-ecb\">Heather's full story is online here.</a></p> <p>And you can follow full highlights of the press conference <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51825d3de4b00b86e0b2a57b\">from 1.30pm</a></p> <p>In other news...</p> <p>• <strong>The Italian prime minister, Enrico Letta, has called for more action on youth unemployment</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-5182475be4b00b86e0b2a567\">see 12pm</a>)</p> <p>• <strong>Eurozone manufacturing output has fallen again, driven by a drop in production in Germany</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51822451e4b0dd375c35533d\">see 9.31am</a>)..</p> <p>• <strong>But Germany's slump has slowed</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-518227c4e4b0dd375c35533e\">see 9.45am</a>).</p> <p>• <strong>And in Germany, the Neo-Nazi Golden Dawn party was blocked from using Syntagma Square for its 'Greeks only' food handouts</strong> (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51823197e4b00b86e0b2a557\">see 10.27am</a>).</p> <p>I'll be back tomorrow for another day of rolling eurozone developments, and the excitement of the monthly US jobs data. <strong>Until then, thank you and goodnight!</strong></p> </div>   </div> <div id=\"block-518299efe4b0bf65ade5206b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T16:53:04.122Z\">5.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">In the markets</h2>  <div class=\"block-elements\">  <p>European sovereign bonds have rallied pretty strongly today, pushing down bond yields deeper into 'safe haven' territory.</p> <p>Here's a selection of 10-year bond yields:</p> <p><strong>• Germany: 1.16%</strong></p> <p><strong>• France: 1.65%</strong></p> <p><strong>• UK: 1.62%</strong></p> <p><strong>• Italy: 3.76%</strong></p> <p><strong>• Spain 4.03%</strong></p> <p><strong>• Greece: 10.2%</strong> (having dipped below 10% earlier)</p> <p>I wonder if these low bond yields were on Mario Draghi's mind earlier today, when he urged eurozone governments not to abandon their fiscal plans. Will such low borrowing costs embolden leaders in Italy and Madrid to push back harder against Brussels this summer?</p> <p>Europe's stock markets finished the day in mixed mood, although there's a decent little rally on Wall Street this afternoon. </p> <p>• <strong>FTSE 100:</strong> up 9 points at 6460, + 0.15%</p> <p>• <strong>German DAX</strong>: up 48 points at 7961, + 0.6%</p> <p>• <strong>French CAC</strong>: up 2 points at 3858, + 0.05%</p> <p>• <strong>Spanish IBEX</strong>: down 12 points at 8406, -0.15%</p> <p>• <strong>Italian FTSE M</strong>IB: down 19 points at 16748, - 0.12%</p> <p>And on Wall Street, the<strong> Dow Jones</strong> is currently up 111 points at 14812, +0.78%, after General Motors and other big companies announced higher profits. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-50a0eb26-d5cb-483e-90e9-48730843a091\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367513484076/735fcfda-8435-4f34-8bc4-1c151e02c19e-460x324.jpeg\" alt=\"Trader Damian Bagarozza, left, and specialist David Haubner work on the floor of the New York Stock Exchange Thursday, May 2, 2013. Stocks are opening higher on Wall Street, a day after the market's biggest fall in two weeks, after General Motors and other big companies announced higher profits.\" width=\"460\" height=\"324\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trader Damian Bagarozza, left, and specialist David Haubner work on the floor of the New York Stock Exchange Thursday, May 2, 2013. Photograph: Richard Drew/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-51828cc0e4b01061b21ea1e8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T16:02:50.773Z\">5.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Forgot to mention this earlier, but the ECB announced this afternoon that it is prepared to accept Cyprus's sovereign debt as collateral in its refinancing operations (<a href=\"http://www.ecb.int/press/pr/date/2013/html/pr130502_3.en.html\">the statement is here</a>).</p> <p>That is part of Cyprus's 'rehabilitation' now that its bailout programme has been agreed. <a href=\"https://twitter.com/pswidlicki\">Pawel</a> <a href=\"https://twitter.com/pswidlicki\">Swidlicki </a>of Open Europe, though, suspects trouble:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pswidlicki/status/329987476968062976\">  <blockquote class=\"twitter-tweet\"><p>ECB again accepting Cypriot government bonds as collateral from Cypriot banks &gt;&gt; Bundesbank not going to be happy</p>&mdash; Pawel Swidlicki (@pswidlicki) <a href=\"https://twitter.com/pswidlicki/status/329987476968062976\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51828747e4b01061b21ea1e6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T15:52:50.156Z\">4.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Michael Hewson: negative rate talk hit euro</h2>  <div class=\"block-elements\">  <p>Here's Michael Hewson of CMC Markets on the ECB rate decision, and press conference:</p> <blockquote class=\"quoted\"> <p>The admission that the governing council was keeping an open mind on negative deposit rates, in spite of the risks, was not expected... and precipitated a sharp sell-off in the euro currency, and a little bit of choppiness in equity markets.</p> <p>Any expectation of some non-standard measures to help kick start lending to small businesses was left disappointed with only a nod to a continued discussion about any conclusions as to how to help SME lending.</p> <p>&#xa0;While Draghi expressed his concerns about the weak economic outlook, he was keen to impress on other EU countries that they should continue to press on with the currently agreed reform programs in remarks clearly aimed at the governments in France and Italy.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T15:56:57.627Z\">at 4.56pm BST</time></p>  </div> <div id=\"block-5182860ee4b01061b21ea1e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T15:28:14.799Z\">4.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro continues to slide, now down 1% or 1.3 cents against the US dollar at $1.304.</p> </div>   </div> <div id=\"block-518282bce4b0bf65ade52062\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T15:14:04.681Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek bonds have rallied - and here's why</h2>  <div class=\"block-elements\">  <p>Greek bonds have risen in value today to the point where its <strong>10-year bond</strong> yields dipped below the 10% mark this afternoon.</p> <p>Quite a recovery - given these bonds were trading at yields around 30% last June, even after Greece wrote of a substantial chunk of its debts (the vertical line last March):</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-96aad04a-de7c-41b5-bf9d-617d160e93e6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367507061760/174c8a6e-1f87-4d9f-8e3e-cb7595174ec6-460x326.png\" alt=\"Greek 10-year bond yields, to May 2013\" width=\"460\" height=\"326\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>The recovery reflects the perception that Greece is no longer at risk of plunging out of the eurozone anytime soon (<em>the chatter these days is about Cyprus, Italy or even Germany quitting - for one reason or another</em>).</p> <p><strong>And some analysts do see encouraging signs in the Greek economy.</strong> The economy is still contracting, but after five years of recession there is hope that GDP will start growing in 2014. At some point, the theory goes, the fiscal rebalancing (with its painful wage and benefit reductions and tough cuts to government spending) must translate into a more competitive economy. Even within the single currency.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-518227c4e4b0dd375c35533e\">As covered at 9.45am</a>, the slump in Greece's factory sector slowed down last month. And yesterday, it began its privatisation programme by selling a €652m stake in a betting firm. That's not as much as Athens had hoped - but it's a start.....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T15:33:54.013Z\">at 4.33pm BST</time></p>  </div> <div id=\"block-51827467e4b0bf65ade52058\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T14:19:30.610Z\">3.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mario Draghi</strong> has been signing the new €5 note for a group of young people, all born since the euro was created, while the European anthem rang out.</p> <p>Draghi was in ebullient mood, calling euro notes:</p> <blockquote class=\"quoted\"> <p>&#xa0;...the most visible and tangible symbol of European integration, used from one end of the continent to the other.</p> </blockquote> <p><em>Just don't try taking too many out of Cyprus at once.</em></p> <p>Draghi added:</p> <blockquote class=\"quoted\"> <p>The children who are here today are growing up in a continent of peace. They belong to the “euro generation” – they have only known one currency.</p> </blockquote> <p>And the Telegraph's Bruno Waterfield kindly provides a photo:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BrunoBrussels/status/329955933893570563\">  <blockquote class=\"twitter-tweet\"><p>Ode to joy, smiling unelected oligarch ... what is it with children and propaganda? <a href=\"https://twitter.com/search/%23eurozone\">#eurozone</a> <a href=\"http://t.co/nOQM4xm2RX\" title=\"http://twitter.com/BrunoBrussels/status/329955933893570563/photo/1\">twitter.com/BrunoBrussels/…</a></p>&mdash; Bruno Waterfield (@BrunoBrussels) <a href=\"https://twitter.com/BrunoBrussels/status/329955933893570563\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51827480e4b01061b21ea1dd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T14:13:20.529Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As promised earlier - <a href=\"http://www.ecb.europa.eu/press/pressconf/2013/html/is130502.en.html\">here's a link to the statement from Mario Draghi this afternoon</a>.</p> </div>   </div> <div id=\"block-51827291e4b01061b21ea1db\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T14:05:06.250Z\">3.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Mario Draghi's suggestion that the ECB could charge banks who want to leave money with it has sent traders dashing into French and Belgian government bonds:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/status/329951128081031168\">  <blockquote class=\"twitter-tweet\"><p>French and Belgian bond yields hit record lows of 1.673 pct and 1.924 pct respectively after <a href=\"https://twitter.com/search/%23Draghi\">#Draghi</a> remarks on negative deposit rate</p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/status/329951128081031168\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51826f3fe4b0dd375c355371\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:50:55.819Z\">2.50pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tweet of the week</h2>  <div class=\"block-elements\">  <p>The ECB is now showing off its new €5 notes... but <a href=\"https://twitter.com/charlesforelle\">Charles Forelle</a> of the WSJ would rather hear Draghi answer a question on Cyprus's capital controls:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/charlesforelle/status/329950955997106177\">  <blockquote class=\"twitter-tweet\"><p>I will stay for the ceremony on the new €5 notes if someone asks whether you can take 1,000 of them out of Cyprus.</p>&mdash; Charles Forelle (@charlesforelle) <a href=\"https://twitter.com/charlesforelle/status/329950955997106177\">May 2, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T13:51:13.844Z\">at 2.51pm BST</time></p>  </div> <div id=\"block-51826e84e4b00b86e0b2a58a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:47:48.932Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Press conference ends</h2>  <div class=\"block-elements\">  <p>The press conference is over with NO mention of the situation in Cyprus -- no questions about the fiasco of its original bailout, or the ongoing capital controls, unprecedented in the (short) history of the eurozone.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/329950389355044865\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Cyprus\">#Cyprus</a> has obviously fallen into <a href=\"https://twitter.com/search/%23euro\">#euro</a> &amp; @<a href=\"https://twitter.com/ecb\">ecb</a> oblivion.</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/329950389355044865\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/329950376222654464\">  <blockquote class=\"twitter-tweet\"><p>Pope Tweet &gt; Capital controls. Draghi must be thinking all his prayers have been answered</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/329950376222654464\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/329950696382275584\">  <blockquote class=\"twitter-tweet\"><p>Seems only option left is to start a pool to get tix &amp; hotel paid for a Cypriot hack to get to next <a href=\"https://twitter.com/search/%23ECB\">#ECB</a> presser</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/329950696382275584\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51826dcbe4b0dd375c355370\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:44:43.826Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: we're frustrated about unemployment too</h2>  <div class=\"block-elements\">  <p>The final question harks back to <strong>Pope Francis's</strong> tweet about how unemployment is caused by a \"self-centred mindset bent on profit at any cost\" (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51824af1e4b0dd375c355355\">see 12.16pm</a>). Is the ECB frustrated that joblessness in the eurozone is at record highs?</p> <p>\"We are frustrated, yes\", says Mario Draghi, who explains that the ECB has to work its powers through the financial system</p> <blockquote class=\"quoted\"> <p>We can't just throw money out of helicoptors. We have to go via the banking system.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T14:36:36.359Z\">at 3.36pm BST</time></p>  </div> <div id=\"block-51826c91e4b00b86e0b2a588\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:39:29.791Z\">2.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The traditional question from Ireland, on whether there's any progress on its push to restructure its promissary notes, is met with the traditional answer - no.</p> </div>   </div> <div id=\"block-51826c52e4b00b86e0b2a587\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:38:26.624Z\">2.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: We have not fallen out with Germany</h2>  <div class=\"block-elements\">  <p>Draghi denies that the ECB and Germany have clashed, following Angela Merkel's recent comments that eurozone interest rates would be rather higher if they were aimed at the German economy.</p> <blockquote class=\"quoted\"> <p>ECB independence is dear to all, and especially, I would say, to German citizens</p> </blockquote> <p>The ECB president points out that every member of the eurozone has its own business cycle:</p> <blockquote class=\"quoted\"> <p>They are not synchronous and they differ very much across the euro area. So the monetary policy measures which can benefit in some may not benefit in others.</p> </blockquote> <p><em>One of the challenges of running a single currency....</em></p> </div>   </div> <div id=\"block-51826b30e4b0dd375c35536e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:33:36.836Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Draghi gives a bit more details on how the ECB will help small firms get credit -- another of the decisions taken today.</strong></p> <p>Dubbed the ABS programme, the ECB's governing council has:</p> <blockquote class=\"quoted\"> <p>\"decided to start consultations with other European institutions on initiatives to promote a functioning market for asset-backed securities collateralised by loans to non-financial corporations.</p> </blockquote> <p>But, but... didn't the practice of bundling loans into new securities that were then sold on to other banks actually help to cause the crisis, asks one journalist?</p> <p>Draghi denies that the ECB would be encouraging banks to make dodgy loans. Instead, he suggests that lending conditions are actually improving, as the rejection rate for small firms seeking loans is dropping.</p> </div>   </div> <div id=\"block-51826862e4b0dd375c35536b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:21:38.698Z\">2.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">50 basis-point cut was on the table</h2>  <div class=\"block-elements\">  <p>Economist Frederik Ducrozet sums up Draghi's comments about whether there was unanimous support for today's decisions:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/329944631510970369\">  <blockquote class=\"twitter-tweet\"><p>Ok, Weidmann probably dissented, but they discussed a 50bp cut, and are \"open-minded\" about negative deposit <a href=\"https://twitter.com/search/%23dovish\">#dovish</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/329944631510970369\">May 2, 2013</a></blockquote> </figure>  <p>That's another reason the euro has fallen, of course.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T13:22:04.660Z\">at 2.22pm BST</time></p>  </div> <div id=\"block-518267e5e4b0dd375c35536a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:19:33.537Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Euro falls</h2>  <div class=\"block-elements\">  <p>The euro took a dive against the US dollar following Mario Draghi's comments about the possibility of negative eurozone interest rates for commercial banks (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-5182670be4b00b86e0b2a584\">see 2.15pm</a>).</p> <p><strong>It has dropped more than a cent to as low as $1.308.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CNBCWorld/status/329946309446496256\">  <blockquote class=\"twitter-tweet\"><p>The euro has fallen sharply against the dollar after Mario <a href=\"https://twitter.com/search/%23Draghi\">#Draghi</a>'s comments about a negative deposit rate <a href=\"http://t.co/xfqZ8LUn3A\" title=\"http://twitter.com/CNBCWorld/status/329946309446496256/photo/1\">twitter.com/CNBCWorld/stat…</a></p>&mdash; CNBCWorld (@CNBCWorld) <a href=\"https://twitter.com/CNBCWorld/status/329946309446496256\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5182670be4b00b86e0b2a584\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:15:55.498Z\">2.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi doesn't rule out negative interest rates</h2>  <div class=\"block-elements\">  <p><strong>Crumbs - Mario Draghi suggests that Europe could implement negative interest rates. Not for the man in the street, but for banks who want to lodge money with it.</strong></p> <p>The ECB's deposit facility rate was left at 0.0% today. But asked whether it could be cut further, Draghi says that the ECB has an \"open mind\". It would have unintended consequences, he says, but nothing that the ECB couldn't deal with.</p> <p>(there's a great blog post on negative interest rates here, by Frances Coppola - <a href=\"http://coppolacomment.blogspot.co.uk/2012/12/the-strange-world-of-negative-interest.html\">The strange world of negative interest rates</a>).</p> </div>   </div> <div id=\"block-51826563e4b0dd375c355366\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:08:52.338Z\">2.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Draghi has given a strong hint that today's decision to cut interest rates was not unanimous.</strong></p> <p>He tells the press conference that:</p> <blockquote class=\"quoted\"> <p>There was a very strong pervading consensus towards an interest rate cut, within that the consensus was towards a 25-bais point cut.</p> </blockquote> </div>   </div> <div id=\"block-518264cee4b00b86e0b2a580\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:06:23.273Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Draghi's comments about taxes in Europe being too high has caused a stir:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmackin2/status/329943252847435778\">  <blockquote class=\"twitter-tweet\"><p>Draghi wants smaller government in Europe: cut spending, cut taxes</p>&mdash; James Mackintosh (@jmackin2) <a href=\"https://twitter.com/jmackin2/status/329943252847435778\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelhewson/status/329943102540369922\">  <blockquote class=\"twitter-tweet\"><p>Draghi says taxes too high in Europe - are you listening Brussels??</p>&mdash; Michael Hewson (@michaelhewson) <a href=\"https://twitter.com/michaelhewson/status/329943102540369922\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5182646ce4b0dd375c355364\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T13:04:45.114Z\">2.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: On growth vs austerity</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-e35d7c1d-9f4c-4ea1-8dc7-25a835b114ec\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367499860258/37b249b2-983c-402a-b09e-856ac3a67927-460x257.png\" alt=\"Michael Steen of the FT\" width=\"460\" height=\"257\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ECB</span> </figcaption> </figure>  <p><strong>Michael Steen</strong> of the Financial Times asks Draghi whether today's decision is \"too little too late\", given the weak state of the eurozone economy,</p> <p><strong>Draghi</strong> denies the charge, claiming that the ECB has been \"extraordinarily accomodative\". He points to rising stock markets and falling bond yields as signs that the ECB has been making decent progress.</p> <p>Steen also asks Draghi to elaborate on his comments about how governments should not \"unravel\" their progress on deficit reduction (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-518260ade4b00b86e0b2a57e\">see 1.48pm</a>). <strong>Is this his contribution to the growth-vs-austerity debate?</strong></p> <p>Draghi responds by reminding us of how the crisis began -- with governments with deficit/GDP ratios which were too high, which meant they were losing the confidnce fo the financial markets.</p> <p>We tackled those tail risks, Draghi insists (pointing to his OMT programme which could be used to buy peripheral government debt if needed). We are only \"left with the memory\" of those days of dangerous bond yields.</p> <p>And there is no question that fiscal consolidation is contractionary in the short term, Draghi says. \"Taxes were already too high in some countries\", so obviously raising them higher would hit demand.</p> <p>And countries need credibility, he continues -- so they should not abandon the progress they have made in reducing their deficits and making structural reforms.</p> <p><strong>In Summary: Draghi is arguing that countries cannot simply abandon their plans for deficit reduction and embark on a borrowing spree to fuel growth.</strong></p> </div>   </div> <div id=\"block-518261fbe4b00b86e0b2a57f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:54:19.869Z\">1.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Onto the Q&amp;A</strong> -- and the honour of the first question goes to a local journalist, who asks if Mario Draghi could imagine rates being cut below their new record low.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/status/329940251067957250\">  <blockquote class=\"twitter-tweet\"><p>Draghi should be made to reply in Slovak</p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/status/329940251067957250\">May 2, 2013</a></blockquote> </figure>  <p>Draghi doesn't give a terribly straight answer in English - but explains that the ECB is watching the data, and \"stands ready to act\" if needed.</p> <p>He also points to the ECB's decision to maintain its refinancing operations until July 2014 -- we shouldn't underestimate the importance of this commitment, he claims.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/status/329940671773417472\">  <blockquote class=\"twitter-tweet\"><p>'do not underestimate' importance of something that hasn't worked so far. does that sound like he's got a secret weapon ready?</p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/status/329940671773417472\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518260ade4b00b86e0b2a57e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:48:45.885Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Draghi: don't unravel progress on government borrowing</h2>  <div class=\"block-elements\">  <p><strong>Draghi's final prepared remarks focus on government deficits -- he says it is crucial that eurozone governments do not \"unravel\" the progress made in reducing their borrowing needs.</strong></p> <p>That sounds like an intervention into the ongoing austerity-vs-growth row.</p> <p>Draghi is arguing that governments must focus on structural reforms, to ensure long-term growth.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T12:49:29.575Z\">at 1.49pm BST</time></p>  </div> <div id=\"block-5182602ee4b0dd375c355361\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:46:39.004Z\">1.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9c0aa10d-2ffa-411e-955f-27b654a6dabc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367498746643/4d66cfd0-e2f4-4ee6-8fe3-f638a8677c10-460x257.png\" alt=\"Mario Draghi\" width=\"460\" height=\"257\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mario Draghi Photograph: /ECB</span> </figcaption> </figure>  <p>Draghi is rattling through the ECB's official statement - it'll be online in a few minutes.</p> <p>The section on economic outlook is worth flagging up now:</p> <blockquote class=\"quoted\"> <p>Overall labour market conditions remain weak ... weak economic sentiment has extended into the string of this year ... euro area export growth should benefit from a recovcery in global demand ... the improvements in financial markets since last summer should work their way through to the real economy... euro are economic activity should stabilise and recover gradually in the second half of the year. The risks ... continued to be on the downside.</p> </blockquote> <p>(<em>grabbed from Reuters</em>)</p> </div>   </div> <div id=\"block-51825f73e4b0dd375c355360\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:43:31.603Z\">1.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As expected, Draghi also reminds governments that they need to take advantage of the current stable markets and make structural reforms (<em>this is one of his favourite themes</em>)</p> </div>   </div> <div id=\"block-51825f48e4b0dd375c35535f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:42:49.313Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Thirdly, the ECB has decided to begin discussions on how more support can be given to smaller firms through collateralising SME loans</p> <p>(<em>hopefully we should get more details on this in the Q&amp;A</em>)</p> </div>   </div> <div id=\"block-51825eeee4b00b86e0b2a57d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:41:18.352Z\">1.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The ECB is closely monitoring money market conditions, Draghi says, and has decided to continue its \"main refinancing operations\" until at least July 2014.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/329937499268980737\">  <blockquote class=\"twitter-tweet\"><p>Main refinancing full allotment to continue until July 2014 at least</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/329937499268980737\">May 2, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T12:41:27.650Z\">at 1.41pm BST</time></p>  </div> <div id=\"block-51825e1de4b00b86e0b2a57c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:37:49.901Z\">1.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Draghi says that today's interest rate cut should help the eurozone economy recover \"later in the year\".</p> </div>   </div> <div id=\"block-51825dc6e4b0dd375c35535e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:36:23.076Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Draghi begins by pointing to the weakness of the eurozone economy.</p> <p>He says that the monetary and loan environment remains subdued, and that weak economic sentiment has extended into the spring.</p> <p>Monetary policy will be accomodative for as long as needed, he add.</p> </div>   </div> <div id=\"block-51825d82e4b0dd375c35535d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:35:14.998Z\">1.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The ECB press conference begins with Mario Draghi telling reporters that a number of decisions have been taken, including new decision on credit availability.</p> <p>He also revealed that European Commissioner Olli Rehn attended today's meeting,</p> </div>   </div> <div id=\"block-51825d3de4b00b86e0b2a57b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:34:05.634Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The ECB press conference is underway</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-15cad26f-0498-4a7c-97b4-5172a68f1f40\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367498028120/a7f4c1a9-54df-4dfa-b46f-92aa0211a970-460x276.png\" alt=\"ECB press conference\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ECB</span> </figcaption> </figure> </div>   </div> <div id=\"block-51825c19e4b0dd375c35535c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:29:13.795Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Watch the ECB press conference</h2>  <div class=\"block-elements\">  <p>You can watch the ECB press conference <a href=\"http://www.ecb.int/press/tvservices/webcast/html/webcast_130502.en.html\">on this webcast </a>(<em>although it's a little slow to load right now</em>).</p> <p>It's also been transmitted live on Bloomberg TV.</p> </div>   </div> <div id=\"block-51825986e4b00b86e0b2a577\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:26:58.882Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Alice Ross</strong>, the FT's currency correspondent, points out that Draghi's views on inflation will be interesting:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/status/329930512443506689\">  <blockquote class=\"twitter-tweet\"><p>Press conference watch: on lookout for signs that the ECB is more negative on inflation and could ease more, as well as any aid for SMEs.</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/status/329930512443506689\">May 2, 2013</a></blockquote> </figure>  <p>The consumer prices index fell sharply to 1.2% last month, from 1.7%. In the ECB's world, price stability means an inflation rate close to, but below, 2%.</p> <p>Alice has also summarised the immediate reaction to the rate cut <a href=\"http://blogs.ft.com/money-supply/liveblogs/2013-05-02-2/\">over on the FT's site</a> (registration required).</p> </div>   </div> <div id=\"block-51825a32e4b00b86e0b2a579\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:21:06.796Z\">1.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>David Brown</strong>, of New View Economics, suggests today's rate cut is more symbolic than of real practical help:</p> <blockquote class=\"quoted\"> <p>The ECB rate cut is no surprise as it was well flagged by Draghi at last month's meeting. Is it enough? No. The marginal effect of the cut is very limited, but at least it should have some symbolic rallying effect on economic confidence.</p> </blockquote> </div>   </div> <div id=\"block-518259f0e4b0dd375c35535b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:20:01.009Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague <strong>Heather Stewart</strong> writes:</p> <blockquote class=\"quoted\"> <p>Mario Draghi, president of the European Central Bank, has delivered an emergency quarter-point cut in interest rates in a bid to kickstart the recession-hit eurozone economy.</p> <p>After holding its policy meeting in Bratislava on Thursday, the ECB's governing council announced that it would reduce interest rates by a quarter-point, to 0.5%. It is the first cut since July 2012, shortly before Draghi promised to do \"whatever it takes\" to save the single currency and calmed markets in what became known as the \"Draghi put\".</p> </blockquote> <p><strong>Heather's full news story is here: <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-interest-rates-ecb\">Eurozone interest rates cut to 0.5%</a></strong></p> </div>   </div> <div id=\"block-518258f3e4b00b86e0b2a576\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:15:47.599Z\">1.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer</strong> of <strong>IHS Global Insight</strong> agrees that the ECB's big challenge now is to get credit flowing to small firms in the eurozone:</p> <blockquote class=\"quoted\"> <p>It seems unlikely that the ECB will take interest rates any lower than 0.50%, so attention is likely to increasingly focus on how the ECB can help facilitate getting more credit through to smaller and medium-sized companies in countries where they are finding it hard to get bank credit.</p> </blockquote> </div>   </div> <div id=\"block-51825843e4b00b86e0b2a575\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:12:51.892Z\">1.12pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Lorcan Roche Kelly</strong>, Trend Macrolytics's chief Europe strategist, makes a very good point (<em>as usual</em>):&#xa0;</p> <p>Cutting the European Central Bank's marginal lending facility rate*from 1.5% to 1% could reduce the cost of taking emergency liquidity assistance from the ECB.</p> <p><em>* - what the ECB charges banks to borrow from it</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/329925868963131392\">  <blockquote class=\"twitter-tweet\"><p>Interestingly, the 50 bps in the MLF might be a little more significant than not at all. ELA rates priced off MLF rate (usually)</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/329925868963131392\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51825741e4b00b86e0b2a574\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T12:08:33.851Z\">1.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">What will Draghi say?</h2>  <div class=\"block-elements\">  <p>Now attention turns to the ECB's press conference in Bratislava in 30 minutes time.</p> <p>Sony Kapoor of the Redefine thinktank hopes president Mario Draghi will announce extra stimulus measures (such as the extra borrowing help for small firms explained <a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-5182361be4b0dd375c355349\">at 11.22am</a>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/329924996690485248\">  <blockquote class=\"twitter-tweet\"><p>The @<a href=\"https://twitter.com/ecb\">ecb</a> 0.25% cut is a political response to the worsening of the <a href=\"https://twitter.com/search/%23Eurocrisis\">#Eurocrisis</a> rather than a solution. Additional measures will be critical!</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/329924996690485248\">May 2, 2013</a></blockquote> </figure>  <p>Draghi, though, is also fond of reminding politicians that monetary policy can only do so much:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Josh_CityIndex/status/329925224608964608\">  <blockquote class=\"twitter-tweet\"><p>onto the press conference at 1.30pm then for Draghi to push everything back to govts, 'i've done my part, now you do yours...' <a href=\"https://twitter.com/search/%23ecb\">#ecb</a></p>&mdash; Joshua Raymond (@Josh_CityIndex) <a href=\"https://twitter.com/Josh_CityIndex/status/329925224608964608\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518254f6e4b00b86e0b2a571\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:58:46.854Z\">12.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>The ECB rate cut was generally expected (and well-flagged), as you'll know if you're been reading the blog this morning.</p> <p>With eurozone inflation falling to 1.2%, well below the target of just under 2%, the governing council had every reason to cut rates to stimulate demand in the face of a pretty rubbish economic outlook.</p> <p><strong>There's no dramatic reaction in the financial markets. After an early wobble, the euro has actually risen slightly to $1.32.</strong></p> </div>   </div> <div id=\"block-518253d0e4b00b86e0b2a570\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:53:52.550Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.ecb.int/press/pr/date/2013/html/pr130502.en.html\">The ECB's statement is online here</a>.</p> </div>   </div> <div id=\"block-518252f8e4b0dd375c35535a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:50:16.322Z\">12.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As well as cutting its main refinancing rate from 0.75% to 0.5%, the ECB voted to leave its deposit rate (what it charged banks to leave cash with it) at 0.0%.</p> <p>The marginal lending facility (what it costs banks to borrow from the ECB) is also cut to 1%, down from 1.5%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T11:52:09.546Z\">at 12.52pm BST</time></p>  </div> <div id=\"block-518251dde4b0dd375c355359\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:45:33.479Z\">12.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB DECISION</h2>  <div class=\"block-elements\">  <p><strong>The European Central Bank has voted to cut interest rates by 0.25% to 0.5%.</strong></p> <p><em><strong>More to follow!</strong></em></p> </div>   </div> <div id=\"block-518250cbe4b00b86e0b2a56c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:40:59.697Z\">12.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just five minutes to go until the ECB announces its monetary policy decisions, following today's meeting in Bratislava.</p> <p>The financial markets are pretty calm -- the euro is down 0.18 cents at $1.316. And the FTSE 100 is down 10 points at 6441.</p> </div>   </div> <div id=\"block-518249f5e4b00b86e0b2a568\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:25:43.058Z\">12.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>City pundits and analysts are speculating about what the ECB might announce this afternoon.</p> <p>Here's a couple of sensible suggestions:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/status/329914491179528192\">  <blockquote class=\"twitter-tweet\"><p>let's do it: 25bp Refi rate cut, with inflation risks seen as moving to the downside <a href=\"https://twitter.com/search/%23ECBGuesses\">#ECBGuesses</a> cc @<a href=\"https://twitter.com/thestalwart\">thestalwart</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/status/329914491179528192\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OwenCallan/status/329914918365184002\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/fwred\">fwred</a> @<a href=\"https://twitter.com/thestalwart\">thestalwart</a> 25bps cut and some sort of local NCB SME funding plan. Inflation and growth outlook to the downside. <a href=\"https://twitter.com/search/%23ecbguesses\">#ecbguesses</a></p>&mdash; Owen Callan (@OwenCallan) <a href=\"https://twitter.com/OwenCallan/status/329914918365184002\">May 2, 2013</a></blockquote> </figure>  <p>And a couple of more frivolous ideas for what the ECB might call a new scheme to help small firms:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/329915068420595714\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/katie_martin_fx\">katie_martin_fx</a> Better Outright Lending Liquidity On Credit Klaims</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/329915068420595714\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dsquareddigest/status/329916043323637761\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/katie_martin_fx\">katie_martin_fx</a> Warehouse Asset Short-Term European Official Funding for Term Instruments of Medium Enterprises</p>&mdash; Dan Davies (@dsquareddigest) <a href=\"https://twitter.com/dsquareddigest/status/329916043323637761\">May 2, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T11:26:54.307Z\">at 12.26pm BST</time></p>  </div> <div id=\"block-51824af1e4b0dd375c355355\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:16:01.535Z\">12.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Pope tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pontifex/status/329913658857639937\">  <blockquote class=\"twitter-tweet\"><p>My thoughts turn to all who are unemployed, often as a result of a self-centred mindset bent on profit at any cost.</p>&mdash; Pope Francis (@Pontifex) <a href=\"https://twitter.com/Pontifex/status/329913658857639937\">May 2, 2013</a></blockquote> </figure>  <p>Yesterday Pope Francis spoke about the unemployment crisis during his weekly address in St Peter's Square (<a href=\"http://www.dw.de/pope-condemns-unemployment-on-labor-day/a-16783274\">more details here</a>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T11:21:14.063Z\">at 12.21pm BST</time></p>  </div> <div id=\"block-5182475be4b00b86e0b2a567\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T11:00:43.602Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Letta: Youth unemployment crisis must be tackled</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-4df77de3-bde9-40bc-825a-04d236dd170b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367494308608/47f99e17-1422-45a6-830f-e484b3a7b3c5-460x289.jpeg\" alt=\"Enrico Letta and Jose Manuel Barroso hold a press conference in Brussels, Belgium.\" width=\"460\" height=\"289\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Enrico Letta and Jose Manuel Barroso hold a press conference in Brussels, Belgium. Photograph: Isopix/Rex Features</span> </figcaption> </figure>  <p>Italy's new prime minister, <strong>Enrico Letta</strong>, rounded off his mini-tour of Europe this morning by calling for new measures to address eurozone youth unemployment.</p> <p>On a visit to Brussels, Letta said politicians and officials need to make progress on the issue at next month's EU summit:</p> <blockquote class=\"quoted\"> <p>We would ask above all that the fight against youth unemployment should be the most important, most concrete message to come out of the June European Council.</p> </blockquote> <p>The eurozone youth jobless rate hit a new record high of 24% last month, fuelling fears about a lost generation and social unrest.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T11:32:50.509Z\">at 12.32pm BST</time></p>  </div> <div id=\"block-5182361be4b0dd375c355349\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T10:22:04.543Z\">11.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">What might the ECB do?</h2>  <div class=\"block-elements\">  <p><strong>The ECB's governing council</strong> faces a tricky dilemma today. There are plenty of reasons to ease monetary policy (<a href=\"http://www.guardian.co.uk/business/2013/may/02/eurozone-crisis-european-central-bank-rates#block-51822451e4b0dd375c35533d\">this morning's weak manufacturing data is just the latest</a>), which is why a rate cut is pencilled in.</p> <p>But that alone will not a) cheer the markets, and b) (more importantly) provide much of a stimulatory boost to the eurozone.</p> <p>Firms who are struggling to stay afloat in Italy or Spain, for example, are not suddenly going to take out expansionary loans on the back of a quarter-point rate cut. And banks with unrecognised bad debts in the vault aren't going to suddenly stop hoarding capital either.</p> <p>As <strong>Carsten Brzeski</strong>, senior economist at <strong>ING</strong>, puts it:</p> <blockquote class=\"quoted\"> <p>Data released since the April rate-setting meeting have provided further evidence that more monetary action could be needed in the euro zone...</p> <p>But as long as the transmission mechanism is not working, a rate cut could simply go up in smoke.</p> </blockquote> <p>Which is why several City anaysts believe Draghi may announce new measures to help small firms who <strong>do </strong>want to borrow.</p> <p>Other options in the toolkit include full-blown quantitative easing (<em>don't get your hopes up</em>) or 'verbal' intervention -- basically Draghi telling us all how long he thinks rates might stay at current levels.</p> <p>It is worth remembering that Draghi has already stabilised the eurozone and dragged down peripheral bond yields in his tenure as ECB president. That recovery, though, has still not made its way to the streets, homes and offices of the euro area,</p> <p><strong>Kit Juckes</strong> of <strong>Société Générale </strong>sums it up (typically) well:</p> <blockquote class=\"quoted\"> <p>The bottom line on the ECB today is that the real world is a different place from the fantasy world of markets. And the ECB has done a far, far better job of curing the market world than the real one.</p> <p>That is to say, we have a steady currency, tight spreads, low yields, and equity markets that are up on the year. Now, Mario, you need to tackle the real world's woes of recession, impending deflation, and catastrophic unemployment. And that is far, far harder...</p> </blockquote> <p>Re-Define's Sony Kapoor agrees that a rate cut is not enough: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/329890622997671936\">  <blockquote class=\"twitter-tweet\"><p>It is not a @<a href=\"https://twitter.com/ecb\">ecb</a> rate that we need to look out for - in itself it will have little impact, but whether @<a href=\"https://twitter.com/ecb\">ecb</a> announces additional measures...</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/329890622997671936\">May 2, 2013</a></blockquote> </figure>  <p>While Marc Ostwald of Monument Securities reckons the ECB will leave rates <strong>unchanged</strong>, as it hasn't finished preparing the unconventional measures it wants to deploy alongside it:</p> <blockquote class=\"quoted\"> <p>The rationale is simple...a rate cut will do nothing to help the distressed peripheral economies (or indeed Germany), given the monetary transmission mechanism remains severely impaired...as such the ECB needs to find some further 'unconventional measures' to try and enhance the efficacy of a refi rate cut, and comments from various ECB officials (above all Constancio and Asmussen) last week made it clear that the process of coming up with such measures is by no means complete.</p> </blockquote> </div>   </div> <div id=\"block-518237f1e4b0dd375c35534b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T09:54:58.075Z\">10.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>France has sold €4bn of 10-year debt at a record low yield of 1.81%, as the bond market bubble continues to drive borrowing costs lower.</strong></p> <p>Traders bid for twice as much debt as Paris had on offer - which helped to drive down the bond's interest rate to its all-time low.</p> <p>The French economy may be struggling, but that isn't deterring investors who are hungry for yield (especially as Central Banks maintain such loose monetary policy).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/status/329884161554931712\">  <blockquote class=\"twitter-tweet\"><p>That FRENCH BOND CRISIS that everyone keeps banging on about in full&gt;&gt;&gt;&gt; France Secures New Record Low 10-Year Funding Cost at Auction [dj]</p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/329884161554931712\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51823197e4b00b86e0b2a557\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T09:27:51.190Z\">10.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Clampdown on Golden Dawn's food handouts in Athens</h2>  <div class=\"block-elements\">  <p>Away from economic data....the mayor of Athens has declared a victory for democracy after banning the neo-Nazi Golden Dawn party from handing out free food in Syntagma Square.</p> <p><strong>Golden Dawn</strong> was barred from using Syntagma for its regular food handouts to the needy today. <strong>Mayor Giorgos Kaminis</strong> took the decision amid growing alarm over its \"Greeks only\" policy – in line with its virulent anti-immigrant views.</p> <p><strong>Kaminis</strong> told Skai TV.</p> <blockquote class=\"quoted\"> <p>Syntagma Square will never be used again by anyone to hand out goods,</p> <p>This square belongs to the city’s residents. Only the municipality can decide how it is used.</p> </blockquote> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_02/05/2013_497010\">Greece's Kathimerini reports</a> that riot police blocked Golden Dawn from accessing Syntagma this morning. Instead, the party apparently distributed its food at its own headquarters.</p> <p>Golden Dawn's food handouts have helped to build the party's popularity among Greeks suffering through its lengthening recession.&#xa0;</p> <p>It is vowing to continue the food handouts: As Helena Smith <a href=\"http://www.guardian.co.uk/world/2013/may/01/golden-dawn-food-rally-athens\">wrote last night</a>:</p> <blockquote class=\"quoted\"> <p>Pledging to defy a ban by the capital's mayor, the extremists said they would go ahead with the handout of traditional Orthodox Easter fare, including lamb and eggs, to Greeks afflicted by draconian austerity.</p> <p>\"It is food that is aimed for the thousands of Greek families blighted by the genocidal policies of the memorandum,\" said the party, referring to the loan agreement Athens has signed with international creditors to keep the debt-crippled country afloat.</p> <p>The neo-fascist organisation said the event was aimed solely at those Greeks who could not afford to enjoy Easter because of budget cuts and record levels of unemployment.</p> <p>\"Priority will be given to families with three or more children,\" it said in a statement. \"We remind the mayor that in&#xa0;Greece we still have a democracy.\"</p> </blockquote> </div>   </div> <div id=\"block-51822a1be4b0dd375c355340\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T08:55:55.354Z\">9.55am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heartening news from Britain's construction sector: it clawed its way back towards growth in April, with a monthly PMI of&#xa0;<strong>49.4</strong> (up from&#xa0;<strong>47.2). </strong>Construction has been dragging UK GDP down in recent months -- at this rate, it might actually help the UK grow this quarter....</p> </div>   </div> <div id=\"block-518227c4e4b0dd375c35533e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T08:45:56.468Z\">9.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek manufacturing slump is slowing</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d2fb1f5d-3731-4f16-b8c7-2cd8a1cd756b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367484197861/c71c8056-36d3-4df6-b7be-f641f1602a2a-460x301.png\" alt=\"Greek manufacturing PMI to April 2013\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p>Amid the gloom of Europe's strinking manufacturing base, Greece's factory sector actually posted its best monthly data in 21 months.</p> <p>At 45, Greece's manufacturing PMI still showed a contraction, but it's a significantly better result than March's 42.1. Markits report showed a smaller fall in new orders than previously, and a slowdown in the rate at which firms cut jobs.</p> <p>Greece won't have turned the corner until new orders start to rise and firms begin rehiring. Markit warned that the sector will still drag on the Greek economy for several months. But it could be a glimmer of hope....</p> </div>   </div> <div id=\"block-51822451e4b0dd375c35533d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T08:31:14.050Z\">9.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German manufacturing output stumbles...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b3799b80-f7ed-48b4-9629-233e6e58eafe\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/2/1367483449911/3f100609-858e-4b5b-a121-76d847ba0525-460x310.png\" alt=\"Eurozone manufacturing PMI, to April 2013\" width=\"460\" height=\"310\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p><strong>Europe's economic downturn has worsened, with manufacturing output sliding to a four-month low in April.</strong></p> <p>The decline was mainly due to shrinking activity in Germany. But while Europe's biggest economy had a worryingly weak month, there were encouraging signs in Greece (<em>more to follow</em>).</p> <p>Markit's final manufacturing PMI survey for the eurozone came in at <strong>46.7</strong>, which is a slightly more painful contraction than March's <strong>46.8</strong>.</p> <p>Here are the key numbers:</p> <p><strong>Germany:</strong> 48.1, down from March's 49 [anything below 50=shrinking output]</p> <p><strong>France</strong>: 44.4, up from March's 44.0</p> <p><strong>Italy:</strong> 45.5, up from 44.5</p> <p><strong>Spain:</strong> 44.7, up from 44.2</p> <p><strong>Greece:</strong> 45.0, up from 42.1</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/329868907575914496\">  <blockquote class=\"twitter-tweet\"><p>These PMIs are nothing to celebrated. Once again, just because you've stopped sinking doesn't mean you've stopped drowning</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/329868907575914496\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51821e60e4b0dd375c35533c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T08:05:53.156Z\">9.05am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">OECD takes red pen to Italian forecasts</h2>  <div class=\"block-elements\">  <p>The OECD has given Italian prime minister <strong>Enrico Letta</strong> a reminder of the challenge he faces, by slashing its economic projections for Italy.</p> <p>It cut its forecast for Italy 2013 GDP to <strong>-1.5%</strong> from <strong>1.0%</strong> (in line with the IMF's latest projection).</p> <p>The OECD also hiked Italy 2013 Debt/GDP Forecast To 131.5% from 130.4%, and its 2014 prediction to 134.2% From 132.2%.</p> <p>Reminder: Greece's austerity package is designed to drag its debt/GDP ratio down to 120% by 2020 -- seen by the IMF as a key measure of debt sustainability.</p> </div>   </div> <div id=\"block-5182198ee4b00b86e0b2a546\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T07:47:50.639Z\">8.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish manufacturing output slides again</h2>  <div class=\"block-elements\">  <p>Spain's manufacturing sector has now been shrinking for two years, according to a new survey showing the Spanish downturn continued last month.</p> <p>Markit's monthly manufacturing PMI (a measure of activity across the sector) came in at 44.7; slightly better than March's 44.2, but still showing a steep decline.</p> <p>Markit's Andrew Harker warned that there was \"nothing in the survey\" to suggest an end to the slump.</p> <p><em>Another signal to the ECB that economic activity in the periphery is shrinking.</em></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/status/329857347860197376\">  <blockquote class=\"twitter-tweet\"><p>Spain Manufacturing <a href=\"https://twitter.com/search/%23PMI\">#PMI</a> charted with official data <a href=\"http://t.co/cjWlf691DE\" title=\"http://twitpic.com/cnix75\">twitpic.com/cnix75</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/status/329857347860197376\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51821612e4b0dd375c35533b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T07:30:26.294Z\">8.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Guy Johnson, Bloomberg's man in Bratislava, reports that president Draghi has been whisked in for the meeting:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GuyJohnsonTV/status/329847599945375744\">  <blockquote class=\"twitter-tweet\"><p>Judging by all the police cars a few minutes ago - Draghi just arrived at <a href=\"https://twitter.com/search/%23ECB\">#ECB</a> meet.</p>&mdash; Guy Johnson(@GuyJohnsonTV) <a href=\"https://twitter.com/GuyJohnsonTV/status/329847599945375744\">May 2, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/GuyJohnsonTV/status/329835527438225409\">  <blockquote class=\"twitter-tweet\"><p>Weather f'cast for Bratislava was for morning sun. It's raining. Let's hope that's the only disappointment delivered here today <a href=\"https://twitter.com/search/%23ecb\">#ecb</a></p>&mdash; Guy Johnson(@GuyJohnsonTV) <a href=\"https://twitter.com/GuyJohnsonTV/status/329835527438225409\">May 2, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518215a8e4b00b86e0b2a545\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T07:28:40.980Z\">8.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The euro has dropped a little this morning, as a rate cut looks increasingly likely (<em>but not everyone believes the ECB governing council will do it</em>) - currently down 0.2% at $1.315.</p> <p>Many European traders are catching up after yesterday's May Day holiday:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/status/329854277830983680\">  <blockquote class=\"twitter-tweet\"><p>EURUSD has dropped a bit as the European markets come back after the May Day holiday - obviously everyone looking forward the ECB meeting</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/329854277830983680\">May 2, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-02T07:28:53.945Z\">at 8.28am BST</time></p>  </div> <div id=\"block-5182123be4b0dd375c35533a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-02T07:14:03.448Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">All eyes on the European Central Bank</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the latest events in the eurozone financial crisis and across the world economy.</strong></p> <p><strong>Mario Draghi</strong>, president of the <strong>European Central Bank</strong>, takes centre-stage again today as the ECB gathers for its monthly meeting.</p> <p>With the eurozone economy shrinking, inflation dropping and unemployment at record highs, there's a strong expectation that the ECB will heed the danger signs and cut eurozone interest rates - trimming the main refinancing rate from 0.75% to 0.5%.</p> <p>But some economists are hoping for more decisive action from Draghi -- such as new measures to stimulate bank lending to Europe's small businesses. </p> <p>The ECB has decamped to <strong>Slovakia, Bratislava</strong> for today's meeting. We get the decision at 12.45 BST, but followed by the closely-watched press conference at 1.30pm BST.</p> <p>We shouldn't pretend that a small cut in interest rates will cure the patient, though.</p> <p>As <strong>Jennifer McKeown</strong> of <strong>Capital Economics</strong> points out:</p> <blockquote class=\"quoted\"> <p>The possible announcement of policies to stimulate bank lending, particularly to SMEs and in the region’s periphery, might be more helpful.</p> <p>But even this would leave the ECB lagging behind other central banks.</p> </blockquote> <p><strong>So, we'll see. I'll be watching the events in Bratislata, along with other developments around the eurozone and beyond....</strong></p> </div>   </div>", 
      "charCount": "28185", 
      "firstPublicationDate": "2013-05-02T06:58:41Z", 
      "wordcount": "4748", 
      "lang": "en", 
      "lastModified": "2015-07-06T14:15:45Z", 
      "trailText": "ECB president says governments cannot afford to let deficit progress ‘unravel’, after cutting eurozone borrowing costs to a new record low of 0.5%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-05-05T07:20:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/eurozone-crisis-european-central-bank-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T11:45:00Z", 
    "type": "liveblog", 
    "id": "business/2013/may/02/eurozone-crisis-european-central-bank-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/02/rolls-royce-aerospace-mark-king-resigns", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce aerospace chief Mark King resigns", 
    "fields": {
      "standfirst": "Mark King announces departure just four months after being promoted to division beset by corruption allegations", 
      "body": "<p>The head of Rolls-Royce's aerospace division has resigned just four months after being promoted to lead the division beset by bribery and corruption allegations.</p> <p><a href=\"http://www.investegate.co.uk/rolls-royce-holdings--rr--/rns/interim-management-statement/201305020700118134D/\" title=\"\">Rolls said</a> Mark King, who joined the company in 1986, would leave by the end of June.</p> <p>Rolls did not provide a reason for the surprise departure in <a href=\"http://www.investegate.co.uk/rolls-royce-holdings--rr--/rns/interim-management-statement/201305020700118134D/\" title=\"\">its stock-exchange announcement</a> on Thursday. When pressed, a spokeswoman said King was leaving for personal reasons.</p> <p>She declined to state whether his departure was related to the Serious Fraud Office's (SFO) investigation into alleged multimillion bribery payments in Indonesia and China.</p> <p><a href=\"http://www.theguardian.com/business/2012/dec/09/rolls-royce-faces-bribery-inquiry\" title=\"\">The claims</a>, raised by former Rolls employee Dick Taylor, include allegations that the company gave the son of Indonesia's former president $20m (£13m) and a car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. The majority of the claims date to the 80s and 90s.</p> <p>Rolls, which is co-operating with the investigation, has appointed Lord Gold, the City lawyer and Conservative peer, to review its compliance procedures. The chief executive, John Rishton, said the company would not tolerate improper business conduct of any sort.</p> <p>Rolls and the SFO are reportedly close to reaching a civil settlement to halt the bribery inquiry. Any agreement would probably involve a multimillion-pound fine, but avoid criminal charges. Rolls declined to comment on the speculation.</p> <p>King will be replaced by Tony Wood, head of the company's ship-engine business, on 13 May. Aerospace is the biggest of Rolls's divisions and accounted for more than 70% of its £12.2bn revenues in 2012.</p> <p>The company said it was on track to report good growth in underlying profit in 2013, after a strong first quarter from its civil aerospace unit, including a $1.6bn order from IAG, the British Airways owner, for its Trent XWB engines to power 18 new Airbus A350 jets.</p>", 
      "bodyText": "The head of Rolls-Royce's aerospace division has resigned just four months after being promoted to lead the division beset by bribery and corruption allegations. Rolls said Mark King, who joined the company in 1986, would leave by the end of June. Rolls did not provide a reason for the surprise departure in its stock-exchange announcement on Thursday. When pressed, a spokeswoman said King was leaving for personal reasons. She declined to state whether his departure was related to the Serious Fraud Office's (SFO) investigation into alleged multimillion bribery payments in Indonesia and China. The claims, raised by former Rolls employee Dick Taylor, include allegations that the company gave the son of Indonesia's former president $20m (£13m) and a car to persuade the national airline, Garuda, to order Rolls-Royce Trent 700 engines. The majority of the claims date to the 80s and 90s. Rolls, which is co-operating with the investigation, has appointed Lord Gold, the City lawyer and Conservative peer, to review its compliance procedures. The chief executive, John Rishton, said the company would not tolerate improper business conduct of any sort. Rolls and the SFO are reportedly close to reaching a civil settlement to halt the bribery inquiry. Any agreement would probably involve a multimillion-pound fine, but avoid criminal charges. Rolls declined to comment on the speculation. King will be replaced by Tony Wood, head of the company's ship-engine business, on 13 May. Aerospace is the biggest of Rolls's divisions and accounted for more than 70% of its £12.2bn revenues in 2012. The company said it was on track to report good growth in underlying profit in 2013, after a strong first quarter from its civil aerospace unit, including a $1.6bn order from IAG, the British Airways owner, for its Trent XWB engines to power 18 new Airbus A350 jets.", 
      "byline": "Rupert Neate", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-03T00:00:00Z", 
      "headline": "Rolls-Royce aerospace chief Mark King resigns", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1863", 
      "trailText": "<p>Mark King announces departure just four months after being promoted to division beset by corruption allegations</p>", 
      "shortUrl": "https://gu.com/p/3fh9z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-02T15:11:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408216163\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/online/2013/5/2/1367494661008/-A-Mechanic-Works-at-an-A-008.jpg\" alt=\" A Mechanic Works at an Aircraft Engine Rolls-Royce Engine Factory in Dahlewitz\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce aerospace chief Mark King has announced his resignation. He will be replaced by the ship-engine head Tony Wood. Photograph: Action Press /Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/02/rolls-royce-aerospace-mark-king-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T09:39:15Z", 
    "type": "article", 
    "id": "business/2013/may/02/rolls-royce-aerospace-mark-king-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/social-enterprise-network/2013/may/02/corporate-support-progranmnes-social-enterprises", 
    "sectionName": "Business", 
    "webTitle": "How corporate support programmes are supporting social enterprises", 
    "fields": {
      "standfirst": "We take a look at the programmes on offer from corporates who are looking to support social entrepreneurs and what your social business must do to secure support", 
      "body": "<p>Linking social ventures with potential overseas franchisees? Check. Helping social enterprises bring in specialist overseas tradesmen using their immigration teams? Check. The results from the first year of corporate social enterprise support programmes seems promising.</p> <p>While some believe that such programmes, run by the likes of <a href=\"http://www.deloitte.com/view/en_GB/uk/index.htm\" title=\"\">Deloitte</a>, <a href=\"http://www.santander.co.uk/csgs/Satellite?canal=CABBEYCOM&amp;cid=1237889419188&amp;cidAgrup=845616358929450&amp;empr=Abbeycom&amp;leng=en_GB&amp;pagename=Abbeycom/Page/WC_ACOM_ViewSelector&amp;posSel=1\" title=\"\">Santander</a>, <a href=\"http://www.ey.com/UK/en/home\" title=\"\">Ernst &amp; Young</a> and <a href=\"http://www.goldmansachs.com/\" title=\"\">Goldman Sachs</a>, focus on social enterprises that are already doing well, attitudes appear to be softening. From those we interviewed at random, there is a genuine sense that these programmes are welcome in the current climate and can offer some impressive help.</p> <p>Kresse Wesling, founder of upcycled products company <a href=\"http://elvisandkresse.com/\" title=\"\">Elvis &amp; Kresse</a>, has nothing but praise for Deloitte, as she comes to the end of her first year as a one of the company's <a href=\"http://www.deloitte.com/view/en_GB/uk/about/community-investment/social-innovation/\" title=\"\">Social Innovation Pioneers</a>.</p> <p>\"We've entered so many of these awards now, but we were really, really impressed with Deloitte,\" she says.</p> <p>\"With most others programmes, the company has an idea of what it wants to do for you. But, Deloitte asked what we needed help with and for us that was much more suitable. Young companies all need help with totally different things.\"</p> <p>\"So far they've arranged for us to work with a surveyor and also helped us bring a Romanian craftsman to the UK using their immigration team,\" she adds.</p> <p>A fellow pioneer from the first cohort, Ben Ramsden, founder of fairtrade underwear company <a href=\"http://www.pantstopoverty.com/\" title=\"\">Pants to Poverty</a>, is equally full of gratitude.</p> <p>\"Deloitte is up there with the best pro bono programmes around. It's structured and focused. They've been working on creating a 3D profit and loss module for us, which is very exciting,\" comments Ramsden.</p> <p>In Santander's current cohort, there are also positive stories. Lorraine Powers, founder of the Welsh glass and textile recycling social enterprise, <a href=\"http://www.greenglassmountain.com/\" title=\"\">Ten Green Bottles</a>, is enthused by what's been offered.</p> <p>The enterprise received the medium-level financial award of £30,000 from <a href=\"http://www.santanderseda.co.uk/\" title=\"\">Santander's Social Enterprise Development Award</a> programme.</p> <p>\"We get access to great advice and state-of-the-art training that we'd have to pay a lot of money for,\" says Powers.</p> <p>\"The business planning help has been great, as have the webinars, and we are working on a job plan for the intern that Santander is funding.\"</p> <p>Ben Allen, founder of <a href=\"http://www.theoomph.co.uk/\" title=\"\">The Oomph</a>, which runs fitness classes for older people, says <a href=\"http://www.ey.com/UK/en/Newsroom/News-releases/12-01-23---Ernst---Young-launch-transformational-new-programme\" title=\"\">Ernst &amp; Young's Accelerator programme for social enterprises</a> has helped him to franchise the business in Hong Kong.</p> <p><a href=\"http://www.socialenterprise.org.uk/\" title=\"\">Social Enterprise UK</a>, the sector's membership organisation, works with a number of corporates on their programmes and seems impressed with the offerings.</p> <p>Charlie Wigglesworth, head of business development, says: \"There has been a bit of cynicism. People ask, 'What can this massive company really do for me?' They say they want actual business rather than what they feel will just be some free advice,\" he says.</p> <p>\"We think the best ones offer financial help, advice and the opportunities to trade and be introduced to new clients. But we're generally very happy with what these firms are providing.\"</p> <p>Perhaps the latest offering from <a href=\"http://www.telefonica.com/en/home/jsp/home.jsp\" title=\"\">Telefonica</a>, due to launch next month, signals a different direction for corporate social enterprise programmes.</p> <p>The telecoms giant is proposing a different programme in number of ways, not least because it is backed by government funding.</p> <p>The company has linked up UnLtd, the foundation for social entrepreneurs, with Wayra – <a href=\"http://unltd.org.uk/\" title=\"\">it's tech start up incubator</a> – to create a growth hub for 30 tech social enterprise startups (in three cohorts of 10).</p> <p>Dan Lehner, head of ventures at <a href=\"http://unltd.org.uk/\" title=\"\">UnLtd</a>, is excited about the potential of the programme.</p> <p>\"Each company will get eight months' office space and state-of-the-art equipment, as well as access to a huge range of events, guest mentors and advisers,\" says Lehner.</p> <p>\"Telefonica has 300 million customers globally. Combine this with UnLtd's experience of working with social entrepreneurs and I think this is a winning prospects.\"</p> <p>Lehner also believes this opens the door for companies in other sectors such as hospitality, construction, travel, retail and more to provide similar incubation spaces in the coming years.</p> <p>Watch this space to see if they take up the challenge.</p> <h2><a href=\"http://www.deloitte.com/view/en_GB/uk/about/community-investment/social-innovation/\" title=\"\"><strong>Deloitte Social Innovation Pioneers</strong></a></h2> <p>About 15-20 winners in the second round of Deloitte's programme will be selected this month. Thirty winners were chosen last year, and the company intends to work with some of these on an ongoing basis.</p> <p>Successful applicants will need to have two years of trading accounts. They will not receive money, but will get regular workshops, tailored advice and access to Deloitte's business and client networks to ensure they are investment ready and to support their growth plans. There is also the opportunity to become part of the company's supply chain.</p> <h2><a href=\"http://unltd.org.uk/2013/02/14/wayra-unltd-tech-starts-ups/\" title=\"\"><strong>Wayra/UnLtd social enterprise tech incubator</strong></a></h2> <p>This month, UnLtd (social enterprise support network) and Wayra (Telefonica's global tech startup incubator) will put out call for 10 social enterprise technology start-ups to spend eight months, based rent-free, at Wayra's central London office.</p> <p>The scheme is backed by the government's <a href=\"http://socialenterprise.guardian.co.uk/social-enterprise-network/2013/apr/03/social-innovation-nurturing-quiet-revolution\" title=\"\">£10m Social Incubator Fund</a>, and will take on three cohorts of 10 startups, each of which will receive £40,000 as an equity investment, for a 10% share of the business. Any profits will be recycled into the social enterprise sector.</p> <p>To be eligible, a social enterprise must be under two years old and not have received more than £100,000 of investment so far.</p> <p>After eight months' incubation – including access to events and mentoring schemes – the team will help the ventures pitch for follow-on funding.</p> <h2><a href=\"http://www.santanderseda.co.uk\" title=\"\"><strong>Santander Social Enterprise Development Awards</strong></a></h2> <p>On 3 June, the second year of Santander's Social Enterprise Development Awards (SSEDA) will open.</p> <p>After taking on 60 ventures last year, this year, the company is looking for 100 social enterprises turning over less than £1m, who have been running more than two years. Alongside three levels of prize money, starting at £50,000, winners can access a package of support featuring mentoring, business advice, bespoke university training courses, paid interns and help to assess community impact.</p> <h2><a href=\"http://www.inspiringenterprise.rbs.com/inspiring-social\" title=\"\"><strong>RBS Inspiring Social Enterprise</strong></a></h2> <p>Launched last autumn and open all year around, RBS is predominantly offering a microfinance programme with some accompanied workshops.</p> <p>Community businesses can apply for loans of between £30,000 and £500,000, and CDFIs can get loans of between £200,000 and £1m. Interest rates are in the range of 6.75%-8%.</p> <p>By the end of 2015, RBS aims to have provided loans to 2,500 social enterprises and to have improved \"access to finance and expertise\" in the sector.</p> <h2><a href=\"http://www.joinourcore.com/\" title=\"\"><strong>Ben &amp; Jerry's/Ashoka Join Our Core</strong></a></h2> <p>For the second year running, Ben &amp; Jerry's is looking for nine social entrepreneurs across a number of European countries, who want to achieve growth. Each will receive €10,000 and six months' mentoring from Ashoka, as well as free ice cream and a trip to the company's Vermont HQ. Applications close on 3 May.</p> <h2><a href=\"http://www.the-sse.org/lloyds\" title=\"\"><strong>Lloyds Banking Group Social Entrepreneurs Programme</strong></a></h2> <p>In Partnership with the <a href=\"http://www.the-sse.org/\" title=\"\">School for Social Enterpreneurs (SSE)</a> and <a href=\"http://www.biglotteryfund.org.uk/\" title=\"\">Big Lottery</a>, Lloyds funds hundreds of places at 12 SSE schools across the UK and provides advice and expertise to businesses on the course. Each entrepreneur will spend a year (not full-time) on SSE's action-learning focused Start-Up or Scale-Up learning programmes, receiving support and advice for the their entrepreneurial journey. They'll also get access to grants of between £4,000 for the startup course and £15,000 for the scale up. Each year, one student will also received an additional £10,000.</p> <p><strong>This content is brought to you by Guardian Professional. To join the Guardian Social Enterprise Network, </strong><a href=\"https://socialenterprise.guardian.co.uk/en/accounts/join\" title=\"\"><strong>click here</strong></a><strong>.</strong></p>", 
      "bodyText": "Linking social ventures with potential overseas franchisees? Check. Helping social enterprises bring in specialist overseas tradesmen using their immigration teams? Check. The results from the first year of corporate social enterprise support programmes seems promising. While some believe that such programmes, run by the likes of Deloitte, Santander, Ernst &amp; Young and Goldman Sachs, focus on social enterprises that are already doing well, attitudes appear to be softening. From those we interviewed at random, there is a genuine sense that these programmes are welcome in the current climate and can offer some impressive help. Kresse Wesling, founder of upcycled products company Elvis &amp; Kresse, has nothing but praise for Deloitte, as she comes to the end of her first year as a one of the company's Social Innovation Pioneers. \"We've entered so many of these awards now, but we were really, really impressed with Deloitte,\" she says. \"With most others programmes, the company has an idea of what it wants to do for you. But, Deloitte asked what we needed help with and for us that was much more suitable. Young companies all need help with totally different things.\" \"So far they've arranged for us to work with a surveyor and also helped us bring a Romanian craftsman to the UK using their immigration team,\" she adds. A fellow pioneer from the first cohort, Ben Ramsden, founder of fairtrade underwear company Pants to Poverty, is equally full of gratitude. \"Deloitte is up there with the best pro bono programmes around. It's structured and focused. They've been working on creating a 3D profit and loss module for us, which is very exciting,\" comments Ramsden. In Santander's current cohort, there are also positive stories. Lorraine Powers, founder of the Welsh glass and textile recycling social enterprise, Ten Green Bottles, is enthused by what's been offered. The enterprise received the medium-level financial award of £30,000 from Santander's Social Enterprise Development Award programme. \"We get access to great advice and state-of-the-art training that we'd have to pay a lot of money for,\" says Powers. \"The business planning help has been great, as have the webinars, and we are working on a job plan for the intern that Santander is funding.\" Ben Allen, founder of The Oomph, which runs fitness classes for older people, says Ernst &amp; Young's Accelerator programme for social enterprises has helped him to franchise the business in Hong Kong. Social Enterprise UK, the sector's membership organisation, works with a number of corporates on their programmes and seems impressed with the offerings. Charlie Wigglesworth, head of business development, says: \"There has been a bit of cynicism. People ask, 'What can this massive company really do for me?' They say they want actual business rather than what they feel will just be some free advice,\" he says. \"We think the best ones offer financial help, advice and the opportunities to trade and be introduced to new clients. But we're generally very happy with what these firms are providing.\" Perhaps the latest offering from Telefonica, due to launch next month, signals a different direction for corporate social enterprise programmes. The telecoms giant is proposing a different programme in number of ways, not least because it is backed by government funding. The company has linked up UnLtd, the foundation for social entrepreneurs, with Wayra – it's tech start up incubator – to create a growth hub for 30 tech social enterprise startups (in three cohorts of 10). Dan Lehner, head of ventures at UnLtd, is excited about the potential of the programme. \"Each company will get eight months' office space and state-of-the-art equipment, as well as access to a huge range of events, guest mentors and advisers,\" says Lehner. \"Telefonica has 300 million customers globally. Combine this with UnLtd's experience of working with social entrepreneurs and I think this is a winning prospects.\" Lehner also believes this opens the door for companies in other sectors such as hospitality, construction, travel, retail and more to provide similar incubation spaces in the coming years. Watch this space to see if they take up the challenge. Deloitte Social Innovation Pioneers About 15-20 winners in the second round of Deloitte's programme will be selected this month. Thirty winners were chosen last year, and the company intends to work with some of these on an ongoing basis. Successful applicants will need to have two years of trading accounts. They will not receive money, but will get regular workshops, tailored advice and access to Deloitte's business and client networks to ensure they are investment ready and to support their growth plans. There is also the opportunity to become part of the company's supply chain. Wayra/UnLtd social enterprise tech incubator This month, UnLtd (social enterprise support network) and Wayra (Telefonica's global tech startup incubator) will put out call for 10 social enterprise technology start-ups to spend eight months, based rent-free, at Wayra's central London office. The scheme is backed by the government's £10m Social Incubator Fund, and will take on three cohorts of 10 startups, each of which will receive £40,000 as an equity investment, for a 10% share of the business. Any profits will be recycled into the social enterprise sector. To be eligible, a social enterprise must be under two years old and not have received more than £100,000 of investment so far. After eight months' incubation – including access to events and mentoring schemes – the team will help the ventures pitch for follow-on funding. Santander Social Enterprise Development Awards On 3 June, the second year of Santander's Social Enterprise Development Awards (SSEDA) will open. After taking on 60 ventures last year, this year, the company is looking for 100 social enterprises turning over less than £1m, who have been running more than two years. Alongside three levels of prize money, starting at £50,000, winners can access a package of support featuring mentoring, business advice, bespoke university training courses, paid interns and help to assess community impact. RBS Inspiring Social Enterprise Launched last autumn and open all year around, RBS is predominantly offering a microfinance programme with some accompanied workshops. Community businesses can apply for loans of between £30,000 and £500,000, and CDFIs can get loans of between £200,000 and £1m. Interest rates are in the range of 6.75%-8%. By the end of 2015, RBS aims to have provided loans to 2,500 social enterprises and to have improved \"access to finance and expertise\" in the sector. Ben &amp; Jerry's/Ashoka Join Our Core For the second year running, Ben &amp; Jerry's is looking for nine social entrepreneurs across a number of European countries, who want to achieve growth. Each will receive €10,000 and six months' mentoring from Ashoka, as well as free ice cream and a trip to the company's Vermont HQ. Applications close on 3 May. Lloyds Banking Group Social Entrepreneurs Programme In Partnership with the School for Social Enterpreneurs (SSE) and Big Lottery, Lloyds funds hundreds of places at 12 SSE schools across the UK and provides advice and expertise to businesses on the course. Each entrepreneur will spend a year (not full-time) on SSE's action-learning focused Start-Up or Scale-Up learning programmes, receiving support and advice for the their entrepreneurial journey. They'll also get access to grants of between £4,000 for the startup course and £15,000 for the scale up. Each year, one student will also received an additional £10,000. This content is brought to you by Guardian Professional. To join the Guardian Social Enterprise Network, click here.", 
      "byline": "Claudia Cahalane", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-02T00:00:00Z", 
      "headline": "How corporate support programmes are supporting social enterprises", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1253", 
      "charCount": "7768", 
      "trailText": "We take a look at the programmes on offer from corporates who are looking to support social entrepreneurs and what your social business must do to secure support", 
      "shortUrl": "https://gu.com/p/3fgjh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:12:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408146646\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/1/1367411292063/JERRY-GREENFIELD-BEN-COHE-010.jpg\" alt=\"JERRY GREENFIELD BEN COHEN\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben & Jerry's, the ice cream firm established 27 years ago, is one of a number of big businesses offering social enterprises the chance to scale up. Photograph: Toby Talbot/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/social-enterprise-network/2013/may/02/corporate-support-progranmnes-social-enterprises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-02T06:15:17Z", 
    "type": "article", 
    "id": "social-enterprise-network/2013/may/02/corporate-support-progranmnes-social-enterprises", 
    "pillarName": "News"
  }
]