[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/05/labour-private-capital-hs2", 
    "sectionName": "Business", 
    "webTitle": "Labour thought private capital would pay for HS2. As if | Nils Pratley on Saturday", 
    "fields": {
      "bodyText": "• Lord Mandelson didn't quite say the last Labour government constructed its economic case for HS2 on the back of a fag packet to chase votes, but you caught his drift. The estimates were \"almost entirely speculative\" but \"the vision was exciting\" and \"we were focusing on the coming electoral battle\", he wrote in the FT this week. Lord Adonis, transport secretary at the time, gave a very different account to this newspaper – the cost/benefit analysis was \"robust and thorough\", he said. But Mandelson's other revelation deserves to sound the death-knell for the HS2 high-speed railway in its current form: Labour assumed the project would attract private capital. As if. As the current government is discovering with its new nuclear ambitions, private capital's appetite for risk evaporates when the investment bill starts at a few tens of billions and rises with every revision. The cost of building a high-speed railway between London and the north was only ever going to sit firmly with the public purse. That being so, the numbers matter, and the National Audit Office's comprehensive shredding of the Department for Transport's assumptions – highlighted here at the time – should be read by every taxpayer. The headline-grabber was the bogus notion that business folk do no work on trains, but the list is long. For example: HS2's models used the same average fares for high speed and conventional rail to forecast passenger demand. The same fares? When the DfT applies realism, it will probably discover that most travellers from Birmingham would not choose to pay twice the price to arrive in London half an hour earlier. The experience of the underused M6 toll road supports that point. But HS2 is needed to free capacity on the west coast mainline, say its supporters. Well, the capacity problem clearly needs to be addressed and, as Adonis said, there aren't any cheap options. But, with HS2's projected costs hitting £42.5bn, it's time for a re-examination of alternatives. The traditional way for political parties to climb down from entrenched positions on big infrastructure projects is to call for an external review, as happened with runway capacity in the south-east. That is what should happen now. It's not the visionary way, but we've had our fill of expensive visions. As the true cost of HS2 is revealed, there may even be votes for the first main political party to call for a rethink. • As the Co-operative Group commissions an independent postmortem on its banking catastrophe, the questions keep coming. Here's one: why did regulators let the Co-op Bank's talks with Lloyds to buy 632 branches run for so long? It's relevant because it was confirmed this week that the negotiations with Lloyds were always a bit of a farce. Andrew Bailey, head of the Bank of England's prudential regulation authority, told the Treasury select committee that he warned the Co-op Bank towards the end of 2011 that it needed more capital and better IT. Indeed, Bailey, then at the Financial Services Authority, told the Co-op to warn Lloyds that the branch talks could be a waste of time: \"I was very insistent that Lloyds were told … there was a reasonable probability that [the deal] was not going to happen.\" Lloyds – or, at least, its chairman, Sir Win Bischoff – claims it was in the dark until December 2012, three months before the transaction finally collapsed, but that's merely an intriguing sub-plot. The key question is why the regulators, having spotted the Co-op Bank's capital problems in 2011, didn't press the organisation harder to get its house in order. The mutual seems to have been treated with kid gloves. At the regulator's prompting, the Co-op secured sales of its insurance businesses during 2012 but we now know those deals didn't come close to securing enough capital – that's why there is a £1.5bn hole. Nor would the arrival of Lloyds' overcapitalised branches have solved the problem: Bailey was clear this week that there would still have been a shortfall. Some suspect the regulator was swept up by the political cheerleading for the transaction. That would be a disgrace, and the regulators would deny any such notion. But contrast the treatment of Co-op Bank with the PRA's current approach to Barclays and Nationwide, two stronger and better-managed organisations. They have been told (quite rightly) to get their leverage ratios up to scratch in a hurry. Yet the Co-op was allowed to bumble along for 18 months. Was that because the Co-op Bank, as a relative tiddler, presented no danger to the health of the overall system? That would be vaguely reassuring. Or did the regulator fail to see the true flow of poison from the loans inherited with the 2009 Britannia merger? That explanation would be alarming: we would want to know a lot more about what questions the regulator was asking and what information the Co-op was providing. Andrew Tyrie's Treasury committee should keep pressing. • Mark Carney may find the \"forward guidance\" lark is harder than it looks. On Thursday, the new governor of Bank of England snapped his fingers, announced that the market's implied view of interest rates was \"not warranted\" and saw a spectacular reaction. Sterling fell, share prices soared and, critically, bond yields came down, which is the element that Carney's crew on the monetary policy committee care about most, since it's far from clear that the UK recovery is strong enough to stand higher borrowing costs. Yesterday some of those breezes reversed as the latest US employment data came in very strong. Investors went back to fretting about how soon the US Federal Reserve will rein in its quantitative easing programme. US 10-year bond yields hit 2.7%, dragging UK yields higher too. At the end of a week of uber-doveish medium-term pronouncements in Europe, the yield on two-year gilts was actually higher than at the start. In the pursuit of \"escape velocity\" for the UK economy, that's not helpful. There's a long way to go, of course, but after one week in the job, it's clear that it is easier for the new governor to talk down the pound than lower gilt yields. One out of two ain't bad, one might say. Carney would surely have hoped for both.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Private capital's appetite for risk evaporates when the bill starts at a few tens of billions and rises with every revision", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Labour thought private capital would pay for HS2. As if", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h5cf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412276985\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/5/1373048030644/Peter-Mandelson-010.jpg\" alt=\"Peter Mandelson\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Mandelson has revealed that Labour assumed that the HS2 high-speed railway project would attract private capital. Photograph: Gao Jing/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>• Lord Mandelson didn't quite say the last Labour government constructed its economic case for HS2 on the back of a fag packet to chase votes, but you caught his drift. The estimates were \"almost entirely speculative\" but \"the vision was exciting\" and \"we were focusing on the coming electoral battle\", <a href=\"http://www.ft.com/cms/s/0/5db4c212-e301-11e2-bd87-00144feabdc0.html#axzz2XsZdvcaL\" title=\"\">he wrote in the FT this week</a>.</p> <p>Lord Adonis, transport secretary at the time, <a href=\"http://www.guardian.co.uk/uk-news/2013/jul/03/lord-adonis-defends-hs2-mandelson-labour-costs\" title=\"\">gave a very different account to this newspaper</a> – the cost/benefit analysis was \"robust and thorough\", he said. But Mandelson's other revelation deserves to sound the death-knell for the HS2 high-speed railway in its current form: Labour assumed the project would attract private capital.</p> <p>As if. As the current government is discovering with its new nuclear ambitions, private capital's appetite for risk evaporates when the investment bill starts at a few tens of billions and rises with every revision. The cost of building a high-speed railway between London and the north was only ever going to sit firmly with the public purse.</p> <p>That being so, the numbers matter, and the National Audit Office's comprehensive shredding of the Department for Transport's assumptions – <a href=\"http://www.guardian.co.uk/business/nils-pratley-on-finance/2013/may/17/ocado-morrisons-easyjet-hs2-thomas-cook\" title=\"\">highlighted here at the time</a> – should be read by every taxpayer.</p> <p>The headline-grabber was the bogus notion that business folk do no work on trains, but the list is long.</p> <p>For example: HS2's models used the same average fares for high speed and conventional rail to forecast passenger demand. The same fares? When the DfT applies realism, it will probably discover that most travellers from Birmingham would not choose to pay twice the price to arrive in London half an hour earlier. The experience of the underused M6 toll road supports that point.</p> <p>But HS2 is needed to free capacity on the west coast mainline, say its supporters. Well, the capacity problem clearly needs to be addressed and, as Adonis said, there aren't any cheap options. But, with HS2's projected costs hitting £42.5bn, it's time for a re-examination of alternatives.</p> <p>The traditional way for political parties to climb down from entrenched positions on big infrastructure projects is to call for an external review, as happened with runway capacity in the south-east. That is what should happen now. It's not the visionary way, but we've had our fill of expensive visions. As the true cost of HS2 is revealed, there may even be votes for the first main political party to call for a rethink.</p> <p>• As the Co-operative Group commissions an <a href=\"http://www.guardian.co.uk/business/2013/jul/04/co-op-bank-black-hole\" title=\"\">independent postmortem on its banking catastrophe</a>, the questions keep coming.</p> <p>Here's one: why did regulators let the Co-op Bank's talks with Lloyds to buy 632 branches run for so long?</p> <p>It's relevant because it was confirmed this week that the negotiations with Lloyds were always a bit of a farce. Andrew Bailey, head of the Bank of England's prudential regulation authority, told the Treasury select committee that he warned the Co-op Bank towards the end of 2011 that it needed more capital and better IT.</p> <p>Indeed, Bailey, then at the Financial Services Authority, told the Co-op to warn Lloyds that the branch talks could be a waste of time: \"I was very insistent that Lloyds were told … there was a reasonable probability that [the deal] was not going to happen.\"</p> <p>Lloyds – or, at least, its chairman, Sir Win Bischoff – claims it was in the dark until December 2012, three months before the transaction finally collapsed, but that's merely an intriguing sub-plot. The key question is why the regulators, having spotted the Co-op Bank's capital problems in 2011, didn't press the organisation harder to get its house in order.</p> <p>The mutual seems to have been treated with kid gloves. At the regulator's prompting, the Co-op secured sales of its insurance businesses during 2012 but we now know those deals didn't come close to securing enough capital – that's why there is a £1.5bn hole. Nor would the arrival of Lloyds' overcapitalised branches have solved the problem: Bailey was clear this week that there would still have been a shortfall.</p> <p>Some suspect the regulator was swept up by the political cheerleading for the transaction. That would be a disgrace, and the regulators would deny any such notion.</p> <p>But contrast the treatment of Co-op Bank with the PRA's current approach to Barclays and Nationwide, two stronger and better-managed organisations. They have been told (quite rightly) to get their leverage ratios up to scratch in a hurry. Yet the Co-op was allowed to bumble along for 18 months.</p> <p>Was that because the Co-op Bank, as a relative tiddler, presented no danger to the health of the overall system? That would be vaguely reassuring. Or did the regulator fail to see the true flow of poison from the loans inherited with the 2009 Britannia merger? That explanation would be alarming: we would want to know a lot more about what questions the regulator was asking and what information the Co-op was providing.</p> <p>Andrew Tyrie's Treasury committee should keep pressing.</p> <p>• Mark Carney may find the \"forward guidance\" lark is harder than it looks. On Thursday, the new governor of Bank of England snapped his fingers, announced that the market's implied view of interest rates was \"not warranted\" and saw a spectacular reaction. Sterling fell, share prices soared and, critically, bond yields came down, which is the element that Carney's crew on the monetary policy committee care about most, since it's far from clear that the UK recovery is strong enough to stand higher borrowing costs.</p> <p>Yesterday some of those breezes reversed as the latest US employment data came in very strong. Investors went back to fretting about how soon the US Federal Reserve will rein in its quantitative easing programme. US 10-year bond yields hit 2.7%, dragging UK yields higher too.</p> <p>At the end of a week of uber-doveish medium-term pronouncements in Europe, the yield on two-year gilts was actually higher than at the start. In the pursuit of \"escape velocity\" for the UK economy, that's not helpful.</p> <p>There's a long way to go, of course, but after one week in the job, it's clear that it is easier for the new governor to talk down the pound than lower gilt yields. One out of two ain't bad, one might say. Carney would surely have hoped for both.</p>", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "charCount": "6198", 
      "wordcount": "1039", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:25:06Z", 
      "trailText": "<strong>Nils Pratley: </strong>Private capital's appetite for risk evaporates when the bill starts at a few tens of billions and rises with every revision", 
      "commentCloseDate": "2013-07-12T18:14:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/05/labour-private-capital-hs2", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T18:14:33Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/05/labour-private-capital-hs2", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/ken-olisa-good-governance-advocate", 
    "sectionName": "Business", 
    "webTitle": "Ken Olisa: entrepreneur, philanthropist and good governance advocate", 
    "fields": {
      "standfirst": "Nottingham-born Olisa is proposing a 'good governance index' for funds to track companies with the best boardroom behaviour<br />", 
      "body": "<p>Not every technology entrepreneur has a coat of arms. But Ken Olisa is not the usual City grandee. With pride he shows the Olisa heraldic shield – a medieval-style crest with a design of red diamonds and green stars crowned by a red lion, and the motto \"Do Well, Do Good\".</p> <p>The motto fits perfectly with his philosophy that successful businesses should give something back. Olisa, 61, is the founder and chairman of Restoration Partners, a merchant bank that provides advice to technology firms. He is also a philanthropist with a keen interest in education, and he wants to force reform of how the City of London does business, demolishing the gentleman's club-style boardroom culture and opening up companies to greater scrutiny.</p> <p>Olisa knows what he is talking about. In 2011 he was ousted from the board of ENRC, the FTSE 100 Kazakh mining firm, in a notorious boardroom coup masterminded by the company's dominant oligarch shareholders. Olisa declared the company was \"more Soviet than City\", a phrase he has now trademarked – a tongue-in-cheek gesture, he says.</p> <p>ENRC was rocked by disputes because the founding shareholders wanted to retain control of the business. \"It was a power struggle over who was in charge of the company … and unfortunately a lot of value was destroyed in that fight,\" he says.</p> <p>He was unimpressed with the \"shareholder spring\" of 2012 when investors forced the resignation of a number of bluechip chief executives. \"It was a fund managers' spring, not a shareholders spring,\" he says. \"It wasn't Tahrir Square. It was a small group of people who are very well paid and very well looked after, attacking another group of people who are very well paid and very well looked after.\"</p> <p>To open up the City to greater scrutiny, Olisa is proposing a \"good governance index\", allowing funds to track those companies with the highest standards of boardroom behaviour.</p> <p>\"Anyone who cares about good governance would invest on that index,\" he says. \"Companies wouldn't want to be in the non-top 100 good governance list, because you want to be in the most prestigious part of the stock exchange.\"</p> <p>He even thinks a good governance index could have prevented the boardroom turmoil at ENRC. \"If we had a good governance index in the UK, the founders of the ENRC would have done their best to be on it because that would have given them access to legitimacy and funds … Had they lost points in the good governance index they would have changed [their behaviour].\"</p> <p>He also reckons a governance index could bring greater diversity into the boardroom, far more effectively than \"a deeply patronising\" quota that is \"humiliating for the target group\".</p> <p>\"If you lost 10 points out of 150 for having all men aged above 60 on the board, you would do something about it,\" he says.</p> <p>Olisa was brought up by a single mother in a rundown part of Nottingham. In 1970 he won an IBM scholarship to Cambridge, catapulting him into the city as the spirit of Paris '68 flared over the university's medieval courts and spires. \"There was a general sense of social discontent and in my first term students occupied the senate house [used for degree ceremonies] and nobody did anything about it. I remember cycling to lectures and back again and it was scary because it seemed the world was out of control,\" he recalls.</p> <p>His journey to Cambridge, supported by his mother and helpful teachers, was \"totally an American-dream meritocratic model\" at a time when there were very few black students at the university. It was an era when the appointment of a black bus conductor made the front page of the Nottingham Evening Post. \"That is how far we have come in my lifetime in terms of tolerance and understanding.\"</p> <p>His 18-year-old self \"would be absolutely amazed\" at where he is today: Olisa's alma mater, Fitzwilliam College, has just unveiled the Olisa library, funded for the most part by his £2m donation.</p> <p>He insists that a poor student from Nottingham would have the same chances of getting to Cambridge today. Claims that the ladder of opportunity has been pulled away are wrong, he says. \"Tuition fees are daunting but there are lots of countries where you pay for education and people still go to university and make things happen.\"</p> <p>The universities are unjustly blamed, he thinks, for the failings of schools. \"Access has got better. Cambridge didn't go out to find me in 1970. My school and I had to find Cambridge.\"</p> <p>To this end, Olisa and the Powerlist Foundation that he chairs plan to launch a sixth-form free school in south London in 2015, targeted at developing leadership skills among poor students.</p> <p>Should the students then choose to go into business, they will find a much more welcoming attitude to entrepreneurship than when he did in his first job at IBM in the 1970s. \"I can remember when people left IBM to start their own business, we considered them to be spivs … This country has changed beyond all recognition in terms of willingness to embrace entrepreneurs.\"</p> <p>Olisa's own journey as an entrepreneur started when he was fired from Wang Laboratories after the computer firm went bankrupt. In 1992 he launched Interregnum, a technology merchant bank, which floated on the stock exchange in 2000.</p> <p>His interest in good governance also landed him a board seat on the MPs' watchdog, the Independent Parliamentary Standards Authority (Ipsa). But he won few friends on the green benches when he accused MPs of falsely complaining of sleeping in their offices because of expense policy reform.</p> <p>Olisa, who clashed with speaker John Bercow and quit the IPSA board in 2011, does not think MPs deserve a big pay rise. In words that will inflame parliamentarians, he says: \"MPs get £67,000 for a part-time job and they earn more than 90% of the population.</p> <p>\"There is no evidence [their pay] should be higher … It always annoys MPs when I say it is a part-time job. They say they are working 25 hours a day; well, so am I.\"</p> <p>It is no surprise to him that the public are dissatisfied with Westminster and the City. \"The common thread is dissatisfaction with the elite,\" he says. \"Whether you are running a bank or running the country, if you are somehow self-anointed and consider yourself to be above and distant from anyone else that is increasingly irritating. We don't mind elites when they are qualified and humble.\"</p> <p>Part of the answer goes back to the motto on his crest. \"I'm grateful to what has happened in my life and if we don't make it happen for others we will have more schism.\"</p>", 
      "bodyText": "Not every technology entrepreneur has a coat of arms. But Ken Olisa is not the usual City grandee. With pride he shows the Olisa heraldic shield – a medieval-style crest with a design of red diamonds and green stars crowned by a red lion, and the motto \"Do Well, Do Good\". The motto fits perfectly with his philosophy that successful businesses should give something back. Olisa, 61, is the founder and chairman of Restoration Partners, a merchant bank that provides advice to technology firms. He is also a philanthropist with a keen interest in education, and he wants to force reform of how the City of London does business, demolishing the gentleman's club-style boardroom culture and opening up companies to greater scrutiny. Olisa knows what he is talking about. In 2011 he was ousted from the board of ENRC, the FTSE 100 Kazakh mining firm, in a notorious boardroom coup masterminded by the company's dominant oligarch shareholders. Olisa declared the company was \"more Soviet than City\", a phrase he has now trademarked – a tongue-in-cheek gesture, he says. ENRC was rocked by disputes because the founding shareholders wanted to retain control of the business. \"It was a power struggle over who was in charge of the company … and unfortunately a lot of value was destroyed in that fight,\" he says. He was unimpressed with the \"shareholder spring\" of 2012 when investors forced the resignation of a number of bluechip chief executives. \"It was a fund managers' spring, not a shareholders spring,\" he says. \"It wasn't Tahrir Square. It was a small group of people who are very well paid and very well looked after, attacking another group of people who are very well paid and very well looked after.\" To open up the City to greater scrutiny, Olisa is proposing a \"good governance index\", allowing funds to track those companies with the highest standards of boardroom behaviour. \"Anyone who cares about good governance would invest on that index,\" he says. \"Companies wouldn't want to be in the non-top 100 good governance list, because you want to be in the most prestigious part of the stock exchange.\" He even thinks a good governance index could have prevented the boardroom turmoil at ENRC. \"If we had a good governance index in the UK, the founders of the ENRC would have done their best to be on it because that would have given them access to legitimacy and funds … Had they lost points in the good governance index they would have changed [their behaviour].\" He also reckons a governance index could bring greater diversity into the boardroom, far more effectively than \"a deeply patronising\" quota that is \"humiliating for the target group\". \"If you lost 10 points out of 150 for having all men aged above 60 on the board, you would do something about it,\" he says. Olisa was brought up by a single mother in a rundown part of Nottingham. In 1970 he won an IBM scholarship to Cambridge, catapulting him into the city as the spirit of Paris '68 flared over the university's medieval courts and spires. \"There was a general sense of social discontent and in my first term students occupied the senate house [used for degree ceremonies] and nobody did anything about it. I remember cycling to lectures and back again and it was scary because it seemed the world was out of control,\" he recalls. His journey to Cambridge, supported by his mother and helpful teachers, was \"totally an American-dream meritocratic model\" at a time when there were very few black students at the university. It was an era when the appointment of a black bus conductor made the front page of the Nottingham Evening Post. \"That is how far we have come in my lifetime in terms of tolerance and understanding.\" His 18-year-old self \"would be absolutely amazed\" at where he is today: Olisa's alma mater, Fitzwilliam College, has just unveiled the Olisa library, funded for the most part by his £2m donation. He insists that a poor student from Nottingham would have the same chances of getting to Cambridge today. Claims that the ladder of opportunity has been pulled away are wrong, he says. \"Tuition fees are daunting but there are lots of countries where you pay for education and people still go to university and make things happen.\" The universities are unjustly blamed, he thinks, for the failings of schools. \"Access has got better. Cambridge didn't go out to find me in 1970. My school and I had to find Cambridge.\" To this end, Olisa and the Powerlist Foundation that he chairs plan to launch a sixth-form free school in south London in 2015, targeted at developing leadership skills among poor students. Should the students then choose to go into business, they will find a much more welcoming attitude to entrepreneurship than when he did in his first job at IBM in the 1970s. \"I can remember when people left IBM to start their own business, we considered them to be spivs … This country has changed beyond all recognition in terms of willingness to embrace entrepreneurs.\" Olisa's own journey as an entrepreneur started when he was fired from Wang Laboratories after the computer firm went bankrupt. In 1992 he launched Interregnum, a technology merchant bank, which floated on the stock exchange in 2000. His interest in good governance also landed him a board seat on the MPs' watchdog, the Independent Parliamentary Standards Authority (Ipsa). But he won few friends on the green benches when he accused MPs of falsely complaining of sleeping in their offices because of expense policy reform. Olisa, who clashed with speaker John Bercow and quit the IPSA board in 2011, does not think MPs deserve a big pay rise. In words that will inflame parliamentarians, he says: \"MPs get £67,000 for a part-time job and they earn more than 90% of the population. \"There is no evidence [their pay] should be higher … It always annoys MPs when I say it is a part-time job. They say they are working 25 hours a day; well, so am I.\" It is no surprise to him that the public are dissatisfied with Westminster and the City. \"The common thread is dissatisfaction with the elite,\" he says. \"Whether you are running a bank or running the country, if you are somehow self-anointed and consider yourself to be above and distant from anyone else that is increasingly irritating. We don't mind elites when they are qualified and humble.\" Part of the answer goes back to the motto on his crest. \"I'm grateful to what has happened in my life and if we don't make it happen for others we will have more schism.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "Ken Olisa: entrepreneur, philanthropist and good governance advocate", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1117", 
      "charCount": "6489", 
      "trailText": "Nottingham-born Olisa is proposing a 'good governance index' for funds to track companies with the best boardroom behaviour<br />", 
      "shortUrl": "https://gu.com/p/3h59c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:25:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412270120\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373040950866/Ken-Olisa-010.jpg\" alt=\"Ken Olisa\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ken Olisa's philosophy is that successful businesses should give something back. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/ken-olisa-good-governance-advocate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T17:05:00Z", 
    "type": "article", 
    "id": "business/2013/jul/05/ken-olisa-good-governance-advocate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/us-jobs-federal-reserve-stimulus-stock-markets", 
    "sectionName": "Business", 
    "webTitle": "US jobs boom prompts fears Federal Reserve may call time on stimulus", 
    "fields": {
      "standfirst": "Stock markets wobble as employment boom heightens jitters over central bank's $85bn-a-month bond-buying programme", 
      "body": "<p>Stock markets came under pressure and the dollar soared on Friday after better-than-expected US employment figures brought the end of the huge stimulus package for the economy a step closer.</p> <p>The US added 195,000 jobs in June, beating expectations but leaving the unemployment rate unchanged at 7.6%. The headline figure was better than the 160,000 forecast by economists, while the numbers for the two previous months were revised upwards.</p> <p>Last month the US Federal Reserve chairman, Ben Bernanke, sent markets tumbling when he hinted that the central bank's $85bn-a-month bond-buying programme might ease by the end of the year if the economy continued to strengthen.</p> <p>The jobs figures added further evidence that could prompt the Fed to turn off the money taps that have helped support global markets for months.</p> <p>Tanweer Akram at ING said: \"The decent improvement in employment is likely to induce the Fed to begin moderately tapering its asset purchase programme by September, even though the unemployment rate is still high … while inflation is undershooting the Fed's long-term target.\"</p> <p>After an early surge when the figures were released, stock markets fell, with the FTSE 100 closing down 0.72% at 6375.5, having risen to 6,498. In the US, Wall Street was up just 16 points, or 0.1%, by the time London closed.</p> <p>The dollar rose to a near three-year high against major currencies. Sterling slid to a near four-month-low against the dollar at $1.4855, before recovering to $1.4915, down 1.5 cents.</p> <p>US Treasury yields – in effect the interest rate on government bonds – rose 0.19 basis points to 2.69% as investors bet on an end to the Fed's bond-buying programme, while gold tumbled 3% to $1,211 an ounce.</p> <p>The pound was also weaker, after the Bank of England governor said on Thursday that UK interest rates were not likely to rise in the foreseeable future.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-412272485\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/5/22/1369259100610/-BEN-BERNANKE-010.jpg\" alt=\" BEN BERNANKE\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve chairman Ben Bernanke. Photograph: James Berglie/Zuma/Corbis</span> </figcaption> </figure>  <p>Last month, Bernanke said the US economy was improving but Washington's budget cuts were stalling the recovery. Some business leaders and Republicans argue that the imposition of the president's healthcare laws is slowing hiring, while Democrats say Republican-backed spending cuts are hurting the economy.</p> <p>Responding to the latest monthly figures, Alan Krueger, chairman of the White House's council of economic advisers, said: \"In the four years since the recession ended in June 2009, the economy has added 5.3m jobs, thanks to the resilience of the American people and policies like the Recovery Act, which helped bring the recession to an end and put us on the path to recovery. With the recovery gaining traction, now is not the time for Washington to impose self-inflicted wounds on the economy.\"</p> <p>But Barack Obama's opponents said his policies were holding back further growth in the jobs market. The Republican House speaker, John Boehner, said: \"There's some good news in this report, but economic growth is still tepid, the unemployment rate is far too high, and the president continues to promote policies that undermine robust job creation.</p> <p>\"Just look at the last few weeks: the president admits that his healthcare law is a drag on businesses; he threatens to veto a bill based on his own plan to make paying for college easier, then watches quietly as Senate Democrats let interest rates double; and he makes up new reasons to delay the Keystone pipeline in a speech about imposing a national energy tax.</p> <p>\"Imagine how many jobs would be created if the president stopped trying to expand government and started working with Republicans on policies that create sustained economic growth and expand opportunity for all Americans.\"</p> <p>The Bureau of Labour Statistics, which compiles the report, said leisure and hospitality added 75,000 jobs in June. Monthly job growth in this industry has averaged 55,000 in 2013, almost twice the median gain of 30,000 per month in 2012. Employment in professional and business services rose by 53,000 in June.</p> <p>Employment in most other major industries, including mining and logging, construction, manufacturing, and transportation and warehousing, showed little change. The government continued to cut jobs during the month, shedding another 5,000 positions to comprise 65,000 in the past 12 months.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-412272486\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/4/13/1239651362700/Wall-Street-Bull--001.jpg\" alt=\"Wall Street Bull \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wall Street was up by only 0.1% when the FTSE 100 in London closed. Photograph: Michael Nagle/Getty Images</span> </figcaption> </figure>  <p>The number of long-term unemployed (those left jobless for 27 weeks or more) was essentially unchanged at 4.3m, accounting for 36.7% of the unemployed. Unemployment rates for teenagers (24%), black people (13.7%), and Hispanics (9.1%) remained stubbornly high.</p> <p>Dan Greenhaus, chief global strategist at BTIG called the latest figures a \"darn good report\". In a note to investors he highlighted a 0.4% rise in average hourly earnings, \"tied for the highest rate of increase during the entire recovery. Finally, yes the unemployment rate did hold steady but it did so for all the right reasons. The number of unemployed people in the economy barely budged while the number of people working rose considerably,\" he wrote.</p> <p>On Wednesday, ADP, the payroll processor, said the private sector had added 188,000 jobs from May to June. The previous month's tally was revised down marginally from 135,000 to 134,000.</p> <p>The rise was across the economy, it said. Goods-producing employment rose by 27,000 jobs in June, the largest increase in four months. Construction payrolls rose by 21,000 in June, its biggest gain since January, and manufacturers added 1,000 jobs after a two-month decline.</p> <p>Mark Zandi, chief economist of Moody's Analytics, which helps compile the ADP report, said: \"The job market continues to gracefully navigate through the strongly blowing fiscal headwinds. Healthcare reform does not appear to be significantly hampering job growth, at least not so far. Job gains are broad based across industries and businesses of all sizes.\"</p>", 
      "bodyText": "Stock markets came under pressure and the dollar soared on Friday after better-than-expected US employment figures brought the end of the huge stimulus package for the economy a step closer. The US added 195,000 jobs in June, beating expectations but leaving the unemployment rate unchanged at 7.6%. The headline figure was better than the 160,000 forecast by economists, while the numbers for the two previous months were revised upwards. Last month the US Federal Reserve chairman, Ben Bernanke, sent markets tumbling when he hinted that the central bank's $85bn-a-month bond-buying programme might ease by the end of the year if the economy continued to strengthen. The jobs figures added further evidence that could prompt the Fed to turn off the money taps that have helped support global markets for months. Tanweer Akram at ING said: \"The decent improvement in employment is likely to induce the Fed to begin moderately tapering its asset purchase programme by September, even though the unemployment rate is still high … while inflation is undershooting the Fed's long-term target.\" After an early surge when the figures were released, stock markets fell, with the FTSE 100 closing down 0.72% at 6375.5, having risen to 6,498. In the US, Wall Street was up just 16 points, or 0.1%, by the time London closed. The dollar rose to a near three-year high against major currencies. Sterling slid to a near four-month-low against the dollar at $1.4855, before recovering to $1.4915, down 1.5 cents. US Treasury yields – in effect the interest rate on government bonds – rose 0.19 basis points to 2.69% as investors bet on an end to the Fed's bond-buying programme, while gold tumbled 3% to $1,211 an ounce. The pound was also weaker, after the Bank of England governor said on Thursday that UK interest rates were not likely to rise in the foreseeable future. Last month, Bernanke said the US economy was improving but Washington's budget cuts were stalling the recovery. Some business leaders and Republicans argue that the imposition of the president's healthcare laws is slowing hiring, while Democrats say Republican-backed spending cuts are hurting the economy. Responding to the latest monthly figures, Alan Krueger, chairman of the White House's council of economic advisers, said: \"In the four years since the recession ended in June 2009, the economy has added 5.3m jobs, thanks to the resilience of the American people and policies like the Recovery Act, which helped bring the recession to an end and put us on the path to recovery. With the recovery gaining traction, now is not the time for Washington to impose self-inflicted wounds on the economy.\" But Barack Obama's opponents said his policies were holding back further growth in the jobs market. The Republican House speaker, John Boehner, said: \"There's some good news in this report, but economic growth is still tepid, the unemployment rate is far too high, and the president continues to promote policies that undermine robust job creation. \"Just look at the last few weeks: the president admits that his healthcare law is a drag on businesses; he threatens to veto a bill based on his own plan to make paying for college easier, then watches quietly as Senate Democrats let interest rates double; and he makes up new reasons to delay the Keystone pipeline in a speech about imposing a national energy tax. \"Imagine how many jobs would be created if the president stopped trying to expand government and started working with Republicans on policies that create sustained economic growth and expand opportunity for all Americans.\" The Bureau of Labour Statistics, which compiles the report, said leisure and hospitality added 75,000 jobs in June. Monthly job growth in this industry has averaged 55,000 in 2013, almost twice the median gain of 30,000 per month in 2012. Employment in professional and business services rose by 53,000 in June. Employment in most other major industries, including mining and logging, construction, manufacturing, and transportation and warehousing, showed little change. The government continued to cut jobs during the month, shedding another 5,000 positions to comprise 65,000 in the past 12 months. The number of long-term unemployed (those left jobless for 27 weeks or more) was essentially unchanged at 4.3m, accounting for 36.7% of the unemployed. Unemployment rates for teenagers (24%), black people (13.7%), and Hispanics (9.1%) remained stubbornly high. Dan Greenhaus, chief global strategist at BTIG called the latest figures a \"darn good report\". In a note to investors he highlighted a 0.4% rise in average hourly earnings, \"tied for the highest rate of increase during the entire recovery. Finally, yes the unemployment rate did hold steady but it did so for all the right reasons. The number of unemployed people in the economy barely budged while the number of people working rose considerably,\" he wrote. On Wednesday, ADP, the payroll processor, said the private sector had added 188,000 jobs from May to June. The previous month's tally was revised down marginally from 135,000 to 134,000. The rise was across the economy, it said. Goods-producing employment rose by 27,000 jobs in June, the largest increase in four months. Construction payrolls rose by 21,000 in June, its biggest gain since January, and manufacturers added 1,000 jobs after a two-month decline. Mark Zandi, chief economist of Moody's Analytics, which helps compile the ADP report, said: \"The job market continues to gracefully navigate through the strongly blowing fiscal headwinds. Healthcare reform does not appear to be significantly hampering job growth, at least not so far. Job gains are broad based across industries and businesses of all sizes.\"", 
      "byline": "Dominic Rushe and Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "US jobs boom prompts fears Federal Reserve may call time on stimulus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "953", 
      "charCount": "5745", 
      "trailText": "Stock markets wobble as employment boom heightens jitters over central bank's $85bn-a-month bond-buying programme", 
      "shortUrl": "https://gu.com/p/3h5ad", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:25:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412272483\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373042957925/New-York-stock-exchange-008.jpg\" alt=\"New York stock exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US trader Frederick Reimer at the New York stock exchange.  Robust hiring boosted shares in early trading. Photograph: Richard Drew/Associated Press</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/us-jobs-federal-reserve-stimulus-stock-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T16:54:28Z", 
    "type": "article", 
    "id": "business/2013/jul/05/us-jobs-federal-reserve-stimulus-stock-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/lloyds-shares-sold-treasury-august", 
    "sectionName": "Business", 
    "webTitle": "Lloyds shares could be sold by Treasury as early as August", 
    "fields": {
      "bodyText": "The Treasury could sell off the first chunk of its stake in Lloyds Banking Group as early as August to coincide with the bailed out bank's interim results. The timetable is not yet finalised, but the Treasury is believed to be keen to kickstart the sale as soon as possible to show it is able to start returning the bank, which is 39% owned by the taxpayer, to the private sector. The preparations contrast with Royal Bank of Scotland, which is 81% government-owned and was warned on Friday by Moody's that it faced a possible downgrade. The ratings agency issued the warning because of the review commissioned by the Treasury into whether the bank should be broken up. Lloyds' interim results are due on 1 August, and while a share sale would not be possible before then, a placing of shares could take place shortly afterwards, depending on the bank's share price. George Osborne said in his Mansion House speech last month that big City institutions were most likely to be offered the chance to buy shares first. But the Treasury is also testing the water about a sale of a stake up to 10% to cash-rich sovereign wealth funds. The BBC reported that the Treasury wanted to make sure that any stake going to a sovereign wealth fund was sold at a premium to the current share price of 65p. This will seen as an attempt to appease the City institutions, investing on behalf of pension funds and long-term savers, which have been holding shares in Lloyds throughout the bailout and would not want outside governments to be offered shares at a discount. The pricing of the first sale will be crucial and the Lloyds share price may need to be above 70p to enable a share placing to be priced at a slight discount. One guide could be the discount to market prices at which the Swedish government placed a stake in Nordea Bank last month. Speculation about a sale of Lloyds has been swirling since 1 March, when the Treasury linked part of the bonus of the bank's boss, António Horta-Osório, to selling off part of the stake above 61p. It intensified after Osborne told his Mansion House audience that he was \"actively considering options for share sales in Lloyds\". After a placing for institutional investors, he said that a \"retail offering to the general public\" would be considered later. A Treasury spokesman said the chancellor's position had not changed since last month's Mansion House speech, when Osborne had not set out a timetable for any share sale. During evidence to the Treasury select committee last year, Richard Buxton, then the head of UK equities at Schroders, said he would be disappointed if there was a sale to a sovereign wealth fund which was then able to a make a lot of money. He said: \"If you are prepared to be patient you don't have to give the taxpayers' money to a sovereign wealth fund.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Government thought to be keen to kickstart sale as soon as possible to show it is able to start returning bank to private sector", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Lloyds shares could be sold by Treasury as early as August", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h5a7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412272516\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373042787507/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne told his Mansion House audience last month that he was 'actively considering options for share sales in Lloyds'. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Treasury could sell off the first chunk of its stake in Lloyds Banking Group as early as August to coincide with the bailed out bank's interim results.</p> <p>The timetable is not yet finalised, but the Treasury is believed to be keen to kickstart the sale as soon as possible to show it is able to start returning the bank, which is 39% owned by the taxpayer, to the private sector.</p> <p>The preparations contrast with Royal Bank of Scotland, which is 81% government-owned and was warned on Friday by Moody's that it faced a possible downgrade. The ratings agency <a href=\"http://www.moodys.com/research/Moodys-places-Royal-Bank-of-Scotlands-ratings-on-review-for--PR_277284?WT.mc_id=NLTITLE_YYYYMMDD_PR_277284\" title=\"\">issued the warning</a> because of the review commissioned by the Treasury into whether the bank should be broken up.</p> <p>Lloyds' interim results are due on 1 August, and while a share sale would not be possible before then, a placing of shares could take place shortly afterwards, depending on the bank's share price.</p> <p>George Osborne said <a href=\"http://www.theguardian.com/business/2013/jun/19/osborne-lloyds-rbs-sell-off\" title=\"\">in his Mansion House speech last month</a> that big City institutions were most likely to be offered the chance to buy shares first. But the Treasury is also testing the water about a sale of a stake up to 10% to cash-rich sovereign wealth funds. The BBC reported that the Treasury wanted to make sure that any stake going to a sovereign wealth fund was sold at a premium to the current share price of 65p.</p> <p>This will seen as an attempt to appease the City institutions, investing on behalf of pension funds and long-term savers, which have been holding shares in Lloyds throughout the bailout and would not want outside governments to be offered shares at a discount.</p> <p>The pricing of the first sale will be crucial and the Lloyds share price may need to be above 70p to enable a share placing to be priced at a slight discount. One guide could be the discount to market prices at which the Swedish government placed a stake in Nordea Bank last month.</p> <p>Speculation about a sale of Lloyds has been swirling since 1 March, when the Treasury linked part of the bonus of the bank's boss, António Horta-Osório, to <a href=\"http://www.theguardian.com/business/2013/mar/01/lloyds-horta-osorio-bonus-ppi-loss\" title=\"\">selling off part of the stake above 61p</a>. It intensified after Osborne told his Mansion House audience that he was \"actively considering options for share sales in Lloyds\".</p> <p>After a placing for institutional investors, he said that a \"retail offering to the general public\" would be considered later.</p> <p>A Treasury spokesman said the chancellor's position had not changed since last month's Mansion House speech, when Osborne had not set out a timetable for any share sale.</p> <p>During <a href=\"http://www.theguardian.com/business/2012/may/15/selling-taxpayer-stakes-rbs-lloyds\" title=\"\">evidence to the Treasury select committee last year</a>, Richard Buxton, then the head of UK equities at Schroders, said he would be disappointed if there was a sale to a sovereign wealth fund which was then able to a make a lot of money. He said: \"If you are prepared to be patient you don't have to give the taxpayers' money to a sovereign wealth fund.\"</p>", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "charCount": "2816", 
      "wordcount": "500", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:25:47Z", 
      "trailText": "Government thought to be keen to kickstart sale as soon as possible to show it is able to start returning bank to private sector", 
      "commentCloseDate": "2013-07-08T16:54:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/lloyds-shares-sold-treasury-august", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T16:54:21Z", 
    "type": "article", 
    "id": "business/2013/jul/05/lloyds-shares-sold-treasury-august", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/05/ftse-100-positive-week-carney-us-jobs", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 records best week since January after Carney boost but US jobs data takes the shine off", 
    "fields": {
      "bodyText": "One Canadian in a new job helped give the UK market its best week for more than six months, but several thousand Americans joining the workforce took some of the shine off shares. Mark Carney, the ex-boss of Canada's central bank, made a strong impression in his first week as governor of the Bank of England, sending shares soaring and the pound plunging when he indicated on Thursday there would be no rise in interest rates for the foreseeable future. Investors had become increasing nervous about an increase in the cost of borrowing as the economy recovered, but Carney made a point of stamping on that idea. So the FTSE 100 finished the week at 6375.52, a gain of 160 points or 2.6% since Monday morning and its best weekly performance since the first week in January. But the index fell 46.15 points on Friday after better than expected US employment numbers - non-farm payrolls rose by 195,000 compared to expectations of a gain of 165,000 - reinforced the idea the US Federal Reserve would soon end its $85bn a month bond buying programme, removing a key support for stock markets. The fall in sterling, which reached its lowest level for four months, was bad news for anyone planning a foreign holiday but should brings benefits to UK companies with overseas earnings. Analyst Gerard Lane at Shore Capital said the pound was still overvalued: Sterling can (should or needs to, some would say) fall below parity with the euro and $1.30 to arrive at something close to fair value, i.e. some 20% below current levels. Sectors and stocks with UK located costs and overseas revenues would be natural beneficiaries, as would those listed entities with non-UK profits that translate these into sterling earnings and dividends. All in all it was another volatile week for investors. The eurozone crisis reared its head again, with Portugal facing new uncertainty after two ministers resigned from the coalition government, seemingly in protest at the country's austerity measures. Meanwhile Greek politicians were locked in talks with representatives of the Troika of creditors - the International Monetary Fund, European Central Bank and European Commission - to hammer out a deal over cutbacks to meet the country's bailout targets. On top of that came a military coup in Egypt, with violence erupting after protests against the ousting of former president Mohamed Morsi. With renewed worries about a slowdown in China and metal prices hit by a rising dollar, mining shares came under pressure. Glencore Xstrata dropped 17.9p to 256.85p while Antofagasta fell 50.5p to 784.5p and Rio Tinto lost 121.5p to £26.36. Elsewhere Marks &amp; Spencer added 2.9p to 462.7p ahead of next week's trading statement following a buy note from Panmure Gordon and amid vague bid speculation. British Land built up a 7p gain to 591.5p after making a bet on the success of London's new Crossrail system. The east-west rail line is due to open in 2018 and ahead of that, the property group has bought the bulk of an office, shops and hotel complex in Paddington near the Crossrail station. It has paid £470m to insurance group Aviva to take over the scheme, which it expects to grow in value as the area is redeveloped. RSA Insurance rose 1.5p to 123p after analysts at JP Morgan Cazenove issued an overweight recommendation with a 132p price target: We remain positive on the stock following management's decision to cut the dividend. High returns and growth opportunities in the international business combined with the prospect of a gradual turnaround in UK underwriting continue to underpin valuation. The stock continues to offer an attractive yield of 5% and 11% upside potential to our target price. The main catalysts for the shares are delivering on the underwriting targets, growing the international franchise, and addressing the challenging outlook for the UK motor lines. But Whitbread slipped 89p to £31.067 after UBS cut from buy to neutral although the bank raised its target price from £29 to £31.50. Earlier in the week the leisure group unveiled plans for new compact hotels for its Premier Inn brand. Elsewhere Inmarsat dipped another 4.5p to 665p after falling sharply earlier in the week in the wake of a rocket explosion in Russia. The communication group was not part of the launch, but the Proton rockets used were due to send its next generation of satellites into space by the end of the year, and analysts feared Tuesday's accident could lead to delays. A number of housebuilders reported positive updates during the week, with sales boosted by the government's Help to Buy scheme. They included Persimmon, down 10p to £12.56 on profit taking, Taylor Wimpey, 1p lower at 102.8p, and Redrow, up 7.7p at 245.6p after Jefferies and Deutsche Bank raised their price targets for the company.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Better than expected non-farm payrolls figures send shares into negative territory for the day after bright start", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "FTSE 100 records best week since January after Carney boost but US jobs data takes the shine off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h59m", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>One Canadian in a new job helped give the UK market its best week for more than six months, but several thousand Americans joining the workforce took some of the shine off shares.</p> <p>Mark Carney, the ex-boss of Canada's central bank, made a strong impression in his first week as governor of the Bank of England, sending shares soaring and the pound plunging when he indicated on Thursday there would be no rise in interest rates for the foreseeable future. Investors had become increasing nervous about an increase in the cost of borrowing as the economy recovered, but Carney made a point of stamping on that idea.</p> <p>So the <strong>FTSE 100</strong> finished the week at 6375.52, a gain of 160 points or 2.6% since Monday morning and its best weekly performance since the first week in January.</p> <p>But the index fell 46.15 points on Friday after better than expected US employment numbers - non-farm payrolls rose by 195,000 compared to expectations of a gain of 165,000 - reinforced the idea the US Federal Reserve would soon end its $85bn a month bond buying programme, removing a key support for stock markets.</p> <p>The fall in sterling, which reached its lowest level for four months, was bad news for anyone planning a foreign holiday but should brings benefits to UK companies with overseas earnings. Analyst Gerard Lane at Shore Capital said the pound was still overvalued:</p> <blockquote> <p>Sterling can (should or needs to, some would say) fall below parity with the euro and $1.30 to arrive at something close to fair value, i.e. some 20% below current levels. Sectors and stocks with UK located costs and overseas revenues would be natural beneficiaries, as would those listed entities with non-UK profits that translate these into sterling earnings and dividends. </p> </blockquote> <p>All in all it was another volatile week for investors. The eurozone crisis reared its head again, with Portugal facing new uncertainty after two ministers resigned from the coalition government, seemingly in protest at the country's austerity measures. Meanwhile Greek politicians were locked in talks with representatives of the Troika of creditors - the International Monetary Fund, European Central Bank and European Commission - to hammer out a deal over cutbacks to meet the country's bailout targets.</p> <p>On top of that came a military coup in Egypt, with violence erupting after protests against the ousting of former president Mohamed Morsi.</p> <p>With renewed worries about a slowdown in China and metal prices hit by a rising dollar, mining shares came under pressure. <strong>Glencore Xstrata</strong> dropped 17.9p to 256.85p while <strong>Antofagasta</strong> fell 50.5p to 784.5p and <strong>Rio Tinto</strong> lost 121.5p to £26.36.</p> <p>Elsewhere <strong>Marks &amp; Spencer </strong> added 2.9p to 462.7p ahead of next week's trading statement following a buy note from Panmure Gordon and amid vague bid speculation.</p> <p><strong>British Land </strong>built up a 7p gain to 591.5p after making a bet on the success of London's new Crossrail system.</p> <p>The east-west rail line is due to open in 2018 and ahead of that, the property group has bought the bulk of an office, shops and hotel complex in Paddington near the Crossrail station. It has paid £470m to insurance group Aviva to take over the scheme, which it expects to grow in value as the area is redeveloped.</p> <p><strong>RSA Insurance </strong>rose 1.5p to 123p after analysts at JP Morgan Cazenove issued an overweight recommendation with a 132p price target:</p> <blockquote> <p>We remain positive on the stock following management's decision to cut the dividend. High returns and growth opportunities in the international business combined with the prospect of a gradual turnaround in UK underwriting continue to underpin valuation. The stock continues to offer an attractive yield of 5% and 11% upside potential to our target price. The main catalysts for the shares are delivering on the underwriting targets, growing the international franchise, and addressing the challenging outlook for the UK motor lines.</p> </blockquote> <p>But <strong>Whitbread</strong> slipped 89p to £31.067 after UBS cut from buy to neutral although the bank raised its target price from £29 to £31.50. Earlier in the week the leisure group unveiled plans for new compact hotels for its Premier Inn brand.</p> <p>Elsewhere <strong>Inmarsat</strong> dipped another 4.5p to 665p after falling sharply earlier in the week in the wake of a rocket explosion in Russia. The communication group was not part of the launch, but the Proton rockets used were due to send its next generation of satellites into space by the end of the year, and analysts feared Tuesday's accident could lead to delays.</p> <p>A number of housebuilders reported positive updates during the week, with sales boosted by the government's Help to Buy scheme. They included <strong>Persimmon</strong>, down 10p to £12.56 on profit taking, <strong>Taylor Wimpey</strong>, 1p lower at 102.8p, and <strong>Redrow</strong>, up 7.7p at 245.6p after Jefferies and Deutsche Bank raised their price targets for the company.</p>", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "charCount": "4799", 
      "wordcount": "826", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:26:04Z", 
      "trailText": "<p>Better than expected non-farm payrolls figures send shares into negative territory for the day after bright start</p>", 
      "commentCloseDate": "2013-07-12T16:21:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/05/ftse-100-positive-week-carney-us-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T16:21:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/05/ftse-100-positive-week-carney-us-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/twitter-uk-report-retained-profits", 
    "sectionName": "Business", 
    "webTitle": "Twitter UK reports retained profits of less than £100,000", 
    "fields": {
      "standfirst": "Company, which has 100 staff in Dublin, refused to confirm that UK sales were routed through Ireland and not subject to UK tax", 
      "body": "<p>Twitter, which is tipped for an $11bn (£7.3bn) stock market flotation in New York, has filed small company accounts in Britain, reporting retained profits last year of just £92,408.</p> <p>The abbreviated UK accounts point to the booming company using controversial corporate structures in Ireland to book fast-growing sales from British advertisers. Such a move means any resulting profits from these sales would not be subject to UK tax.</p> <p>Google has faced an outcry in recent months for similar arrangements. It told HMRC its UK sales were \"closed\" in Ireland, even though some of its extensive UK sales staff and customers believed otherwise.</p> <p>In May, Margaret Hodge, chair of the public accounts committee, <a href=\"http://www.theguardian.com/technology/2013/may/16/google-told-by-mp-you-do-do-evil\" title=\"\">told Google's northern Europe boss</a>, Matt Brittin, she had received evidence from several Google tax whistleblowers, leading her to conclude that his company's behaviour on tax was \"devious, calculated and, in my view, unethical\". There was no suggestion Google broke the law.</p> <p>A spokesperson for Twitter in London refused to confirm that UK sales were routed through Ireland, noting the business was privately owned. In a statement, the company said: \"Since Twitter UK opened in 2011 we have been steadily building our team, focusing on promoting great uses of Twitter by all elements of UK society – the arts, sport, government, and brand partners.\"</p> <p>The company said its Dublin office employed 100 people and 60 staff at its central London offices. The group's heads of policy, mid-market sales, legal and finance for EMEA (Europe, the Middle East and Africa) are all said to operate out of Dublin. Meanwhile, the UK director of sales, UK director of partnerships and UK general manager work in the London office, alongside software engineers and managers who had previously worked for Tweetdeck, acquired by Twitter two years ago.</p> <p>Twitter UK is owned by Twitter International, a business registered in Ireland. Like many technology multinationals, Twitter has chosen to headquarter much of its non-US business in Dublin, setting up unlimited Irish companies which are not required to file accounts.</p> <p>Irish accounting experts say there is rarely any reason for using unlimited companies other than the secrecy they afford the owners.</p> <p>In the UK small companies are allowed to file abbreviated accounts if they meet two of three conditions: having turnover less than £6.5m, a balance sheet under £3.26m or fewer than 50 staff.</p> <p>The latest abbreviated accounts for Twitter UK reveal only very limited information. There is no turnover or pretax profit disclosed for 2012. However, retained profits are given as just £92,408, compared with £16,500 for 2011. Retained profit is the profit remaining in the business after the payment of tax and dividends. It is thought unlikely that Twitter UK is paying significant dividends.</p> <p>So-called \"promoted\" adverts – the main revenue stream for Twitter – started appearing on users' feeds in 2010 in the US, and in Britain <a href=\"http://blog.uk.twitter.com/2011/09/gleeful.html\" title=\"\">in September the following year</a>. The UK was one of the first overseas markets targeted. Among the first advertisers in the UK in the autumn of 2011 were Sky, BT, Eurostar, Electronic Arts and Paramount Pictures UK.</p> <p>In January the research firm eMarketer <a href=\"http://www.theguardian.com/technology/2013/jan/08/twitter-uk-subsidiary-meagre-profits\" title=\"\">said that</a> Twitter was estimated to have taken $288m in global advertising revenues, a figure that was projected to rise to $545m this year and $807m by 2014.</p> <p>The US only accounts for about 10% to 20% of Twitter's estimated 200m active users around the world. According to estimates from eMarketer, the more commercially mature US market will still generate 83% of the group's advertising revenues for 2013.</p> <p>The wider multinational business, Twitter Inc, also discloses only very limited financial information. It is based in San Francisco but incorporated in the US secrecy haven of Delaware.</p> <p>Asked recently about the likely date of a stockmarket listing, Twitter chief executive <a href=\"http://online.wsj.com/article/SB10001424127887324412604578515430866020600.html?KEYWORDS=Costolo\" title=\"\">Dick Costolo said</a>: \"I'm not thinking about that right now … I'm trying to run this business and build this business.\" Costolo resigned from Twitter UK in May.</p>", 
      "bodyText": "Twitter, which is tipped for an $11bn (£7.3bn) stock market flotation in New York, has filed small company accounts in Britain, reporting retained profits last year of just £92,408. The abbreviated UK accounts point to the booming company using controversial corporate structures in Ireland to book fast-growing sales from British advertisers. Such a move means any resulting profits from these sales would not be subject to UK tax. Google has faced an outcry in recent months for similar arrangements. It told HMRC its UK sales were \"closed\" in Ireland, even though some of its extensive UK sales staff and customers believed otherwise. In May, Margaret Hodge, chair of the public accounts committee, told Google's northern Europe boss, Matt Brittin, she had received evidence from several Google tax whistleblowers, leading her to conclude that his company's behaviour on tax was \"devious, calculated and, in my view, unethical\". There was no suggestion Google broke the law. A spokesperson for Twitter in London refused to confirm that UK sales were routed through Ireland, noting the business was privately owned. In a statement, the company said: \"Since Twitter UK opened in 2011 we have been steadily building our team, focusing on promoting great uses of Twitter by all elements of UK society – the arts, sport, government, and brand partners.\" The company said its Dublin office employed 100 people and 60 staff at its central London offices. The group's heads of policy, mid-market sales, legal and finance for EMEA (Europe, the Middle East and Africa) are all said to operate out of Dublin. Meanwhile, the UK director of sales, UK director of partnerships and UK general manager work in the London office, alongside software engineers and managers who had previously worked for Tweetdeck, acquired by Twitter two years ago. Twitter UK is owned by Twitter International, a business registered in Ireland. Like many technology multinationals, Twitter has chosen to headquarter much of its non-US business in Dublin, setting up unlimited Irish companies which are not required to file accounts. Irish accounting experts say there is rarely any reason for using unlimited companies other than the secrecy they afford the owners. In the UK small companies are allowed to file abbreviated accounts if they meet two of three conditions: having turnover less than £6.5m, a balance sheet under £3.26m or fewer than 50 staff. The latest abbreviated accounts for Twitter UK reveal only very limited information. There is no turnover or pretax profit disclosed for 2012. However, retained profits are given as just £92,408, compared with £16,500 for 2011. Retained profit is the profit remaining in the business after the payment of tax and dividends. It is thought unlikely that Twitter UK is paying significant dividends. So-called \"promoted\" adverts – the main revenue stream for Twitter – started appearing on users' feeds in 2010 in the US, and in Britain in September the following year. The UK was one of the first overseas markets targeted. Among the first advertisers in the UK in the autumn of 2011 were Sky, BT, Eurostar, Electronic Arts and Paramount Pictures UK. In January the research firm eMarketer said that Twitter was estimated to have taken $288m in global advertising revenues, a figure that was projected to rise to $545m this year and $807m by 2014. The US only accounts for about 10% to 20% of Twitter's estimated 200m active users around the world. According to estimates from eMarketer, the more commercially mature US market will still generate 83% of the group's advertising revenues for 2013. The wider multinational business, Twitter Inc, also discloses only very limited financial information. It is based in San Francisco but incorporated in the US secrecy haven of Delaware. Asked recently about the likely date of a stockmarket listing, Twitter chief executive Dick Costolo said: \"I'm not thinking about that right now … I'm trying to run this business and build this business.\" Costolo resigned from Twitter UK in May.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "Twitter UK reports retained profits of less than £100,000", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "657", 
      "charCount": "4051", 
      "trailText": "Company, which has 100 staff in Dublin, refused to confirm that UK sales were routed through Ireland and not subject to UK tax", 
      "shortUrl": "https://gu.com/p/3h54f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:26:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412262689\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/5/1373032263678/Twitter-homepage--008.jpg\" alt=\"Twitter homepage \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Twitter UK is owned by Twitter International, a business registered in Ireland. Photograph: Iain Masterton / Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/twitter-uk-report-retained-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T15:00:38Z", 
    "type": "article", 
    "id": "business/2013/jul/05/twitter-uk-report-retained-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal", 
    "sectionName": "Business", 
    "webTitle": "US non-farm payroll beat forecasts with 195,000 new jobs - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6bcb8e4b0b843c588ef49\">June's non-farm payroll released</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6c48ce4b06ec4d6f6178b\">US Treasuries fall sharply</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6b41de4b0aad461352d83\">Non-farm preview</a><br />• Greece: <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6a43fe4b06ec4d6f61784\">talks</a> and <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6a449e4b035e5886aa246\">protests</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d68190e4b083c054f7fd41\">Pound hits four-month low</a><br />", 
      "body": "<div id=\"block-51d6f5a8e4b0dfa44c102031\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T16:34:48.738Z\">5.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets rattled by US jobs data</h2>  <div class=\"block-elements\">  <p>What could have been another up day for markets ended in a very different fashion, <em>writes Nick Fletcher</em>.</p> <p>The better than expected US non-farm payroll figures revived fears that the US may soon end its $85bn a month bond buying programme, sending markets into negative territory. Continuing concerns about Greece and Portugal did not help. The dollar moved higher, US bond yields rose and gold fell back. As for equities:</p> <p><strong>• The FTSE 100 finished 46.15 points or 0.72% at 6375.52</strong></p> <p><strong>• Germany's Dax is down 2.36% at 7806</strong></p> <p><strong>• France's Cac closed 1.46% lower at 3753</strong></p> <p><strong>• Italy's FTSE MIB ended down 1.74% at 15,533</strong></p> <p><strong>• Spain's Ibex fell 1.67% to 7868</strong></p> <p><strong>• But in Athens the market bucked the trend and added 2.32% to 840</strong></p> <p>And Wall Street, after soaring higher then falling into the red, is currently on the up, adding 97 points or 0.65%.</p> <p>On that note, it's time to close up for the evening. Thanks for all the comments and we'll be back on Monday morning.</p> </div>   </div> <div id=\"block-51d6f04de4b0aad461352db5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T16:11:57.883Z\">5.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">S&amp;P downgrades Portugal</h2>  <div class=\"block-elements\">  <p>Meanwhile if it's Friday night it must be time for a sovereign downgrade, and here it is (and not exactly a surprise):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/statuses/353183680304398336\">  <blockquote class=\"twitter-tweet\"><p>Rating Agency Friday begins - S&amp;P revises <a href=\"https://twitter.com/search?q=%23Portugal&amp;src=hash\">#Portugal</a>&#39;s outlook to negative from stable</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/statuses/353183680304398336\">July 5, 2013</a></blockquote>  </figure>  <p>The rating remains at BB.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T16:41:35.303Z\">at 5.41pm BST</time></p>  </div> <div id=\"block-51d6ef8ae4b0dfa44c10202f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T16:08:42.903Z\">5.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/353182086393376769\">  <blockquote class=\"twitter-tweet\"><p>Greece cuts state assets sales 2013 target to EUR 1.6bln, according to <a href=\"https://twitter.com/amna_news\">@amna_news</a> (ht <a href=\"https://twitter.com/NickMalkoutzis\">@NickMalkoutzis</a>)</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/353182086393376769\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6e0cce4b0b843c588ef7b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T15:05:49.014Z\">4.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Speaking of Greece, foreign minister Evangelos Venizelos has paid a trip to Cyprus today to show solidarity with another bailed-out country. He just tweeted a picture of himself and the Cypriot PM:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EVenizelos/statuses/353165715945160704\">  <blockquote class=\"twitter-tweet\"><p>Συνάντηση με τον Πρόεδρο της Κυπριακής Δημοκρατίας Ν. Αναστασιάδη  <a href=\"http://t.co/ehARbI8mNv\">http://t.co/ehARbI8mNv</a> <a href=\"http://t.co/7npXajE5pd\">pic.twitter.com/7npXajE5pd</a></p>&mdash; Evangelos Venizelos (@EVenizelos) <a href=\"https://twitter.com/EVenizelos/statuses/353165715945160704\">July 5, 2013</a></blockquote>  </figure>  <p><em>Very jolly....</em></p> </div>   </div> <div id=\"block-51d6e06fe4b0aad461352da6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T15:04:15.843Z\">4.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone crisis on hold...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d497f267-0b8b-4a56-a418-984ebd318d39\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373035985421/0a176340-6374-4b5b-b81b-fe0e14962bf6-460x295.jpeg\" alt=\"A couple walks past a closed shop in downtown Lisbon July 5, 2013\" width=\"460\" height=\"295\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A couple walks past a closed shop in downtown Lisbon July 5, 2013 Photograph: JOSE MANUEL RIBEIRO/REUTERS</span> </figcaption> </figure>  <p>No progress to report in the eurozone, alas, while I was focusing on the US jobs data (<a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6bcb8e4b0b843c588ef49\">see 1.31pm onwards</a>).</p> <p><strong>Greece:</strong> negotations with the Troika over the Greek reform programme continue. Finance minister Yannids Stournaras is understood to be holding talks with top IMF-EU-ECB officials now.</p> <p>Greece's administrative reform minister, Kyriakos Mitsotakis, could then meet tonight, or tomorrow, to continue negotiations over civil service cuts.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ekathimerini/statuses/353138202044932096\">  <blockquote class=\"twitter-tweet\"><p>Greek Admin Reform Minister&#39;s meeting w troika will be either this evening or tmrw morning, sources say. FinMin mtg troika chiefs a 5 p.m.</p>&mdash; Kathimerini English  (@ekathimerini) <a href=\"https://twitter.com/ekathimerini/statuses/353138202044932096\">July 5, 2013</a></blockquote>  </figure>  <p>And with Olli Rehn talking about paying Greece's next aid loans in installments (<a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_05/07/2013_507740\">details</a>), the chances of all €8bn being signed off by Monday appears remote.</p> <p><strong>Portugal:</strong> No progress in patching up its coalition, since the prime minister talked about a 'formula' for success last night (<a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d674b3e4b07c36b360024a\">see here</a>).</p> </div>   </div> <div id=\"block-51d6dd00e4b0dfa44c102028\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T14:49:36.629Z\">3.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here's our news story on the US jobless data, by my colleague on Wall Street, Dominic Rushe:</strong></p> <p><strong><a href=\"http://www.guardian.co.uk/business/2013/jul/05/us-jobs-figures-unemployment-rate\">US adds 195,000 new jobs in June but unemployment stays at 7.6%</a></strong></p> </div>   </div> <div id=\"block-51d6dc98e4b0dfa44c102027\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T14:47:52.978Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobs data: reaction</h2>  <div class=\"block-elements\">  <p><strong>Capital Economics</strong> says today's jobs data means the Federal Reserve could start slowing its stimulus package in two months:</p> <blockquote class=\"quoted\"> <p>Any doubts (or hopes!) that the Fed wouldn’t follow through on its plan to taper QE3 later this year in response to some of the recent weaker activity data were dealt a major blow by the 195,000 increase in payroll employment in June. The resulting 20 basis point leap in 10-year Treasury yields suggests the markets are fast adopting our view that QE3 tapering will begin in September.</p> </blockquote> <p><strong>Tanweer Akram, </strong>vice-president of Fixed Income at ING, agrees:</p> <blockquote class=\"quoted\"> <p>The decent improvement in employment is likely to induce the Fed to begin moderately tapering its asset purchase program by September of this year, even though the unemployment rate is still high and broader measures of slack in the labor market (such as labor force participation rate, employment to population ratio, and U-6 unemployment rate) remains substantial while inflation is undershooting the Fed’s long-term target.</p> </blockquote> <p><strong>David Kelly</strong>, chief global market strategist at JP Morgan Asset Management, argues that the non-farm payroll shows steady progress:</p> <blockquote class=\"quoted\"> <p>This morning’s jobs report is the latest confirmation that, despite significant fiscal drag, the American economy continues to expand at a steady pace. With today’s data, payroll job growth has averaged a steady 202,000 since the start of the year.</p> <p>Despite the strong payrolls number, other areas of the report showed less progress with the unemployment rate steady at 7.6%, with offsetting solid gains in the labour force and employment. In addition, the average workweek unchanged and only 10,000 jobs added in the highly-cyclical area of temporary workers.</p> <p>Significantly, the average hourly earnings of all private employees rose by 10 cents and are now up 2.2% year over year, the strongest year-over-year gain in almost two years.</p> <p>Overall, while this morning’s report was by no means a block-buster, it does show a U.S. economy that is steadily moving forward. For the equity market, this should translate into moderate earnings growth supporting higher stock prices. However, the bond market, even after recent increases in interest rates is still priced for an economy that is moving backwards.</p> <p>Nothing in today’s report should really change the Fed’s timetable for removing quantitative easing and raising short-term interest rates. However, it is important to recognize that bond yields are still not appropriate given this timetable suggesting a continued rough environment for fixed income.”</p> </blockquote> </div>   </div> <div id=\"block-51d6d459e4b06ec4d6f61799\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T14:12:42.162Z\">3.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Gold price falls 3%</h2>  <div class=\"block-elements\">  <p>Gold is, once again, the principle casualty as analysts anticipate an end to the Fed's QE programme -- it has tumbled 3% to $1,211/ounce.&#xa0;</p> <p>Heck of a fall from the heady days of $1,900 / ounce in September 2011, as goldbugs anticipated rollicking inflation as central banks printed money with reckless abandon.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/kevindepew/statuses/353149353927516162\">  <blockquote class=\"twitter-tweet\"><p>Pretty soon there&#39;ll be guys standing out by Grand Central with &quot;Soup 4 Gold&quot; signs.</p>&mdash; Kevin Depew (@kevindepew) <a href=\"https://twitter.com/kevindepew/statuses/353149353927516162\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6d16ce4b0b843c588ef68\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T14:00:12.769Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On the bond selloff....here's a graph from Tradeweb of the US 10-year Treasury bond's yield (<em>a measure of the interest rate on the bond</em>) over the last two years.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-56bb74df-d20d-440f-82f2-830116bbaedc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373032417109/7fca372d-42b6-484e-8224-d61fa818f98d-460x400.jpeg\" alt=\"US 10-year Treasury yields\" width=\"460\" height=\"400\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Tradeweb</span> </figcaption> </figure>  <p>It shows how the yield hit record lows in 2012 as investors piled into safe-haven debt, as the Feberal Reserve kept stimulating the economy with $85bn of bond purchases each month</p> <p>But the prospect of the Fed tapering (ie, slowing) its stimulus programme has been driving Treasury yields higher for weeks.<strong> Today's jobs report is seen as strengthening Ben Bernanke's hand....</strong></p> </div>   </div> <div id=\"block-51d6ce95e4b0f169237a46bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:48:05.463Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is open, and the Dow Jones industrial average is rising following today's better-than-expected jobs figures.</p> <p>The Dow is up 83 points in early trading, a rise of 0.57%.</p> <p>In the bond market, though, the US Treasuries keep being clobbered as traders anticipate an end to the Federal Reserve's bond-buying programe,</p> </div>   </div> <div id=\"block-51d6c265e4b035e5886aa252\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:27:42.014Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Non-farm: highlights</h2>  <div class=\"block-elements\">  <p><strong>A few key points from today's report into the US jobs market.</strong></p> <p>• There are still 11.8 million people out of work in America, despite 195,000 new jobs being created in June </p> <p>• The labor force participation rate crept a little higher, to 63.5% from 63.4% in May. That measures the proportion of the population available for work.</p> <p>• The average number of hours worked rose by 0.2%</p> <p>• Average hourly pay rose by 0.4%</p> <p>• Employment rose in leisure and hospitality, professional and business services, retail trade, health care, and financial activities.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T13:27:52.256Z\">at 2.27pm BST</time></p>  </div> <div id=\"block-51d6c6cfe4b0b843c588ef57\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:14:55.572Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Gotta love those revisions (<a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6bd9de4b0f169237a46b1\">see here</a>). <strong>Lorcan Roche Kell</strong>y,&#xa0;Chief Europe Strategist at Trend Macrolytics, points out that the Bureau of Labor Statistics has now taken three swings at getting April's job reading correct, first lowering its estimate then raising it again:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/353137074951553028\">  <blockquote class=\"twitter-tweet\"><p>BLS &quot;Fun with revisions edition.&quot; April NFP originally reported at +165K. Revised down to +149K in May report. Revised up to +199K today.</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/353137074951553028\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6c4b0e4b06ec4d6f6178c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:05:52.886Z\">2.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/statuses/353137549398654976\">  <blockquote class=\"twitter-tweet\"><p>Turkish lira has hit a record low against the dollar</p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/statuses/353137549398654976\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6c48ce4b06ec4d6f6178b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:05:16.505Z\">2.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The yield, or interest rate, on 10-year US Treasuries just hit 2.7% -- it's highest rate since August 2 2011.</strong></p> </div>   </div> <div id=\"block-51d6c447e4b06ec4d6f61789\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T13:04:08.049Z\">2.04pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dollar roars ahead</h2>  <div class=\"block-elements\">  <p>The dollar has been bolstered by the non-farm data -- it has gained one and a half cents against the UK pound, to $1.49. It's also jumped against the yen, to ¥101.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9dd15862-9aca-4c58-84bd-a12f323d7b18\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373029395138/2d721d49-a843-4be8-8a22-cc96cb271691-460x313.png\" alt=\"Pound vs the US dollar, July 5\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">POUNDED. Sterling punged against the US dollar to below $1.49 when today's non-farm data was released. Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T13:04:33.321Z\">at 2.04pm BST</time></p>  </div> <div id=\"block-51d6c195e4b06ec4d6f61788\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:52:37.243Z\">1.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Read the report yourself</h2>  <div class=\"block-elements\">  <p>You can see the June non-farm payroll report yourself <a href=\"http://www.bls.gov/news.release/empsit.nr0.htm\">here (click) </a>on the <strong>Bureau of Labor Statistics</strong> website.</p> </div>   </div> <div id=\"block-51d6c0ace4b035e5886aa251\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:48:44.545Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US Treasuries slide after non-farm</h2>  <div class=\"block-elements\">  <p><strong>US government debt is falling in value following the news that 195,000 new jobs were created in America in June (<a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6bcb8e4b0b843c588ef49\">see 1.31pm onwards</a>).</strong></p> <p>The yield on a 10-year Treasury bond bond has risen to 2.685%, up from 2.50% last night [yields rise when prices fall].</p> <p>Wall Street is anticipating that today's employment data means the Federal Reserve will push on with its plans to 'taper' its bond-buying programme (currently $85bn per month) later this year, and stop it by the summer of 2014.</p> </div>   </div> <div id=\"block-51d6bd9de4b0f169237a46b1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:40:08.051Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Revisions show stronger jobs creation in Spring</h2>  <div class=\"block-elements\">  <p>The Bureau of Labour Statistics has also revised its jobs data for the previous two months.</p> <p>It now reckons that <strong>195,000</strong> new jobs were created in May, from <strong>175,000</strong>. And April's non-farm payroll has been raised to <strong>199,000</strong>, from <strong>149,000</strong>.</p> </div>   </div> <div id=\"block-51d6bdeae4b0f169237a46b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:36:58.532Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Jobless rate stays at 7.6%</h2>  <div class=\"block-elements\">  <p>America's jobless rate hasn't fallen, though -- it has stuck at 7.6%, rather than falling to 7.5% as expected. That suggests more people have remained in the labour market rather than giving up the search for work.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T12:37:03.231Z\">at 1.37pm BST</time></p>  </div> <div id=\"block-51d6bcb8e4b0b843c588ef49\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:31:52.865Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">NON-FARM PAYROLL RELEASED</h2>  <div class=\"block-elements\">  <p><strong>BREAKING: The US non-farm payroll comes in much stronger than expected, with 195,000 new jobs created in June.</strong></p> <p><strong>That's MUCH better than analysts had expected (the concensus was 165,000, as explained <a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d6b41de4b0aad461352d83\">here</a>)</strong></p> <p><strong>Details and reaction to follow....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T12:37:32.826Z\">at 1.37pm BST</time></p>  </div> <div id=\"block-51d6bb32e4b06ec4d6f61786\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:25:22.558Z\">1.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/353126924186435585\">  <blockquote class=\"twitter-tweet\"><p>If you don&#39;t, you&#39;re not alive. RT <a href=\"https://twitter.com/MandyCNBC\">@MandyCNBC</a>: I&#39;ve got payroll anxiety. <a href=\"https://twitter.com/search?q=%23NFP&amp;src=hash\">#NFP</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/353126924186435585\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6baf3e4b035e5886aa24e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:24:19.893Z\">1.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Worth noting that Goldman Sachs predicts that today's non-farm payroll will come in below the consensus of 165,000 new jobs.</p> <p>Its chief economist, <strong>Jan Hatzius</strong>, wrote:</p> <blockquote class=\"quoted\"> <p>We expect a fairly lacklustre employment report for June, with non-farm payroll growth of 150,000, similar to the average of the past three months.</p> </blockquote> <p><em>Of course, that prediction was fed into the consensus, so other Wall Street experts are rather more optimistic...</em></p> </div>   </div> <div id=\"block-51d6ba0ce4b06ec4d6f61785\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T12:20:28.419Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Among the swarm of educated, and less educated, guesses for how many new jobs were created in America last month, this one stood out:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdBajwa/statuses/353124947310284800\">  <blockquote class=\"twitter-tweet\"><p>I&#39;m going to go with +220K. Brother-in-law got offered a job which is I assume a very very bullish indicator. <a href=\"https://twitter.com/search?q=%23NFPguesses&amp;src=hash\">#NFPguesses</a></p>&mdash; Ed Bajwa (@EdBajwa) <a href=\"https://twitter.com/EdBajwa/statuses/353124947310284800\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d6b41de4b0aad461352d83\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T11:55:09.295Z\">12.55pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US unemployment data - what's expected</h2>  <div class=\"block-elements\">  <p>With around half an hour to go until the <em>eagerly-awaited</em> US jobless data (<strong>1.30pm BST/8.30am New York</strong>) here's a brisk summary:</p> <p>• <strong>Economists are expecting the Non-Farm Payroll to show that 165,000 new jobs were created across America last month. </strong>That excludes the agricultural sector, where hiring can be volatile (<em>thus \"non-farm\", you see</em>).</p> <p>However, estimates vary significantly between analysts (as usual).</p> <p>• <strong>The US unemployment rate is expected to fall to 7.5%, from 7.6% in May.</strong></p> <p><strong>• Recent mixed economic data make non-farm hard to call. </strong>On the optimistic side, the private sector created 188K jobs in June, according to a survey earlier this week. Less cheerily, though, growth in America's service sector slowed in June,</p> <p><strong>• We also need to watch out for revisions. </strong>The Bureau for Labour Statistics often corrects its previous data, adding or subtracting tens of thousands of jobs from earlier months. That can radically change the picture.</p> <p>• <strong>What will it mean for US stimulus measures?</strong> Non-Farm Payroll plays a double-role -- firstly, it's a measure of the labour market; secondly, it's a guide to whether the Federal Reserve will cut its bond-buying activities this year, and end QE next summer.</p> <p>A NFP above 165,000 would probably mean the Fed cracks on with its tapering plans. But a weak figure would give it cause to rethink, and perhaps keep stimulating for longer.</p> <h2>Here's what City analysts are saying</h2> <p>Jane Foley of Rabobank:</p> <blockquote class=\"quoted\"> <p>Very strong data should be good for risk appetite. However, the market’s likely reaction is complicated by the interpretation of what the numbers will mean for the Fed’s decision to taper QE.&#xa0;</p> <p>On June 26 the market celebrated the downside revision of US Q1 GDP on the assumption that this would lead to continued QE. This implies that a lacklustre improvement in US June payrolls could conversely fail to offer support to investor sentiment.</p> </blockquote> <p><strong>Societe Generale:</strong></p> <blockquote class=\"quoted\"> <p>The Bureau of Labor Statistics' (BLS) update on the employment situation in June will be the first of a trio of such reports that the Federal Open Market Committee (FOMC) will consider in advance of its 17-18 September meeting.</p> <p>A reversal of May's labour-force induced rise in the civilian jobless rate, combined with yet another above-consensus payroll print, likely will reinforce expectations of an asset-purchase tapering announcement at that time.</p> </blockquote> <p><strong>Paul Dales of Capital Economics:</strong></p> <blockquote class=\"quoted\"> <p>The recent survey evidence leaves us content with our forecast that US payroll employment (13.30 BST) rose by around 150,000 in June. That would be slightly smaller than May’s 175,000 gain. The 188,000 rise in the ADP measure of private payroll employment in June and the rebound in the employment index of the ISM non-manufacturing survey in the same month bode well for official payrolls. But the employment index of the ISM manufacturing survey fell to a four-year low. If the alternative household measure of employment and the labour force also both rose by around 150,000, then the unemployment rate would have been stable at 7.6%. A pick-up in jobs growth in the coming months would leave the Fed’s QE3 tapering plans on track.</p> </blockquote> </div>   </div> <div id=\"block-51d6a449e4b035e5886aa246\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T11:27:25.903Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: protests in Athens against public sector layoffs</h2>  <div class=\"block-elements\">  <p>Greek municipal workers held a protest march in Athens today, against the Troika's demands for thousands of civil servants to be cut.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e402e208-c531-47be-9483-49f3d4d50a54\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373022947520/eb16fba9-dd5c-4819-9730-2ca1c5cf3d6c-460x306.jpeg\" alt=\"Municipal workers march in front of the Greek Parliament in Athens on July 5, 2013 after Greek officials have apparently proposed that 4.000 municipal police officers be transferred to the Greek Police force.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d4c65003-3a95-4379-9326-bf4f1785fc1f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373023215625/3156e78e-3414-4338-b3b1-5f0fa5d05c41-460x306.jpeg\" alt=\"Municipal workers  protest in front of the of the Administrative Reform ministry in Athens on July 5, 2013 after Greek officials have apparently proposed that 4.000 municipal police officers be transferred to the Greek Police force.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <p>Marching past the Bank of Greece:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6bf52692-d0a2-44e4-8fb3-e3b72f3ffe23\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373023371738/09150389-d27f-43fb-bbf1-0938300178b6-460x306.jpeg\" alt=\"Municipal police march by the bank of Greece in Athens on July 5, 2013 after Greek officials apparently proposed that 4000  municipal police officers be transferred to the Greek Police force.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">&nbsp;Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-51d6a43fe4b06ec4d6f61784\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T10:47:27.545Z\">11.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Four hours of talks in Greece later....</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-494519b2-86ff-44d1-83b0-095fb6dede66\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373020728756/dc4b4400-a369-49f2-beaf-58f64c3c1b47-460x276.jpeg\" alt=\"International Monetary Fund's (IMF) Deputy Director and Mission Chief to Greece Poul Thomsen (C) leaves the Administrative Reform ministry in Athens July 5, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF mission chief to Greece Poul Thomsen leaving the Administrative Reform ministry in Athens this lunchtime after yet another meeting. Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure>  <p>Talks between the Troika and Greece's administrative reform minister, Kyriakos Mitsotakis, ended this lunchtime after four hours . There's still there's no breakthrough on whether or not the Greek government has done enough to unlock its next aid payment.</p> <p>Ministry officials, though, remain positive, telling reporters in Athens that the meeting was held in \"a good climate\". More talks are scheduled for this afternoon.</p> <p><a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d67d44e4b00ee4b74fc259\">As explained at 9.01am</a>, the Greek government is proposing moving thousands of municipal police officers to the main Greek police force, to meet its pledge to cut civil service levels.<em> The troika's response to this idea isn't yet known....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T10:47:58.074Z\">at 11.47am BST</time></p>  </div> <div id=\"block-51d69e6ae4b06ec4d6f61782\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T10:22:34.468Z\">11.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German industrial data disappoints</h2>  <div class=\"block-elements\">  <p><strong>Germany's industrial base suffered a surprise slump in orders in May, suggesting that the eurozone's largest economy is in worse shape than throught.</strong></p> <p>Industrial orders fell by 1.3% in May, month-on-month, following a 2.2% drop in April.</p> <p>And the decline was driven by a fall in demand within Germany. Domestic orders shrank by 2%, compared with a 0.7% fall from abroad. Consumer goods demand was particularly weak (down 3%) - as people cut back.</p> </div>   </div> <div id=\"block-51d69714e4b0eb787a672e2c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T09:51:16.366Z\">10.51am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">In the markets...</h2>  <div class=\"block-elements\">  <p>Europe's stock markets are pretty calm this morning, following yesterday's strong rally after Mark Carney and Mario Draghi poured more strong spirits into the punch bowl by promising more loose monetary policy.</p> <p>The Footsie's higher, as City traders wait for the US jobs data this afternoon:</p> <p>• <strong>FTSE 100</strong>: up 34 points at 6455, +0.5%</p> <p>• <strong>German DAX</strong>: up 4 points at 7998, + 0.06</p> <p>• <strong>French CAC</strong>: down 5 points at 3803, -0.15%</p> <p>• <strong>Spanish IBEX</strong>: down 44 points at 7957, - 0.5%</p> <p>• <strong>Italian FTSE MIB</strong>: down 29 points at 15777, - 0.2%</p> <p>Chris Beauchamp of IG Index sums it up:</p> <blockquote class=\"quoted\"> <p>European markets took the opportunity to play in the July sunshine yesterday while the Americans were off celebrating Independence Day. Having been under pressure thanks to unexpectedly hawkish US central bankers, traders were delighted that new boy Mark Carney and seasoned veteran Mario Draghi were so obliging yesterday, firing the starting gun on a new lurch higher for major indices.</p> <p>Attention now shifts back to the US, where those returning bleary-eyed after celebrations will have to wake up fast to cope with non-farm payrolls.</p> <p>In London the mining sector is holding back the broader market, as the sector succumbs to a degree of profit-taking in the wake of yesterday’s central bank-inspired rally. Corporate data is thin on the ground again today, so non-farm payrolls will be the focus all morning, with traders opting to sit on their hands and await developments.</p> </blockquote> <p>And the pound continues to weaken against the US dollar - it's now down almost a cent at $1.498.</p> </div>   </div> <div id=\"block-51d68e03e4b083c054f7fd4b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T09:12:35.742Z\">10.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portugal's president speaks</h2>  <div class=\"block-elements\">  <p>And here's the details of that newsflash, via Reuters:</p> <blockquote class=\"quoted\"> <p>Portugal's president warned on Friday that a negative scenario for the country would be if it failed to return to markets as planned in 2014 due to external events or internal politics.</p> <p>\"The incapacity of returning to the markets in 2014 could even be a result of the troika not being ready to sign off in a positive way on the rescue package,\" President Anibal Cavaco Silva told a conference.</p> <p>Analysts have warned that a political crisis that hit the country this week could upset the smooth progress of Lisbon's adjustment programme under a €78bn bailout by the European Union and IMF.</p> </blockquote> <p>No word yet on how the negotiations between the Portuguese political leaders is progressing, following the 'formula' for stability apparently hammered out last night (<a href=\"http://www.guardian.co.uk/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal#block-51d674b3e4b07c36b360024a\">see 8.24am</a>).</p> </div>   </div> <div id=\"block-51d68afae4b03f1f25405a7c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T08:59:38.476Z\">9.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Newsflash from Portugal:</p> <p><strong>05-Jul-2013 09:42 - PORTUGAL PRESIDENT SAYS THE NEGATIVE SCENARIO WOULD BE COUNTRY NOT BEING ABLE TO RETURN TO MARKETS </strong></p> <p><em>No further details yet...</em></p> </div>   </div> <div id=\"block-51d68190e4b083c054f7fd41\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T08:29:46.302Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hits four-month low</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-39a97f3f-b6e0-4d49-9e99-a90a333efac6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373012242975/627681b8-93df-465e-a8e3-49c68bc08b4d-460x278.jpeg\" alt=\"Mark Carney, governor of the Bank Of England, attends a monetary policy committee (MPC) briefing on his first day inside the central bank's headquarters on July 1, 2013 in London, England.\" width=\"460\" height=\"278\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, governor of the Bank of England, has hit the ground running. Photograph: Pool/Getty Images</span> </figcaption> </figure>  <p><strong>He's not been in the job a week, but the new Bank of England governor has already made his mark on sterling.</strong></p> <p>The pound hit a new four-month low this morning, dipping below $1.50 against the US dollar for the first time since the middle of March.</p> <p>This follows <a href=\"http://www.guardian.co.uk/business/2013/jul/04/bank-england-hold-rates-qe-mark-carney\">the Bank of England's surprise declaration yesterday</a> that City expectations of an interest rate rise in two years were 'not warranted'.</p> <p>That announcement, at Mark Carney's first MPC meeting, has wiped more than two and a half cents off the pound since midday yesterday. </p> <p>As this graph shows, one pound was worth <strong>$1.57</strong> in mid-June, and as much as<strong> $1.62</strong> at the start of 2013:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6758be07-02fe-4957-a06d-1a830a83c1ea\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373012709739/286c74cf-7613-4fc2-a572-eabde885e58b-460x271.png\" alt=\"Pound versus US dollar in 2013, to July 5\" width=\"460\" height=\"271\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound versus dollar in 2013. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>As <strong>Alice Ross</strong>, the FT's currency correspondent flags up, the US dollar is gaining against other currencies in the run-up to the release of the latest American unemployment data (<strong>1.30pm BST</strong>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/statuses/353066002059239424\">  <blockquote class=\"twitter-tweet\"><p>Dollar broadly stronger ahead of non-farm payrolls today. Euro, pound, yen and franc are lower. Australian dollar bucking the trend to rise.</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/statuses/353066002059239424\">July 5, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51d67d44e4b00ee4b74fc259\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T08:01:58.359Z\">9.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece: Police transfers could seal troika deal</h2>  <div class=\"block-elements\">  <p><strong>In Greece, the government is hoping that it's found a way to satisfy the demands of the Troika to cut the size of the civil service.</strong></p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_04/07/2013_507589\">According to the Kathimerini newspaper this morning</a>, the Athens authorities had found a way to meet its pledge to move 12,500 civil servants into a mobility scheme (where they'll be paid less and could be laid off if a new job can't be found).</p> <p>The solution – transferring around 4,000 municipal police officers into the ranks of the Greek Police (ELAS).</p> <p>The issue of civil service layoffs is the main stumbling block between the Troika and the Greek government. Without progress, Greece will struggle to get its next aid tranche, worth €8.1bn.</p> <p>Kathimerini explains:</p> <blockquote class=\"quoted\"> <p>Sources told Kathimerini that a breakthrough appeared likely as a proposal for the transfer of municipal police staff into the ranks of ELAS had been accepted in principle by the troika.</p> <p>The initiative would also lead to the release of thousands of police officers from desk jobs and make up for shortfalls in active police units.</p> </blockquote> <p>adding:</p> <blockquote class=\"quoted\"> <p>The two sides are set to agree on the duration of labor mobility being reduced from 12 months to six or nine, the immediate closure or merger of public organizations and the inclusion of civil service job transfers in the mobility scheme.</p> </blockquote> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_04/07/2013_507589\">More here</a>.</p> <p>Talks are continuing today, in an effort to get a deal hammered out before eurozone finance ministers meet on Monday....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T08:03:26.507Z\">at 9.03am BST</time></p>  </div> <div id=\"block-51d677abe4b083c054f7fd3e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T07:37:15.950Z\">8.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">French trade data disappoints</h2>  <div class=\"block-elements\">  <p><strong>France's trade gap widened in May, and weak exports of aeroplanes and other manufactured goods is being blamed.</strong></p> <p>The French customs office reported that the trade deficit widened to €6bn in May, from €4.5bn in April. While imports were pretty flat (at €42bn), exports slipped by around 4% or €1.7bn (to €36bn) -- driven by lower sales of Airbus planes and other transport kit.</p> <p>Not encouraging for Francois Hollande's government, as it struggles with a recession, record unemployment, and <a href=\"http://www.france24.com/en/20130703-batho-hollande-environment-eelv-greens-socialist-france-government-politics\">increasingly belligerent ministers</a>.</p> </div>   </div> <div id=\"block-51d674b3e4b07c36b360024a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T07:24:35.504Z\">8.24am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Portuguese bond yields tumble</h2>  <div class=\"block-elements\">  <p><strong>Portugal's borrowing costs are tumbling in early trading, on hopes that the government will avoid collapse.</strong></p> <p>Traders are eagerly buying Portuguese bonds which were being dumped a couple of days ago. This follows Prime minister <strong>Pedro Passos Coelho's</strong> statement last night that he'd found a way to rescue his government (<em>but it's not a done deal yet</em>).</p> <p><strong>The recovery is driving the yield (or interest rate) on Portugal's 10-year bond back below the 7% mark, to levels where borrowing costs are seen as more sustainable.</strong></p> <p>However, the political situation in Portugal still looks rather unstable, given public opposition to its austerity measures.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/353048941371207682\">  <blockquote class=\"twitter-tweet\"><p>Portugal yields down 48½bp to 6.78½ - the mkt hoping the Govt has stuck another plaster over the increasing gaping wound.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/353048941371207682\">July 5, 2013</a></blockquote>  </figure>  <p>Last night, after meetings with his coalition partner, Passos Coelho declared that:</p> <blockquote class=\"quoted\"> <p>A formula was found to maintain government stability.</p> </blockquote> <p>Political analysts are cautious, after the days of turmoil that raised the risk that Portugal won't manage to escape its bailout this year.</p> <p>Antonio Costa Pinto, political scientist at the University of Lisbon, explained:</p> <blockquote class=\"quoted\"> <p>Even if the coalition doesn’t break, this will certainly leave the government in a fragile state.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T08:20:27.362Z\">at 9.20am BST</time></p>  </div> <div id=\"block-51d66823e4b083c054f7fd3c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-05T07:06:55.508Z\">8.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece, Portugal, and non-farm payroll</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f179381e-3670-4283-869b-3a4bfb33504d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373007795453/660d03d2-5ef7-4f12-9f94-23ba63873ec1-460x307.jpeg\" alt=\"Portuguese Prime Minister Pedro Passos Coelho  says he's found a 'formula' to hold his government together.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Portuguese Prime Minister Pedro Passos Coelho  says he's found a 'formula' to hold his government together. Photograph: MANUEL DE ALMEIDA/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p>Today's European coverage could mainly focus on events in <strong>Athens</strong> and <strong>Lisbon</strong>.</p> <p><strong>Portugal</strong> may be inching towards resolving the political crisis that rattled the eurozone this week, following negotiations between political leaders yesterday. Last night, prime ministers Pedro Passos Coelho announced that 'a formula' had been found to hold his government together.</p> <p>We still don't know what it is, but analysts suspect that junior coalition leader Paulo Portas, who quit the government on Tuesday, might 'unresign' and take a more influential role in government policy.</p> <p>While in <strong>Greece</strong>, yet more talks will take place between ministers and the Troika of lenders as the Greek government strives to do enough to unlock its next aid tranche...</p> <p><strong>Today is also dominated by a crucial piece of economic data -- America's non-farm payroll.</strong></p> <p>The benchmark measure of US unemployment has become a key barometer for assessing the state of the world's largest economy. A strong reading will strengthen the chances of the Federal Reserve pushing on with its plans to slow its stimulus progamme this year. But a weak number might just make Ben Bernanke and co rethink....</p> <p>In the City, traders are still digesting yesterday's promises of low interest rates from the Bank of England and the ECB. We're not expecting a repeat of yesterday's soaring stock markets, though...</p>  <p>Non-farm payroll is released at 1.30pm BST, and it looks like a quiet morning in Europe. <em>But something's bound to turn up....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-05T08:20:11.502Z\">at 9.20am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "What could have been another up day for markets ended in a very different fashion, writes Nick Fletcher. The better than expected US non-farm payroll figures revived fears that the US may soon end its $85bn a month bond buying programme, sending markets into negative territory. Continuing concerns about Greece and Portugal did not help. The dollar moved higher, US bond yields rose and gold fell back. As for equities: • The FTSE 100 finished 46.15 points or 0.72% at 6375.52 • Germany's Dax is down 2.36% at 7806 • France's Cac closed 1.46% lower at 3753 • Italy's FTSE MIB ended down 1.74% at 15,533 • Spain's Ibex fell 1.67% to 7868 • But in Athens the market bucked the trend and added 2.32% to 840 And Wall Street, after soaring higher then falling into the red, is currently on the up, adding 97 points or 0.65%. On that note, it's time to close up for the evening. Thanks for all the comments and we'll be back on Monday morning. Meanwhile if it's Friday night it must be time for a sovereign downgrade, and here it is (and not exactly a surprise): The rating remains at BB. Speaking of Greece, foreign minister Evangelos Venizelos has paid a trip to Cyprus today to show solidarity with another bailed-out country. He just tweeted a picture of himself and the Cypriot PM: Very jolly.... No progress to report in the eurozone, alas, while I was focusing on the US jobs data (see 1.31pm onwards). Greece: negotations with the Troika over the Greek reform programme continue. Finance minister Yannids Stournaras is understood to be holding talks with top IMF-EU-ECB officials now. Greece's administrative reform minister, Kyriakos Mitsotakis, could then meet tonight, or tomorrow, to continue negotiations over civil service cuts. And with Olli Rehn talking about paying Greece's next aid loans in installments (details), the chances of all €8bn being signed off by Monday appears remote. Portugal: No progress in patching up its coalition, since the prime minister talked about a 'formula' for success last night (see here). Here's our news story on the US jobless data, by my colleague on Wall Street, Dominic Rushe: US adds 195,000 new jobs in June but unemployment stays at 7.6% Capital Economics says today's jobs data means the Federal Reserve could start slowing its stimulus package in two months: Any doubts (or hopes!) that the Fed wouldn’t follow through on its plan to taper QE3 later this year in response to some of the recent weaker activity data were dealt a major blow by the 195,000 increase in payroll employment in June. The resulting 20 basis point leap in 10-year Treasury yields suggests the markets are fast adopting our view that QE3 tapering will begin in September. Tanweer Akram, vice-president of Fixed Income at ING, agrees: The decent improvement in employment is likely to induce the Fed to begin moderately tapering its asset purchase program by September of this year, even though the unemployment rate is still high and broader measures of slack in the labor market (such as labor force participation rate, employment to population ratio, and U-6 unemployment rate) remains substantial while inflation is undershooting the Fed’s long-term target. David Kelly, chief global market strategist at JP Morgan Asset Management, argues that the non-farm payroll shows steady progress: This morning’s jobs report is the latest confirmation that, despite significant fiscal drag, the American economy continues to expand at a steady pace. With today’s data, payroll job growth has averaged a steady 202,000 since the start of the year. Despite the strong payrolls number, other areas of the report showed less progress with the unemployment rate steady at 7.6%, with offsetting solid gains in the labour force and employment. In addition, the average workweek unchanged and only 10,000 jobs added in the highly-cyclical area of temporary workers. Significantly, the average hourly earnings of all private employees rose by 10 cents and are now up 2.2% year over year, the strongest year-over-year gain in almost two years. Overall, while this morning’s report was by no means a block-buster, it does show a U.S. economy that is steadily moving forward. For the equity market, this should translate into moderate earnings growth supporting higher stock prices. However, the bond market, even after recent increases in interest rates is still priced for an economy that is moving backwards. Nothing in today’s report should really change the Fed’s timetable for removing quantitative easing and raising short-term interest rates. However, it is important to recognize that bond yields are still not appropriate given this timetable suggesting a continued rough environment for fixed income.” Gold is, once again, the principle casualty as analysts anticipate an end to the Fed's QE programme -- it has tumbled 3% to $1,211/ounce. Heck of a fall from the heady days of $1,900 / ounce in September 2011, as goldbugs anticipated rollicking inflation as central banks printed money with reckless abandon. On the bond selloff....here's a graph from Tradeweb of the US 10-year Treasury bond's yield (a measure of the interest rate on the bond) over the last two years. It shows how the yield hit record lows in 2012 as investors piled into safe-haven debt, as the Feberal Reserve kept stimulating the economy with $85bn of bond purchases each month But the prospect of the Fed tapering (ie, slowing) its stimulus programme has been driving Treasury yields higher for weeks. Today's jobs report is seen as strengthening Ben Bernanke's hand.... Wall Street is open, and the Dow Jones industrial average is rising following today's better-than-expected jobs figures. The Dow is up 83 points in early trading, a rise of 0.57%. In the bond market, though, the US Treasuries keep being clobbered as traders anticipate an end to the Federal Reserve's bond-buying programe, A few key points from today's report into the US jobs market. • There are still 11.8 million people out of work in America, despite 195,000 new jobs being created in June • The labor force participation rate crept a little higher, to 63.5% from 63.4% in May. That measures the proportion of the population available for work. • The average number of hours worked rose by 0.2% • Average hourly pay rose by 0.4% • Employment rose in leisure and hospitality, professional and business services, retail trade, health care, and financial activities. Gotta love those revisions (see here). Lorcan Roche Kelly, Chief Europe Strategist at Trend Macrolytics, points out that the Bureau of Labor Statistics has now taken three swings at getting April's job reading correct, first lowering its estimate then raising it again: The yield, or interest rate, on 10-year US Treasuries just hit 2.7% -- it's highest rate since August 2 2011. The dollar has been bolstered by the non-farm data -- it has gained one and a half cents against the UK pound, to $1.49. It's also jumped against the yen, to ¥101. You can see the June non-farm payroll report yourself here (click) on the Bureau of Labor Statistics website. US government debt is falling in value following the news that 195,000 new jobs were created in America in June (see 1.31pm onwards). The yield on a 10-year Treasury bond bond has risen to 2.685%, up from 2.50% last night [yields rise when prices fall]. Wall Street is anticipating that today's employment data means the Federal Reserve will push on with its plans to 'taper' its bond-buying programme (currently $85bn per month) later this year, and stop it by the summer of 2014. The Bureau of Labour Statistics has also revised its jobs data for the previous two months. It now reckons that 195,000 new jobs were created in May, from 175,000. And April's non-farm payroll has been raised to 199,000, from 149,000. America's jobless rate hasn't fallen, though -- it has stuck at 7.6%, rather than falling to 7.5% as expected. That suggests more people have remained in the labour market rather than giving up the search for work. BREAKING: The US non-farm payroll comes in much stronger than expected, with 195,000 new jobs created in June. That's MUCH better than analysts had expected (the concensus was 165,000, as explained here) Details and reaction to follow.... Worth noting that Goldman Sachs predicts that today's non-farm payroll will come in below the consensus of 165,000 new jobs. Its chief economist, Jan Hatzius, wrote: We expect a fairly lacklustre employment report for June, with non-farm payroll growth of 150,000, similar to the average of the past three months. Of course, that prediction was fed into the consensus, so other Wall Street experts are rather more optimistic... Among the swarm of educated, and less educated, guesses for how many new jobs were created in America last month, this one stood out: With around half an hour to go until the eagerly-awaited US jobless data (1.30pm BST/8.30am New York) here's a brisk summary: • Economists are expecting the Non-Farm Payroll to show that 165,000 new jobs were created across America last month. That excludes the agricultural sector, where hiring can be volatile (thus \"non-farm\", you see). However, estimates vary significantly between analysts (as usual). • The US unemployment rate is expected to fall to 7.5%, from 7.6% in May. • Recent mixed economic data make non-farm hard to call. On the optimistic side, the private sector created 188K jobs in June, according to a survey earlier this week. Less cheerily, though, growth in America's service sector slowed in June, • We also need to watch out for revisions. The Bureau for Labour Statistics often corrects its previous data, adding or subtracting tens of thousands of jobs from earlier months. That can radically change the picture. • What will it mean for US stimulus measures? Non-Farm Payroll plays a double-role -- firstly, it's a measure of the labour market; secondly, it's a guide to whether the Federal Reserve will cut its bond-buying activities this year, and end QE next summer. A NFP above 165,000 would probably mean the Fed cracks on with its tapering plans. But a weak figure would give it cause to rethink, and perhaps keep stimulating for longer. Here's what City analysts are saying Jane Foley of Rabobank: Very strong data should be good for risk appetite. However, the market’s likely reaction is complicated by the interpretation of what the numbers will mean for the Fed’s decision to taper QE. On June 26 the market celebrated the downside revision of US Q1 GDP on the assumption that this would lead to continued QE. This implies that a lacklustre improvement in US June payrolls could conversely fail to offer support to investor sentiment. Societe Generale: The Bureau of Labor Statistics' (BLS) update on the employment situation in June will be the first of a trio of such reports that the Federal Open Market Committee (FOMC) will consider in advance of its 17-18 September meeting. A reversal of May's labour-force induced rise in the civilian jobless rate, combined with yet another above-consensus payroll print, likely will reinforce expectations of an asset-purchase tapering announcement at that time. Paul Dales of Capital Economics: The recent survey evidence leaves us content with our forecast that US payroll employment (13.30 BST) rose by around 150,000 in June. That would be slightly smaller than May’s 175,000 gain. The 188,000 rise in the ADP measure of private payroll employment in June and the rebound in the employment index of the ISM non-manufacturing survey in the same month bode well for official payrolls. But the employment index of the ISM manufacturing survey fell to a four-year low. If the alternative household measure of employment and the labour force also both rose by around 150,000, then the unemployment rate would have been stable at 7.6%. A pick-up in jobs growth in the coming months would leave the Fed’s QE3 tapering plans on track. Greek municipal workers held a protest march in Athens today, against the Troika's demands for thousands of civil servants to be cut. Marching past the Bank of Greece: Talks between the Troika and Greece's administrative reform minister, Kyriakos Mitsotakis, ended this lunchtime after four hours . There's still there's no breakthrough on whether or not the Greek government has done enough to unlock its next aid payment. Ministry officials, though, remain positive, telling reporters in Athens that the meeting was held in \"a good climate\". More talks are scheduled for this afternoon. As explained at 9.01am, the Greek government is proposing moving thousands of municipal police officers to the main Greek police force, to meet its pledge to cut civil service levels. The troika's response to this idea isn't yet known.... Germany's industrial base suffered a surprise slump in orders in May, suggesting that the eurozone's largest economy is in worse shape than throught. Industrial orders fell by 1.3% in May, month-on-month, following a 2.2% drop in April. And the decline was driven by a fall in demand within Germany. Domestic orders shrank by 2%, compared with a 0.7% fall from abroad. Consumer goods demand was particularly weak (down 3%) - as people cut back. Europe's stock markets are pretty calm this morning, following yesterday's strong rally after Mark Carney and Mario Draghi poured more strong spirits into the punch bowl by promising more loose monetary policy. The Footsie's higher, as City traders wait for the US jobs data this afternoon: • FTSE 100: up 34 points at 6455, +0.5% • German DAX: up 4 points at 7998, + 0.06 • French CAC: down 5 points at 3803, -0.15% • Spanish IBEX: down 44 points at 7957, - 0.5% • Italian FTSE MIB: down 29 points at 15777, - 0.2% Chris Beauchamp of IG Index sums it up: European markets took the opportunity to play in the July sunshine yesterday while the Americans were off celebrating Independence Day. Having been under pressure thanks to unexpectedly hawkish US central bankers, traders were delighted that new boy Mark Carney and seasoned veteran Mario Draghi were so obliging yesterday, firing the starting gun on a new lurch higher for major indices. Attention now shifts back to the US, where those returning bleary-eyed after celebrations will have to wake up fast to cope with non-farm payrolls. In London the mining sector is holding back the broader market, as the sector succumbs to a degree of profit-taking in the wake of yesterday’s central bank-inspired rally. Corporate data is thin on the ground again today, so non-farm payrolls will be the focus all morning, with traders opting to sit on their hands and await developments. And the pound continues to weaken against the US dollar - it's now down almost a cent at $1.498. And here's the details of that newsflash, via Reuters: Portugal's president warned on Friday that a negative scenario for the country would be if it failed to return to markets as planned in 2014 due to external events or internal politics. \"The incapacity of returning to the markets in 2014 could even be a result of the troika not being ready to sign off in a positive way on the rescue package,\" President Anibal Cavaco Silva told a conference. Analysts have warned that a political crisis that hit the country this week could upset the smooth progress of Lisbon's adjustment programme under a €78bn bailout by the European Union and IMF. No word yet on how the negotiations between the Portuguese political leaders is progressing, following the 'formula' for stability apparently hammered out last night (see 8.24am). Newsflash from Portugal: 05-Jul-2013 09:42 - PORTUGAL PRESIDENT SAYS THE NEGATIVE SCENARIO WOULD BE COUNTRY NOT BEING ABLE TO RETURN TO MARKETS No further details yet... He's not been in the job a week, but the new Bank of England governor has already made his mark on sterling. The pound hit a new four-month low this morning, dipping below $1.50 against the US dollar for the first time since the middle of March. This follows the Bank of England's surprise declaration yesterday that City expectations of an interest rate rise in two years were 'not warranted'. That announcement, at Mark Carney's first MPC meeting, has wiped more than two and a half cents off the pound since midday yesterday. As this graph shows, one pound was worth $1.57 in mid-June, and as much as $1.62 at the start of 2013: As Alice Ross, the FT's currency correspondent flags up, the US dollar is gaining against other currencies in the run-up to the release of the latest American unemployment data (1.30pm BST) In Greece, the government is hoping that it's found a way to satisfy the demands of the Troika to cut the size of the civil service. According to the Kathimerini newspaper this morning, the Athens authorities had found a way to meet its pledge to move 12,500 civil servants into a mobility scheme (where they'll be paid less and could be laid off if a new job can't be found). The solution – transferring around 4,000 municipal police officers into the ranks of the Greek Police (ELAS). The issue of civil service layoffs is the main stumbling block between the Troika and the Greek government. Without progress, Greece will struggle to get its next aid tranche, worth €8.1bn. Kathimerini explains: Sources told Kathimerini that a breakthrough appeared likely as a proposal for the transfer of municipal police staff into the ranks of ELAS had been accepted in principle by the troika. The initiative would also lead to the release of thousands of police officers from desk jobs and make up for shortfalls in active police units. adding: The two sides are set to agree on the duration of labor mobility being reduced from 12 months to six or nine, the immediate closure or merger of public organizations and the inclusion of civil service job transfers in the mobility scheme. More here. Talks are continuing today, in an effort to get a deal hammered out before eurozone finance ministers meet on Monday.... France's trade gap widened in May, and weak exports of aeroplanes and other manufactured goods is being blamed. The French customs office reported that the trade deficit widened to €6bn in May, from €4.5bn in April. While imports were pretty flat (at €42bn), exports slipped by around 4% or €1.7bn (to €36bn) -- driven by lower sales of Airbus planes and other transport kit. Not encouraging for Francois Hollande's government, as it struggles with a recession, record unemployment, and increasingly belligerent ministers. Portugal's borrowing costs are tumbling in early trading, on hopes that the government will avoid collapse. Traders are eagerly buying Portuguese bonds which were being dumped a couple of days ago. This follows Prime minister Pedro Passos Coelho's statement last night that he'd found a way to rescue his government (but it's not a done deal yet). The recovery is driving the yield (or interest rate) on Portugal's 10-year bond back below the 7% mark, to levels where borrowing costs are seen as more sustainable. However, the political situation in Portugal still looks rather unstable, given public opposition to its austerity measures. Last night, after meetings with his coalition partner, Passos Coelho declared that: A formula was found to maintain government stability. Political analysts are cautious, after the days of turmoil that raised the risk that Portugal won't manage to escape its bailout this year. Antonio Costa Pinto, political scientist at the University of Lisbon, explained: Even if the coalition doesn’t break, this will certainly leave the government in a fragile state. Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. Today's European coverage could mainly focus on events in Athens and Lisbon. Portugal may be inching towards resolving the political crisis that rattled the eurozone this week, following negotiations between political leaders yesterday. Last night, prime ministers Pedro Passos Coelho announced that 'a formula' had been found to hold his government together. We still don't know what it is, but analysts suspect that junior coalition leader Paulo Portas, who quit the government on Tuesday, might 'unresign' and take a more influential role in government policy. While in Greece, yet more talks will take place between ministers and the Troika of lenders as the Greek government strives to do enough to unlock its next aid tranche... Today is also dominated by a crucial piece of economic data -- America's non-farm payroll. The benchmark measure of US unemployment has become a key barometer for assessing the state of the world's largest economy. A strong reading will strengthen the chances of the Federal Reserve pushing on with its plans to slow its stimulus progamme this year. But a weak number might just make Ben Bernanke and co rethink.... In the City, traders are still digesting yesterday's promises of low interest rates from the Bank of England and the ECB. We're not expecting a repeat of yesterday's soaring stock markets, though... Non-farm payroll is released at 1.30pm BST, and it looks like a quiet morning in Europe. But something's bound to turn up....", 
      "headline": "US non-farm payroll beat forecasts with 195,000 new jobs - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3577", 
      "charCount": "21195", 
      "trailText": "<p>US unemployment data stronger than expected, with 195,000 new jobs created last month</p>", 
      "shortUrl": "https://gu.com/p/3h4ym", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-07-05T16:41:56Z", 
      "firstPublicationDate": "2013-07-05T07:04:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-532361d0-75f8-4691-b17f-5550ad141ff4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373031279048/478265a5-5379-4f09-8ac9-97f36f65dc13-460x276.jpeg\" alt=\"US Treasury bonds have fallen after US jobs data was stronger than expected for June.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US Treasury bonds have fallen after US jobs data was stronger than expected for June. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-08T07:11:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T13:27:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/05/eurozone-crisis-non-farm-payroll-portugal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/tax-avoidance-uk-effort-switzerland-fails", 
    "sectionName": "Business", 
    "webTitle": "Tax avoidance: UK effort to collect from assets hidden in Switzerland fails", 
    "fields": {
      "bodyText": "The Treasury's attempt to tax wealthy individuals who hide their assets in Switzerland was declared an embarrassing failure by experts on Friday after the Swiss authorities said it would generate only a small fraction of the expected £3.2bn haul. The Tax Justice Network campaign group said \"giant loopholes\" in the deal struck by the Treasury minister David Gauke and former HMRC chief David Hartnett had undermined the UK's attempt to trawl the Swiss banking system for untaxed funds. According to the Swiss Bankers Association (SBA), the deal does not apply to most UK nationals who keep their cash in Swiss banks because they are not domiciled in the UK. The SBA said the UK may get little more than a CHF500m (£347m) minimum levy agreed with the UK after individual banks found only small sums from UK citizens were caught by the deal. The Swiss declaration is not only embarrassing for the Treasury, it also This knocks a sizeable hole in public finances as the Office for National Statistics controversially included the £3.2bn in May's public accounts. The levy contributed to a narrowing of government borrowing from £15.6bn in May 2012 to £12.7bn. According to the Treasury's red book, which forecasts tax revenues over the next five years, a one-off levy on Swiss assets owned by UK residents, ranging from 21% to 41%, was due to raise £3.2bn in this tax year. A withholding tax on future gains and income of up to 43% was expected to rake in £610m in 2014-15 and £920m in the following year. Much of that income must now be in doubt, the Tax Justice Network said. Coming only a year after the government cut the top rate of tax from 50p to 45p, the campaign group said the deal was a huge giveaway to wealthy UK nationals able to hide their assets in tax havens. \"The Swiss withholding tax model is now dead. Dave Hartnett, David Gauke and the government that sanctioned this deal must now hang their heads in shame,\" it said. A spokesman for the SBA, which lobbies on behalf of all the major Swiss banks, said the deal was proceeding and it was too early to predict how much money would be declared to the Swiss and UK tax authorities, though it was already clear fewer untaxed assets than expected had come to light. \"This is mainly due to the fact that many clients have resident non-domiciled status. These clients are not liable to taxation in the UK and thus do not fall under the agreement,\" it said. The SBA said numerous UK clients had chosen to make voluntary disclosures to the tax authorities, which the association said was not surprising given Switzerland's announced adoption of a global standard for the automatic exchange of information. It is not clear how much the Treasury has received directly from UK citizens who opted to make a voluntary disclosure of their tax position, but tax experts said it was unlikely to make a material difference to the shortfall. But a Treasury spokeswoman said there was no reason to revise the estimated revenue from the deal. She said: \"As the SBA has said, more people have chosen to disclose their tax affairs to HMRC than expected so the yield from this route is likely to be higher than anticipated.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "'Giant loopholes' in Treasury's deal with Swiss authorities mean HMRC will see only small fraction of expected £3.2bn", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Tax avoidance: UK effort to collect from assets hidden in Switzerland fails", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h537", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412273083\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373029952602/Swiss-Alps-010.jpg\" alt=\"Swiss Alps\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK nationals who keep their cash in Switzerland but  are not domiciled in Britain were not covered by the agreement.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Treasury's attempt to tax wealthy individuals who hide their assets in Switzerland was declared an embarrassing failure by experts on Friday after the Swiss authorities said it would generate only a small fraction of the expected £3.2bn haul.</p> <p>The Tax Justice Network campaign group said \"giant loopholes\" in the deal struck by the Treasury minister David Gauke and former HMRC chief David Hartnett had undermined the UK's attempt to trawl the Swiss banking system for untaxed funds.</p> <p>According to the Swiss Bankers Association (SBA), the deal does not apply to most UK nationals who keep their cash in Swiss banks because they are not domiciled in the UK.</p> <p>The SBA said the UK may get little more than a CHF500m (£347m) minimum levy agreed with the UK after individual banks found only small sums from UK citizens were caught by the deal.</p> <p>The Swiss declaration is not only embarrassing for the Treasury, it also This knocks a sizeable hole in public finances as the Office for National Statistics controversially included the £3.2bn in May's public accounts.</p> <p>The levy contributed to a narrowing of government borrowing from £15.6bn in May 2012 to £12.7bn.</p> <p>According to the Treasury's red book, which forecasts tax revenues over the next five years, a one-off levy on Swiss assets owned by UK residents, ranging from 21% to 41%, was due to raise £3.2bn in this tax year.</p> <p>A withholding tax on future gains and income of up to 43% was expected to rake in £610m in 2014-15 and £920m in the following year. Much of that income must now be in doubt, the Tax Justice Network said.</p> <p>Coming only a year after the government cut the top rate of tax from 50p to 45p, the campaign group said the deal was a huge giveaway to wealthy UK nationals able to hide their assets in tax havens.</p> <p>\"The Swiss withholding tax model is now dead. Dave Hartnett, David Gauke and the government that sanctioned this deal must now hang their heads in shame,\" it said.</p> <p>A spokesman for the SBA, which lobbies on behalf of all the major Swiss banks, said the deal was proceeding and it was too early to predict how much money would be declared to the Swiss and UK tax authorities, though it was already clear fewer untaxed assets than expected had come to light.</p> <p>\"This is mainly due to the fact that many clients have resident non-domiciled status. These clients are not liable to taxation in the UK and thus do not fall under the agreement,\" it said.</p> <p>The SBA said numerous UK clients had chosen to make voluntary disclosures to the tax authorities, which the association said was not surprising given Switzerland's announced adoption of a global standard for the automatic exchange of information.</p> <p>It is not clear how much the Treasury has received directly from UK citizens who opted to make a voluntary disclosure of their tax position, but tax experts said it was unlikely to make a material difference to the shortfall.</p> <p>But a Treasury spokeswoman said there was no reason to revise the estimated revenue from the deal.</p> <p>She said: \"As the SBA has said, more people have chosen to disclose their tax affairs to HMRC than expected so the yield from this route is likely to be higher than anticipated.\"</p> <p> </p>", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "charCount": "3170", 
      "wordcount": "559", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:27:00Z", 
      "trailText": "'Giant loopholes' in Treasury's deal with Swiss authorities mean HMRC will see only small fraction of expected £3.2bn", 
      "commentCloseDate": "2013-07-08T13:18:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/tax-avoidance-uk-effort-switzerland-fails", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T13:18:17Z", 
    "type": "article", 
    "id": "business/2013/jul/05/tax-avoidance-uk-effort-switzerland-fails", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/us-jobs-figures-unemployment-rate", 
    "sectionName": "Business", 
    "webTitle": "US adds 195,000 new jobs in June but unemployment stays at 7.6%", 
    "fields": {
      "standfirst": "Jobs figures fall short of total needed to reduce jobless rate as government budget cuts continue to affect recovery", 
      "body": "<p>The US added 195,000 new jobs in June, beating expectations but leaving the unemployment rate unchanged at 7.6%, the Labour Department said Friday.</p> <p>The headline figure was better than the 160,000 that had been forecast by economists but still remains relatively weak.</p> <p>The US will need to add more than 200,000 jobs a month if it is to reduce the overall unemployment rate. In the 12 months to June, the monthly gain has averaged 182,000. But there are signs that the jobs market continues to improve and that previous months may have been better than expected.</p> <p>In May, the Labour Department reported the US added 175,000, just above the median forecast in a Reuters poll. That figure has now been revised up to 195,000. April's initial job growth estimate of 149,000 new jobs has been revised up to 199,000.</p> <p>Last month, Federal reserve chairman Ben Bernanke said the US economy was broadly improving but that Washington's budget cuts were holding back the recovery. Some business leaders and Republicans also argue that the imposition of president Barack Obama's new healthcare laws is also slowing hiring while Democrat's argue Republican-backed spending cuts are hurting the economy.</p> <p>Responding to the latest monthly figures, Alan Krueger, chairman of the White House's council of economic advisers, said: \"In the four years since the recession ended in June 2009, the economy has added 5.3m jobs, thanks to the resilience of the American people and policies like the Recovery Act, which helped bring the recession to an end and put us on the path to recovery. With the recovery gaining traction, now is not the time for Washington to impose self-inflicted wounds on the economy.\"</p> <p>But opponents to President Obama said his policies were holding back further growth in the jobs market.</p> <p>Republican House speaker John Boehner said: \"There's some good news in this report, but economic growth is still tepid, the unemployment rate is far too high, and the president continues to promote policies that undermine robust job creation. Just look at the last few weeks: the president admits that his health care law is a drag on businesses; he threatens to veto a bill based on his own plan to make paying for college easier, then watches quietly as Senate Democrats let interest rates double; and he makes up new reasons to delay the Keystone pipeline in a speech about imposing a national energy tax. Imagine how many jobs would be created if the president stopped trying to expand government and started working with Republicans on policies that create sustained economic growth and expand opportunity for all Americans.\" </p> <p>The Bureau of Labor Statistics, which compiles the report, said leisure and hospitality added 75,000 jobs in June. Monthly job growth in this industry has averaged 55,000 in 2013, almost twice the average gain of 30,000 per month in 2012. Employment in professional and business services rose by 53,000 in June.</p> <p>Employment in most other major industries, including mining and logging, construction, manufacturing, and transportation and warehousing, showed little change in June. The government continued to cut jobs during the month, shedding another 5,000 positions to make up a total of 65,000 in the last 12 months. </p> <p>The number of long-term unemployed (those left jobless for 27 weeks or more) was essentially unchanged at 4.3m, accounting for 36.7% of the unemployed. Unemployment rates for teenagers (24%), black people (13.7%), and Hispanics (9.1%) remained stubbornly high.</p> <p>Dan Greenhaus, chief global strategist at BTIG called the latest figures a \"darn good report\". In a note to investors he highlighted a 0.4% rise in average hourly earnings rose, \"tied for the highest rate of increase during the entire recovery. Finally, yes the unemployment rate did hold steady but it did so for all the right reasons. The number of unemployed people in the economy barely budged while the number of people working rose considerably,\" wrote Greenhaus.</p> <p>On Wednesday payroll processor ADP said the private sector had added 188,000 new jobs from May to June. The previous month's tally was revised down marginally from 135,000 to 134,000.</p> <p>The rise was spread across the economy, according to ADP. Goods-producing employment rose by 27,000 jobs in June, its largest increase in four months. Construction payrolls rose by 21,000 in June, its biggest gain since January and manufacturers added 1,000 jobs following a two-month decline.</p> <p>Mark Zandi, chief economist of Moody's Analytics, which helps compile the ADP report, said: \"The job market continues to gracefully navigate through the strongly blowing fiscal headwinds. Health care reform does not appear to be significantly hampering job growth, at least not so far. Job gains are broad based across industries and businesses of all sizes.\"</p>", 
      "bodyText": "The US added 195,000 new jobs in June, beating expectations but leaving the unemployment rate unchanged at 7.6%, the Labour Department said Friday. The headline figure was better than the 160,000 that had been forecast by economists but still remains relatively weak. The US will need to add more than 200,000 jobs a month if it is to reduce the overall unemployment rate. In the 12 months to June, the monthly gain has averaged 182,000. But there are signs that the jobs market continues to improve and that previous months may have been better than expected. In May, the Labour Department reported the US added 175,000, just above the median forecast in a Reuters poll. That figure has now been revised up to 195,000. April's initial job growth estimate of 149,000 new jobs has been revised up to 199,000. Last month, Federal reserve chairman Ben Bernanke said the US economy was broadly improving but that Washington's budget cuts were holding back the recovery. Some business leaders and Republicans also argue that the imposition of president Barack Obama's new healthcare laws is also slowing hiring while Democrat's argue Republican-backed spending cuts are hurting the economy. Responding to the latest monthly figures, Alan Krueger, chairman of the White House's council of economic advisers, said: \"In the four years since the recession ended in June 2009, the economy has added 5.3m jobs, thanks to the resilience of the American people and policies like the Recovery Act, which helped bring the recession to an end and put us on the path to recovery. With the recovery gaining traction, now is not the time for Washington to impose self-inflicted wounds on the economy.\" But opponents to President Obama said his policies were holding back further growth in the jobs market. Republican House speaker John Boehner said: \"There's some good news in this report, but economic growth is still tepid, the unemployment rate is far too high, and the president continues to promote policies that undermine robust job creation. Just look at the last few weeks: the president admits that his health care law is a drag on businesses; he threatens to veto a bill based on his own plan to make paying for college easier, then watches quietly as Senate Democrats let interest rates double; and he makes up new reasons to delay the Keystone pipeline in a speech about imposing a national energy tax. Imagine how many jobs would be created if the president stopped trying to expand government and started working with Republicans on policies that create sustained economic growth and expand opportunity for all Americans.\" The Bureau of Labor Statistics, which compiles the report, said leisure and hospitality added 75,000 jobs in June. Monthly job growth in this industry has averaged 55,000 in 2013, almost twice the average gain of 30,000 per month in 2012. Employment in professional and business services rose by 53,000 in June. Employment in most other major industries, including mining and logging, construction, manufacturing, and transportation and warehousing, showed little change in June. The government continued to cut jobs during the month, shedding another 5,000 positions to make up a total of 65,000 in the last 12 months. The number of long-term unemployed (those left jobless for 27 weeks or more) was essentially unchanged at 4.3m, accounting for 36.7% of the unemployed. Unemployment rates for teenagers (24%), black people (13.7%), and Hispanics (9.1%) remained stubbornly high. Dan Greenhaus, chief global strategist at BTIG called the latest figures a \"darn good report\". In a note to investors he highlighted a 0.4% rise in average hourly earnings rose, \"tied for the highest rate of increase during the entire recovery. Finally, yes the unemployment rate did hold steady but it did so for all the right reasons. The number of unemployed people in the economy barely budged while the number of people working rose considerably,\" wrote Greenhaus. On Wednesday payroll processor ADP said the private sector had added 188,000 new jobs from May to June. The previous month's tally was revised down marginally from 135,000 to 134,000. The rise was spread across the economy, according to ADP. Goods-producing employment rose by 27,000 jobs in June, its largest increase in four months. Construction payrolls rose by 21,000 in June, its biggest gain since January and manufacturers added 1,000 jobs following a two-month decline. Mark Zandi, chief economist of Moody's Analytics, which helps compile the ADP report, said: \"The job market continues to gracefully navigate through the strongly blowing fiscal headwinds. Health care reform does not appear to be significantly hampering job growth, at least not so far. Job gains are broad based across industries and businesses of all sizes.\"", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-05T00:00:00Z", 
      "headline": "US adds 195,000 new jobs in June but unemployment stays at 7.6%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "804", 
      "charCount": "4806", 
      "trailText": "<p>Jobs figures fall short of total needed to reduce jobless rate as government budget cuts continue to affect recovery</p>", 
      "shortUrl": "https://gu.com/p/3h538", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T23:11:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412391083\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373029666151/US-jobs-employment-figure-010.jpg\" alt=\"US jobs employment figures\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A jobs sign is seen on the front of the US Chamber of Commerce building in this 9 April 2013 file photo. Photograph: Karen Bleier/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-08T13:13:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/us-jobs-figures-unemployment-rate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T13:13:00Z", 
    "type": "article", 
    "id": "business/2013/jul/05/us-jobs-figures-unemployment-rate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/siemens-london-crossrail-carriages-contract", 
    "sectionName": "Business", 
    "webTitle": "Siemens pulls out of race for £1bn London Crossrail carriages contract", 
    "fields": {
      "bodyText": "The German engineering group Siemens is pulling out of the race to build carriages for the London Crossrail project in a boost to two rival bids that hope to construct the £1bn order in the UK. The company had been favourite to win the rolling-stock contract and its withdrawal is a major boost to Bombardier and Hitachi, who are expected to build the trains in Britain if they win. Siemens had already pledged to build the trains in Germany. Winning the Crossrail contract is seen as make or break for Bombardier, which runs the UK's last train-making factory in Derby, employing 1,600 people. Bombardier cut 1,000 jobs in 2011 after it was denied a £1.4bn Thameslink contract by a rival bid from Siemens – a deal that was confirmed last week. Unions and local MPs have been urging ministers not to repeat this decision to safeguard jobs at the Derby factory. Japan's Hitachi is building a plant in Newton Aycliffe, County Durham, to manufacture the next generation of intercity trains. Siemens's Thameslink victory played a part in its decision to pull out of the Crossrail competition, according to the company. \"Crossrail is a very large project and since first undertaking our initial assessment of capacity and deliverability, Siemens has won multiple additional orders,\" a company statement said. \"To pursue another project of this scale could impact our ability to deliver our current customer commitments.\" The German company insisted the Crossrail decision was not a result of political pressure and said it had no complaints about the bid process, which had been \"fair and diligent\". Siemens will have 2,800 carriages running on British railways once its new model Desiro City trains come into service for Thameslink in early 2016, compared to 1,500 carriages across 10 train companies today. Earlier this year Siemens announced delays to the delivery of a €700m (£602m) order for Eurostar. The majority of the 10 high-speed trains will be delivered in 2015, several months later than originally planned. The 73-mile Crossrail link will join Heathrow airport to Canary Wharf and is due for completion in 2018. A final decision on who will provide the 600 carriages is expected in mid-2014.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "German company's withdrawal is major boost to Bombardier and Hitachi, who are expected to build trains in UK if they win", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Siemens pulls out of race for £1bn London Crossrail carriages contract", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h52v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412249047\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/5/1373027532404/Construction-of-the-Cross-008.jpg\" alt=\"Construction of the Crossrail tunnel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Construction of the Crossrail tunnel.  Photograph: Graeme Robertson for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The German engineering group <a href=\"http://www.theguardian.com/business/siemens\" title=\"\">Siemens</a> is pulling out of the race to build carriages for the London Crossrail project in a boost to two rival bids that hope to construct the £1bn order in the UK.</p> <p>The company had been favourite to win the rolling-stock contract and its withdrawal is a major boost to Bombardier and Hitachi, who are expected to build the trains in Britain if they win. Siemens had already pledged to build the trains in Germany.</p> <p>Winning the Crossrail contract is seen as make or break for Bombardier, which runs the UK's last train-making factory in Derby, employing 1,600 people.</p> <p>Bombardier cut 1,000 jobs in 2011 after it was denied a £1.4bn Thameslink contract by a rival bid from Siemens – <a href=\"http://www.theguardian.com/business/2013/jun/27/siemens-thameslink-contract-win\" title=\"\">a deal that was confirmed last week</a>. Unions and local MPs <a href=\"http://www.bbc.co.uk/news/uk-england-derbyshire-22810041\" title=\"\">have been urging ministers not to repeat this decision</a> to safeguard jobs at the Derby factory. Japan's Hitachi is building a plant in Newton Aycliffe, County Durham, to manufacture the next generation of intercity trains.</p> <p>Siemens's Thameslink victory played a part in its decision to pull out of the Crossrail competition, according to the company.</p> <p>\"Crossrail is a very large project and since first undertaking our initial assessment of capacity and deliverability, Siemens has won multiple additional orders,\" a company statement said. \"To pursue another project of this scale could impact our ability to deliver our current customer commitments.\"</p> <p>The German company insisted the Crossrail decision was not a result of political pressure and said it had no complaints about the bid process, which had been \"fair and diligent\".</p> <p>Siemens will have 2,800 carriages running on British railways once its new model Desiro City trains come into service for Thameslink in early 2016, compared to 1,500 carriages across 10 train companies today. Earlier this year Siemens announced delays to the delivery of a €700m (£602m) order for Eurostar. The majority of the 10 high-speed trains will be delivered in 2015, several months later than originally planned.</p> <p>The 73-mile Crossrail link will join Heathrow airport to Canary Wharf and is due for completion in 2018. A final decision on who will provide the 600 carriages is expected in mid-2014.</p>", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "charCount": "2200", 
      "wordcount": "367", 
      "newspaperPageNumber": "34", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:27:10Z", 
      "trailText": "German company's withdrawal is major boost to Bombardier and Hitachi, who are expected to build trains in UK if they win", 
      "commentCloseDate": "2013-07-08T12:42:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/siemens-london-crossrail-carriages-contract", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T12:42:09Z", 
    "type": "article", 
    "id": "business/2013/jul/05/siemens-london-crossrail-carriages-contract", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/women-bank-notes-fancy-dress-protest", 
    "sectionName": "Business", 
    "webTitle": "Campaigners for women on bank notes stage fancy dress protest outside Bank", 
    "fields": {
      "standfirst": "Suffragette Emmeline Pankhurst, warrior queen Boudicca and others deliver 30,000-signature petition to Bank of England", 
      "body": "<p>Campaigners dressed as the suffragette Emmeline Pankhurst, the warrior queen Boudicca and other historical female figures protested outside the <a href=\"http://www.bankofengland.co.uk/Pages/home.aspx\" title=\"\">Bank of England</a> on Friday as they continued their call for women to feature on banknotes.</p> <p>The protesters said they were delivering a <a href=\"http://www.change.org/en-GB/petitions/bank-of-england-keep-a-woman-on-english-banknotes\" title=\"\">30,000-signature petition</a> to the Bank demanding it reverse the decision to replace the only woman on English banknotes, Elizabeth Fry, with a man.</p> <p>The move comes ahead of a <a href=\"http://www.theguardian.com/lifeandstyle/the-womens-blog-with-jane-martinson/2013/jul/04/women-bank-notes-bank-england\" title=\"\">meeting next week between campaigners and officials from the Bank's notes division</a> after the new governor, Mark Carney, appeared to share the campaigners' concerns.</p> <p>A row erupted over the representation of women on banknotes when Carney's predecessor, Sir Mervyn King, announced as one of his final decisions in the job that <a href=\"http://www.theguardian.com/business/2013/apr/26/winston-churchill-new-five-pound-note\" title=\"\">Sir Winston Churchill would appear on £5 notes</a> in place of the social reformer Fry. She and Florence Nightingale are the only two women, other than the Queen, to have appeared on English banknotes since they started portraying historical figures in 1970. The move has sparked threats of legal action against the bank under the 2010 Equality Act.</p> <p>In their petition, led by <a href=\"http://thewomensroom.org.uk/banknotes\" title=\"\">The Women's Room</a>, the campaigners argue: \"This decision perpetuates the damaging myth that women have contributed nothing to history, and adds to the still persistent sense amongst young women that public life is not for them.\"</p> <p>The Women's Room co-founder, Caroline Criado-Perez, said the gathering of costumed women at the Bank on Friday and an invitation for women to post pictures of themselves dressed as historic figures under the Twitter hashtag <a href=\"https://twitter.com/search?q=%23WomenonBanknotes&amp;src=tyah\" title=\"\">#womenonbanknotes</a> were a positive celebration of women's achievements.</p> <p>\"This isn't a difficult ask. There is an embarrassment of women to choose from. The difficulty is choosing between them, not trying to find them,\" she said.</p> <p>Carney was quick to address the issue this week. Just two days into the job, the Canadian said he <a href=\"http://www.theguardian.com/business/2013/jul/03/bank-of-england-women-banknotes\" title=\"\">understood the concerns about the loss of a female character</a> on English banknotes and promised a final decision by the end of the month.</p> <p>In a letter to the Conservative MP Mary Macleod, Carney said he had raised the issue with colleagues on Monday, his first day in the job. \"I consider Sir Winston Churchill to be an excellent choice to appear on a banknote,\" he wrote. \"However, I fully recognise that, with Sir Winston replacing Elizabeth Fry as the character on the £5 note – in the absence of any other changes to the Bank of England's notes – none of the four characters on our notes would be a woman. That is not the Bank's intention.</p> <p>\"I believe that our notes should celebrate the diversity of great British historical figures and their contributions in a wide range of fields.\"</p> <p>King said in his final appearance as governor that it was \"extremely unlikely that we will ever find ourselves with no women on our banknotes\" and revealed that the author Jane Austen was being lined up as a possible figure for future notes.</p>", 
      "bodyText": "Campaigners dressed as the suffragette Emmeline Pankhurst, the warrior queen Boudicca and other historical female figures protested outside the Bank of England on Friday as they continued their call for women to feature on banknotes. The protesters said they were delivering a 30,000-signature petition to the Bank demanding it reverse the decision to replace the only woman on English banknotes, Elizabeth Fry, with a man. The move comes ahead of a meeting next week between campaigners and officials from the Bank's notes division after the new governor, Mark Carney, appeared to share the campaigners' concerns. A row erupted over the representation of women on banknotes when Carney's predecessor, Sir Mervyn King, announced as one of his final decisions in the job that Sir Winston Churchill would appear on £5 notes in place of the social reformer Fry. She and Florence Nightingale are the only two women, other than the Queen, to have appeared on English banknotes since they started portraying historical figures in 1970. The move has sparked threats of legal action against the bank under the 2010 Equality Act. In their petition, led by The Women's Room, the campaigners argue: \"This decision perpetuates the damaging myth that women have contributed nothing to history, and adds to the still persistent sense amongst young women that public life is not for them.\" The Women's Room co-founder, Caroline Criado-Perez, said the gathering of costumed women at the Bank on Friday and an invitation for women to post pictures of themselves dressed as historic figures under the Twitter hashtag #womenonbanknotes were a positive celebration of women's achievements. \"This isn't a difficult ask. There is an embarrassment of women to choose from. The difficulty is choosing between them, not trying to find them,\" she said. Carney was quick to address the issue this week. Just two days into the job, the Canadian said he understood the concerns about the loss of a female character on English banknotes and promised a final decision by the end of the month. In a letter to the Conservative MP Mary Macleod, Carney said he had raised the issue with colleagues on Monday, his first day in the job. \"I consider Sir Winston Churchill to be an excellent choice to appear on a banknote,\" he wrote. \"However, I fully recognise that, with Sir Winston replacing Elizabeth Fry as the character on the £5 note – in the absence of any other changes to the Bank of England's notes – none of the four characters on our notes would be a woman. That is not the Bank's intention. \"I believe that our notes should celebrate the diversity of great British historical figures and their contributions in a wide range of fields.\" King said in his final appearance as governor that it was \"extremely unlikely that we will ever find ourselves with no women on our banknotes\" and revealed that the author Jane Austen was being lined up as a possible figure for future notes.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "Campaigners for women on bank notes stage fancy dress protest outside Bank", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "493", 
      "charCount": "2953", 
      "trailText": "Suffragette Emmeline Pankhurst, warrior queen Boudicca and others deliver 30,000-signature petition to Bank of England", 
      "shortUrl": "https://gu.com/p/3h5v9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-08-08T19:21:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412255236\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/5/1373031222985/Activists-dressed-as-hist-010.jpg\" alt=\"Activists dressed as historical figures protest outside the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Activists dressed as historical figures protest outside the Bank of England as part of their campaign for women to be featured on bank notes. Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-08T11:56:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/women-bank-notes-fancy-dress-protest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T11:56:10Z", 
    "type": "article", 
    "id": "business/2013/jul/05/women-bank-notes-fancy-dress-protest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/pound-four-month-low-dollar", 
    "sectionName": "Business", 
    "webTitle": "Pound slumps to four-month low against dollar", 
    "fields": {
      "standfirst": "Sterling drops to $1.4991 and could slip further, affecting Britons' spending power at start of summer holiday season", 
      "body": "<p>The pound has tumbled below $1.50 against the dollar as traders continue to scale back bets of higher interest rates in the UK, following the Bank of England's <a href=\"http://www.theguardian.com/business/2013/jul/04/bank-england-hold-rates-qe-mark-carney\" title=\"\">surprise statement</a> on Thursday.</p> <p>Sterling slid to a four-month low of $1.4991, the weakest since mid-March, extending the sharp losses that followed Threadneedle Street's warning that markets had been wrong to price in rate hikes for the near future.</p> <p>The pound could fall further still, analysts warned, denting Britons' spending power at the start of the summer holiday season. Sterling also weakened against the euro, though not as markedly.</p> <p>The drop in sterling follows a statement from Mark Carney's first policy meeting that sought to quash investor expectations that the bank preparing to reduce monetary stimulus.</p> <p>Under the chairmanship of the new governor, the monetary policy committee issued an unexpected statement to indicate that despite a rise in inflation there was no need for the sharp rise in yields on government bonds, known as gilts. That sent stock markets soaring and the pound tumbling, as traders and analysts debated whether Carney was more ready than previously thought to inject another lump of electronic cash into the economy under the Bank's quantitative easing (QE) scheme.</p> <p>Nawaz Ali, market analyst at Western Union Business Solutions, told Reuters: \"An unusual statement with guidance was proof for sterling bears that Carney's arrival will mark the start of more monetary activism. \"Investors have every reason to anticipate a change in monetary policy in the coming months, which will mean more downside for sterling.\"</p> <p>The European Central Bank (ECB) also took steps to quell investors' fears that it too was getting ready to tighten policy. Mario Draghi, head of the ECB, said on Thursday that the eurozone's central bank was taking unprecedented steps to give so-called forward guidance to reassure the markets that it had no plans to raise interest rates soon. The ECB, which is facing a new crisis in Portugal, had even discussed a rate cut, Draghi added.</p> <p>Analysts say the pound and euro could both weaken further against the dollar in Friday afternoon trading, as expectations shift about the US central bank's own stimulus package when a US employment report comes in. Any upside surprises from the monthly US non-farm payrolls data will bolster expectations that the Federal Reserve will scale back its stimulus package and should boost the dollar.</p>", 
      "bodyText": "The pound has tumbled below $1.50 against the dollar as traders continue to scale back bets of higher interest rates in the UK, following the Bank of England's surprise statement on Thursday. Sterling slid to a four-month low of $1.4991, the weakest since mid-March, extending the sharp losses that followed Threadneedle Street's warning that markets had been wrong to price in rate hikes for the near future. The pound could fall further still, analysts warned, denting Britons' spending power at the start of the summer holiday season. Sterling also weakened against the euro, though not as markedly. The drop in sterling follows a statement from Mark Carney's first policy meeting that sought to quash investor expectations that the bank preparing to reduce monetary stimulus. Under the chairmanship of the new governor, the monetary policy committee issued an unexpected statement to indicate that despite a rise in inflation there was no need for the sharp rise in yields on government bonds, known as gilts. That sent stock markets soaring and the pound tumbling, as traders and analysts debated whether Carney was more ready than previously thought to inject another lump of electronic cash into the economy under the Bank's quantitative easing (QE) scheme. Nawaz Ali, market analyst at Western Union Business Solutions, told Reuters: \"An unusual statement with guidance was proof for sterling bears that Carney's arrival will mark the start of more monetary activism. \"Investors have every reason to anticipate a change in monetary policy in the coming months, which will mean more downside for sterling.\" The European Central Bank (ECB) also took steps to quell investors' fears that it too was getting ready to tighten policy. Mario Draghi, head of the ECB, said on Thursday that the eurozone's central bank was taking unprecedented steps to give so-called forward guidance to reassure the markets that it had no plans to raise interest rates soon. The ECB, which is facing a new crisis in Portugal, had even discussed a rate cut, Draghi added. Analysts say the pound and euro could both weaken further against the dollar in Friday afternoon trading, as expectations shift about the US central bank's own stimulus package when a US employment report comes in. Any upside surprises from the monthly US non-farm payrolls data will bolster expectations that the Federal Reserve will scale back its stimulus package and should boost the dollar.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "Pound slumps to four-month low against dollar", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "397", 
      "charCount": "2450", 
      "trailText": "Sterling drops to $1.4991 and could slip further, affecting Britons' spending power at start of summer holiday season", 
      "shortUrl": "https://gu.com/p/3h4za", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:21:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412236463\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/5/1373018501497/Mark-Carney-010.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney quashed investor expectations over monetary stimulus reduction. Photograph: Pool/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-08T10:18:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/pound-four-month-low-dollar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T10:18:58Z", 
    "type": "article", 
    "id": "business/2013/jul/05/pound-four-month-low-dollar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/05/british-land-paddington-development-crossrail", 
    "sectionName": "Business", 
    "webTitle": "British Land climbs after £470m Paddington investment", 
    "fields": {
      "standfirst": "Property group hopes to benefit from regeneration of area and new Crossrail transport link", 
      "body": "<p><strong>British Land </strong>has built up a near 2% gain after making a bet on the success of London's new Crossrail system.</p> <p>The east-west rail line is due to open in 2018 and ahead of that, the property group has bought the bulk of an office, shops and hotel complex in Paddington near the Crossrail station. It has paid £470m to insurance group Aviva to take over the scheme, which it expects to grow in value as the area is redeveloped. Chief executive Chris Grigg said:</p> <blockquote> It is an investment which...is in line with our strategy of increasing exposure to London and replenishing the development pipeline. This is the most significant acquisition we have made since [a £493m] equity placing in March. <br> </blockquote> <p>The news has sent British Land's shares 9.5p higher to 594p. Analyst Matt Saperia at Oriel Securities said:</p> <blockquote> Today's acquisition, and its subsequent earnings enhancement, should now enable management to sharpen their dividend guidance for the coming year which was set at 'not less than' 6.6p per quarter pending investment of the March placing proceeds. We currently assume 6.7p per quarter. </blockquote>", 
      "bodyText": "British Land has built up a near 2% gain after making a bet on the success of London's new Crossrail system. The east-west rail line is due to open in 2018 and ahead of that, the property group has bought the bulk of an office, shops and hotel complex in Paddington near the Crossrail station. It has paid £470m to insurance group Aviva to take over the scheme, which it expects to grow in value as the area is redeveloped. Chief executive Chris Grigg said: It is an investment which...is in line with our strategy of increasing exposure to London and replenishing the development pipeline. This is the most significant acquisition we have made since [a £493m] equity placing in March. The news has sent British Land's shares 9.5p higher to 594p. Analyst Matt Saperia at Oriel Securities said: Today's acquisition, and its subsequent earnings enhancement, should now enable management to sharpen their dividend guidance for the coming year which was set at 'not less than' 6.6p per quarter pending investment of the March placing proceeds. We currently assume 6.7p per quarter.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-05T00:00:00Z", 
      "headline": "British Land climbs after £470m Paddington investment", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "186", 
      "charCount": "1077", 
      "trailText": "Property group hopes to benefit from regeneration of area and new Crossrail transport link", 
      "shortUrl": "https://gu.com/p/3h4na", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-05T09:22:29Z", 
      "main": "", 
      "commentCloseDate": "2013-07-12T09:21:59Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/05/british-land-paddington-development-crossrail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T09:21:59Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/05/british-land-paddington-development-crossrail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/05/waitrose-glastonbury-festival-goers-sales", 
    "sectionName": "Business", 
    "webTitle": "Waitrose benefits from Glastonbury effect as posh festival-goers stock up", 
    "fields": {
      "standfirst": "Sales of dry shampoo, travel toiletries and antibacterial wipes particularly high at Waitrose motorway services stores", 
      "body": "<p>A few days in a field in Somerset has done wonders for the <a href=\"http://www.bbc.co.uk/newsbeat/23157253\" title=\"\">album sales</a> of indie-folk band Mumford &amp; Sons and the Rolling Stones – now Waitrose is the latest to benefit from the <a href=\"http://www.theguardian.com/music/glastonbury-2013\" title=\"\">Glastonbury</a> effect.</p> <p>The high-end grocer reported a surge in weekly sales after festival-goers stopped off en route to stock up on dry shampoo and suntan lotion.</p> <p>Sales across Waitrose's 16 stores at Welcome Break motorway service stations in the final week of June were up 22% compared with last year. Hygiene was near the top of revellers' priorities: sales of dry shampoo were up 30% and travel-size toiletries 84%, while demand for antibacterial handwipes rocketed by 262%.</p> <p>The \"Glastonbury effect\" is especially pronounced this summer, after the festival took one of its intermittent breaks last year, a stroke of luck as it would have fallen at the end of the wettest June on record.</p> <p>Memories of last year's soggy summer have not faded, but the promise of sunshine and clear skies – vindicated in many parts of the country last weekend – was enough for many people to get out the barbecue. Charcoal sales rose 30%, sausage sales were up 18.5% and beef 17%.</p> <p>The supermarket said Wimbledon had also given sales an extra bounce, with strawberries and champagne flying off the shelves, while sales of the summery alcoholic drink Pimms jumped by 90%.</p> <p>The good weather and a run of sport – tennis, cricket and the British Grand Prix – encouraged shoppers to load up their fridges and wine racks. Beer sales were up 25% and cider 14%. And in the week leading up to the crunch second rugby test, when Australia beat the British and Irish Lions 16-15, sales of Australian wine were up 46%, compared with a 12% rise for all wines.</p>", 
      "bodyText": "A few days in a field in Somerset has done wonders for the album sales of indie-folk band Mumford &amp; Sons and the Rolling Stones – now Waitrose is the latest to benefit from the Glastonbury effect. The high-end grocer reported a surge in weekly sales after festival-goers stopped off en route to stock up on dry shampoo and suntan lotion. Sales across Waitrose's 16 stores at Welcome Break motorway service stations in the final week of June were up 22% compared with last year. Hygiene was near the top of revellers' priorities: sales of dry shampoo were up 30% and travel-size toiletries 84%, while demand for antibacterial handwipes rocketed by 262%. The \"Glastonbury effect\" is especially pronounced this summer, after the festival took one of its intermittent breaks last year, a stroke of luck as it would have fallen at the end of the wettest June on record. Memories of last year's soggy summer have not faded, but the promise of sunshine and clear skies – vindicated in many parts of the country last weekend – was enough for many people to get out the barbecue. Charcoal sales rose 30%, sausage sales were up 18.5% and beef 17%. The supermarket said Wimbledon had also given sales an extra bounce, with strawberries and champagne flying off the shelves, while sales of the summery alcoholic drink Pimms jumped by 90%. The good weather and a run of sport – tennis, cricket and the British Grand Prix – encouraged shoppers to load up their fridges and wine racks. Beer sales were up 25% and cider 14%. And in the week leading up to the crunch second rugby test, when Australia beat the British and Irish Lions 16-15, sales of Australian wine were up 46%, compared with a 12% rise for all wines.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-06T00:00:00Z", 
      "headline": "Waitrose benefits from Glastonbury effect as posh festival-goers stock up", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "296", 
      "charCount": "1705", 
      "trailText": "Sales of dry shampoo, travel toiletries and antibacterial wipes particularly high at Waitrose motorway services stores", 
      "shortUrl": "https://gu.com/p/3h4my", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-22T10:19:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412231334\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/5/1373014115901/Glastonbury-festival-goer-008.jpg\" alt=\"Glastonbury festival-goers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Glastonbury festival-goers.  Photograph: Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-08T08:53:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/05/waitrose-glastonbury-festival-goers-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T08:53:12Z", 
    "type": "article", 
    "id": "business/2013/jul/05/waitrose-glastonbury-festival-goers-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/05/ftse-100-rises-non-farm-payrolls-goldman", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 rises ahead of US jobs data as Goldman sets 7100 target", 
    "fields": {
      "standfirst": "Bank optimistic about UK economy and monetary policy, while investors eye non-farm payroll numbers", 
      "body": "<p>Leading shares are moving higher again after Thursday's 3% surge as investors await US employment numbers.</p> <p>The <strong>FTSE 100</strong> has added another 20.38 points to 6442.05 but analysts at Goldman Sachs reckon there is more to come.</p> <p>They have put a year end target for the index of 7100 - which would mark a new peak - with three main reasons for the optimism. The bank's Noah Weisberger said:</p> <blockquote> First, the UK economy looks to be on an upswing. The manufacturing PMI surveys have now improved for four successive months, while the services PMI survey has improved for six consecutive months and has reached its highest level since March 2011. Mortgage approvals have also risen in recent months as effective interest rates have fallen, and the latest quarterly credit survey for the second quarter indicates a further easing in household and corporate credit availability, as well as an increase in demand for lending. <br> Second, monetary policy looks likely to ease further. In a fairly dovish statement on Thursday, the Bank of England, led by new Governor Mark Carney, indicated that despite the improvements in the domestic economic dataset the implied increase in the future path of market interest rates was unwarranted. In addition, as also indicated in the statement, the Bank of England is to consider more explicit forward guidance at its next meeting in August.  Third, our forecasts also envisage a gradual stabilisation in euro area growth in the second half of the year. As one of the UK's largest trading partners, the gradual improvement in growth here should also be a tailwind for the UK economy and UK markets. </blockquote> <p>There are risks the economy may stall, said Goldman, or the expectations of monetary easing from the Bank may be disappointed. The bank also questioned whether the FTSE 100 was the best way to gain exposure to the UK economy, given its international nature (especially emerging markets) and weighting towards commodity stocks. But it added:</p> <blockquote> The international exposure of the FTSE 100 is also, in part, to the euro area and the US, where we expect economic data to improve. </blockquote> <p>More immediately the US non-farm payrolls will be in focus, with a rise of around 165,000 expected. Any higher and the markets may be unsettled, on the basis that a strong jobs market could persuade the US Federal Reserve to slow its $85bn a month bond buying programme. But a low number would also reawaken worries about a weak US economy.</p> <p>Among the fallers <strong>Whitbread</strong> is down 68p to £31.27 after UBS cut from buy to neutral although the bank raised its target price form £29 to £31.50. It said:</p> <blockquote> While we view the new brand and international expansion plans positively, we do not think these initiatives change the near term outlook or forecasts. Further detail on the UK Premier Inn roll out leads us to believe plans are achievable in a subdued capacity environment. <br> We view the new 'compact' concept positively although it is too early to estimate the financial impact. Nevertheless, management believes return on capital employed will be similar to Premier Inn and that hub will appeal to a younger, more cost-conscious and trend-conscious market. However, with the first hotel opening in 2014, we do not see hub as a main driver of financial performance in the near term. </blockquote>", 
      "bodyText": "Leading shares are moving higher again after Thursday's 3% surge as investors await US employment numbers. The FTSE 100 has added another 20.38 points to 6442.05 but analysts at Goldman Sachs reckon there is more to come. They have put a year end target for the index of 7100 - which would mark a new peak - with three main reasons for the optimism. The bank's Noah Weisberger said: First, the UK economy looks to be on an upswing. The manufacturing PMI surveys have now improved for four successive months, while the services PMI survey has improved for six consecutive months and has reached its highest level since March 2011. Mortgage approvals have also risen in recent months as effective interest rates have fallen, and the latest quarterly credit survey for the second quarter indicates a further easing in household and corporate credit availability, as well as an increase in demand for lending. Second, monetary policy looks likely to ease further. In a fairly dovish statement on Thursday, the Bank of England, led by new Governor Mark Carney, indicated that despite the improvements in the domestic economic dataset the implied increase in the future path of market interest rates was unwarranted. In addition, as also indicated in the statement, the Bank of England is to consider more explicit forward guidance at its next meeting in August. Third, our forecasts also envisage a gradual stabilisation in euro area growth in the second half of the year. As one of the UK's largest trading partners, the gradual improvement in growth here should also be a tailwind for the UK economy and UK markets. There are risks the economy may stall, said Goldman, or the expectations of monetary easing from the Bank may be disappointed. The bank also questioned whether the FTSE 100 was the best way to gain exposure to the UK economy, given its international nature (especially emerging markets) and weighting towards commodity stocks. But it added: The international exposure of the FTSE 100 is also, in part, to the euro area and the US, where we expect economic data to improve. More immediately the US non-farm payrolls will be in focus, with a rise of around 165,000 expected. Any higher and the markets may be unsettled, on the basis that a strong jobs market could persuade the US Federal Reserve to slow its $85bn a month bond buying programme. But a low number would also reawaken worries about a weak US economy. Among the fallers Whitbread is down 68p to £31.27 after UBS cut from buy to neutral although the bank raised its target price form £29 to £31.50. It said: While we view the new brand and international expansion plans positively, we do not think these initiatives change the near term outlook or forecasts. Further detail on the UK Premier Inn roll out leads us to believe plans are achievable in a subdued capacity environment. We view the new 'compact' concept positively although it is too early to estimate the financial impact. Nevertheless, management believes return on capital employed will be similar to Premier Inn and that hub will appeal to a younger, more cost-conscious and trend-conscious market. However, with the first hotel opening in 2014, we do not see hub as a main driver of financial performance in the near term.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-05T00:00:00Z", 
      "headline": "FTSE 100 rises ahead of US jobs data as Goldman sets 7100 target", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "558", 
      "charCount": "3262", 
      "trailText": "Bank optimistic about UK economy and monetary policy, while investors eye non-farm payroll numbers", 
      "shortUrl": "https://gu.com/p/3h4mt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-05T08:40:53Z", 
      "main": "", 
      "commentCloseDate": "2013-07-12T08:23:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/05/ftse-100-rises-non-farm-payrolls-goldman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-05T08:23:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/05/ftse-100-rises-non-farm-payrolls-goldman", 
    "pillarName": "News"
  }
]