[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/dragons-den-peter-jones-jessops", 
    "sectionName": "Business", 
    "webTitle": "Dragons' Den star Peter Jones snaps up Jessops brand", 
    "fields": {
      "standfirst": "Brand of camera retailer that collapsed last month will start new life online, without any of Jessops' 187 stores", 
      "body": "<p>Dragons' Den star Peter Jones has bought the brand of Jessops, the camera retailer that collapsed into administration last month.</p> <p>Jones, who made most of his £400m fortune selling mobile phones, will run Jessops as a purely online retailer and has not bought its 187 stores.</p> <p>Rob Hunt, a partner at PwC, which is the administrator, said: \"We can confirm that we have sold the brand and certain other assets to a number of buyers including entrepreneur Peter Jones CBE.\" PwC refused to say how much Jones paid for the Jessops brand.</p> <p>Restructuring specialist Hilco had also been in discussions about buying the Jessops brand while fellow Dragons' Den star Theo Paphitis, who owns stationer Ryman, was rumoured to be considering taking on some Jessops stores</p> <p>More than 1,370 staff were made redundant when Jessops closed earlier this month. This was quickly followed by the collapse of HMV and Blockbuster, capping a dreadful month for thousands of high street staff who lost their jobs.</p> <p>Jessops managed to avoid administration in 2009 in a deal with HSBC, which became its largest shareholder. The company has debts of £80m, nearly £30m of which is held by HSBC.</p> <p>Jessops will continue to trade while PwC seeks a buyer, since HSBC has extended funds to help pay employees' salaries for January.</p>", 
      "bodyText": "Dragons' Den star Peter Jones has bought the brand of Jessops, the camera retailer that collapsed into administration last month. Jones, who made most of his £400m fortune selling mobile phones, will run Jessops as a purely online retailer and has not bought its 187 stores. Rob Hunt, a partner at PwC, which is the administrator, said: \"We can confirm that we have sold the brand and certain other assets to a number of buyers including entrepreneur Peter Jones CBE.\" PwC refused to say how much Jones paid for the Jessops brand. Restructuring specialist Hilco had also been in discussions about buying the Jessops brand while fellow Dragons' Den star Theo Paphitis, who owns stationer Ryman, was rumoured to be considering taking on some Jessops stores More than 1,370 staff were made redundant when Jessops closed earlier this month. This was quickly followed by the collapse of HMV and Blockbuster, capping a dreadful month for thousands of high street staff who lost their jobs. Jessops managed to avoid administration in 2009 in a deal with HSBC, which became its largest shareholder. The company has debts of £80m, nearly £30m of which is held by HSBC. Jessops will continue to trade while PwC seeks a buyer, since HSBC has extended funds to help pay employees' salaries for January.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Dragons' Den star Peter Jones snaps up Jessops brand", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "218", 
      "charCount": "1290", 
      "trailText": "Brand of camera retailer that collapsed last month will start new life online, without any of Jessops' 187 stores", 
      "shortUrl": "https://gu.com/p/3dfdg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403362385\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359671390765/Dragons--Den-star-Peter-J-008.jpg\" alt=\"Dragons’ Den star Peter Jones snaps up Jessops brand\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dragons' Den entrepreneur Peter Jones is part of a group reviving Jessops' brand online. Photograph: David Fisher / Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/dragons-den-peter-jones-jessops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T22:31:12Z", 
    "type": "article", 
    "id": "business/2013/jan/31/dragons-den-peter-jones-jessops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jan/31/banks-mis-selling-insurance-products", 
    "sectionName": "Business", 
    "webTitle": "Banks' mis-selling review reveals ugly truths – but not size of scandal", 
    "fields": {
      "bodyText": "Another day, another shameful statistic for the big banks. This time it is the mis-selling to small businesses of interest-rate hedging products – in effect insurance against sharp rises in rates. The Financial Services Authority has looked at a sample of 173 cases from Barclays, HSBC, Royal Bank of Scotland and Lloyds and found evidence of mis-selling in more than 90% of cases. The statistic requires a modest qualification. The sample may not be entirely representative since complex cases were selected, and not all the cases of mis-selling will automatically lead to compensation being paid. For all that, it is clear there will be many ugly examples of banks' exploiting their small business customers' ignorance. Note, too, that the FSA has cast the net back to December 2001, meaning the \"serious failings\" it cites look like an entrenched culture within the banking industry. The frustrating part is estimating the size of the scandal. It is not another PPI (payment protection insurance) where the banks' bill for compensation and costs has passed £10bn. But are we talking £630m, which is the size of combined provisions made by three of the four? Or much more? It is impossible to tell from the outside. Some of the 40,000 cases to be reviewed could, conceivably, be large. And, if it is a tale of £10m here and £10m there, the tally could quickly climb. On the other hand, compensation in some cases may not imply money being handed over – it could just mean a small business is released from a derivative contract without having to pay a break fee. The mildly good news is that the compensation and review process ought to be relatively quick. The FSA expects the banks to complete most of their reviews within six months and it has rightly broadened its definition of what constitutes a \"non-sophisticated\" business customer. The depressing part is that the small business lobby groups had to scream their complaints so loudly in the first place.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "FSA finds evidence of mis-selling in more than 90% of 173 cases from Barclays, HSBC, Royal Bank of Scotland and Lloyds", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Banks' mis-selling review reveals ugly truths – but not size of scandal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dfd7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403360695\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359668803809/HSBC-010.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The FSA has broadened its definition of what constitutes a 'non-sophisticated' business customer. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Another day, another shameful statistic for the big banks. This time it is the mis-selling to small businesses of interest-rate hedging products – in effect insurance against sharp rises in rates. The Financial Services Authority has looked at a sample of 173 cases from Barclays, HSBC, Royal Bank of Scotland and Lloyds and found evidence of mis-selling in more than 90% of cases.</p> <p>The statistic requires a modest qualification. The sample may not be entirely representative since complex cases were selected, and not all the cases of mis-selling will automatically lead to compensation being paid.</p> <p>For all that, it is clear there will be many ugly examples of banks' exploiting their small business customers' ignorance. Note, too, that the FSA has cast the net back to December 2001, meaning the \"serious failings\" it cites look like an entrenched culture within the banking industry.</p> <p>The frustrating part is estimating the size of the scandal. It is not another PPI (payment protection insurance) where the banks' bill for compensation and costs has passed £10bn. But are we talking £630m, which is the size of combined provisions made by three of the four? Or much more?</p> <p>It is impossible to tell from the outside. Some of the 40,000 cases to be reviewed could, conceivably, be large. And, if it is a tale of £10m here and £10m there, the tally could quickly climb. On the other hand, compensation in some cases may not imply money being handed over – it could just mean a small business is released from a derivative contract without having to pay a break fee.</p> <p>The mildly good news is that the compensation and review process ought to be relatively quick. The FSA expects the banks to complete most of their reviews within six months and it has rightly broadened its definition of what constitutes a \"non-sophisticated\" business customer. The depressing part is that the small business lobby groups had to scream their complaints so loudly in the first place.</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "1963", 
      "wordcount": "330", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:59:03Z", 
      "trailText": "FSA finds evidence of mis-selling in more than 90% of 173 cases from Barclays, HSBC, Royal Bank of Scotland and Lloyds", 
      "commentCloseDate": "2013-02-07T21:46:56Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jan/31/banks-mis-selling-insurance-products", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T21:46:56Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jan/31/banks-mis-selling-insurance-products", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jan/31/france-eurozone-economy-crisis", 
    "sectionName": "Business", 
    "webTitle": "France could join list of eurozone casualties in a fresh crisis", 
    "fields": {
      "bodyText": "Ever since reports of the black hole in Greece's public finances first surfaced in late 2009, the economic story in the eurozone has been dominated by the growing gulf between the crisis-ridden periphery and the better-performing core. No longer. Figures out on Thursday highlighted another trend that has developed while the focus has been on the single currency's fringes: the growing disparity between Germany and France. Labour market data from Germany was again impressive. Unemployment has fallen to a 20-year low of 6.8%, not bad for a country that is heavily reliant on exports and thus exposed to the slowdown in the global economy in the second half of 2012. Meanwhile, France reported flat consumer spending in the final three months of 2012, with all the signs pointing to another weak performance in the first quarter of 2013. The jobless rate in France is at a 15-year high and on course to hit 11% later this year. Make no mistake, neither country is going to have a 2013 to write home about. But should the eurozone crisis flare up again over the coming months, there is a real risk that its second biggest economy will be added to the list of countries where the public finances are deemed unsustainable.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "New figures lay bare growing disparity with Germany as jobless rate hits 15-year high and consumer spending stagnant", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "France could join list of eurozone casualties in a fresh crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dfd6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403360542\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359668022650/French-shoppers-010.jpg\" alt=\"French shoppers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">France reported flat consumer spending in the final three months of 2012. Photograph: Laurent Emmanuel/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ever since reports of the black hole in Greece's public finances first surfaced in late 2009, the economic story in the eurozone has been dominated by the growing gulf between the crisis-ridden periphery and the better-performing core. No longer.</p> <p>Figures out on Thursday highlighted another trend that has developed while the focus has been on the single currency's fringes: the growing disparity between Germany and France.</p> <p>Labour market data from Germany was again impressive. Unemployment has fallen to a 20-year low of 6.8%, not bad for a country that is heavily reliant on exports and thus exposed to the slowdown in the global economy in the second half of 2012. Meanwhile, France reported flat consumer spending in the final three months of 2012, with all the signs pointing to another weak performance in the first quarter of 2013. The jobless rate in France is at a 15-year high and on course to hit 11% later this year.</p> <p>Make no mistake, neither country is going to have a 2013 to write home about. But should the eurozone crisis flare up again over the coming months, there is a real risk that its second biggest economy will be added to the list of countries where the public finances are deemed unsustainable.</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "1221", 
      "wordcount": "210", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:59:06Z", 
      "trailText": "New figures lay bare growing disparity with Germany as jobless rate hits 15-year high and consumer spending stagnant", 
      "commentCloseDate": "2013-02-07T21:34:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jan/31/france-eurozone-economy-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T21:34:35Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jan/31/france-eurozone-economy-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/potash-mining-yorkshire", 
    "sectionName": "Business", 
    "webTitle": "Potash mine under national park will make Yorkshire farmers millionaires", 
    "fields": {
      "standfirst": "At least £1bn to be paid out and 1,000 jobs created if planning application for mine is successful", 
      "body": "<p>Dozens of Yorkshire farmers are on the verge of becoming millionaires thanks to a 250m-year-old layer of minerals a mile below their muddy boots.</p> <p>Chris Fraser, a former investment banker, has submitted a planning application to mine the world's largest deposit of potash, a powerful fertiliser, in an ancient seabed deep below the North York Moors national park.</p> <p>Fraser, who has been planning the mine for a decade, said exploratory boreholes showed the moors held \"the world's largest and highest-quality resource of polyhalite\", a mineral-rich form of potash.</p> <p>If the planning application, which is supported by the local council and all neighbouring MPs, is approved by North York Moors national park authority, it will lead to the construction of the biggest British mine in a generation and create 1,000 jobs.</p> <p>Landowners could be in line for a lottery-style windfall because Fraser's company, Sirius Minerals, has promised to pay out more than £1bn in royalty payments over 50 years.</p> <p>\"The landowners own the minerals and we will pay them a royalty for using them,\" Jason Murray, finance director of Sirius, said.</p> <p>He refused to disclose exactly how much landowners would be paid, but said a complex royalty payment formula had been agreed after two years of negotiations between 400 landowners involving eight law firms.</p> <p>\"Some of them will become very wealthy,\" he said. \"There will be a few new tractors around the area.\"</p> <p>He said some large landowners near the mine, south of the village of Sneaton, nearby Whitby, would become multimillionaires within a few years. If the £1bn were split evenly between all landowners, each would collect about £2.5m.</p> <p><a href=\"http://www.siriusminerals.com/about-us/our-people/board-of-directors/\" title=\"\">Fraser</a>, a former Citigroup banker, will also make a packet as he owns 8% of the company. Other directors own about a further 8%, with 10% held by people local to the mine. The remainder is owned by institutional investors.</p> <p>The potash [potassium-containing salts] and polyhalite deposits are the remains of a Permian-age sea that stretched from England to Poland 250m years ago.</p> <p>Geologists have known for decades that the moors contained big mineral deposits, and global mining companies submitted plans for mines in the 1970s but did not follow through when the price of potash dropped.</p> <p>\"Rio Tinto looked at it in the 70s, when the prices were about $100 a tonne,\" Murray said. \"Then when the price fell, lots of the data was left in a garage.\"</p> <p>Of the mining planning applications granted in the 1970s only one, Cleveland Potash mine near Boulby, ever began operations. It is still working today and is the UK's biggest mine, but would be surpassed in size by the Sirius mine.</p> <p>Soaring global demand for fertiliser has sent the potash price beyond $400 a tonne. Recent test drilling resulted in a near-doubling of the moor's expected potash reserves from 1.3bn tonnes to 2.2bn – making it the world's biggest potash deposit. Murray said there was so much of the mineral under the moor that there was \"more than you could ever mine\".</p> <p>The location of the potash inside a national park made it very difficult for global mining companies to progress mining projects. But Murray said that the rising price of potash had made it possible to invest more money in making the mine unobtrusive.</p> <p>\"As much of it as possible will be underground, and what is above ground will look like farm buildings,\" Murray said. \"It won't look like a traditional mine.\" The mine shafts will not be visible from the ground. Instead miners will walk 300 metres down an inclined path to the top of a 1,600m lift shaft down to the polyhalite shelf.</p> <p>The raw material will travel up another shaft before being crushed, mixed with salt water and pumped 28 miles (45km) along a pipe to a Teesside processing plant. \"We're using a lot of subsurface buildings,\" Murray said. \"It won't see daylight until it arrives at Teesside.\"</p> <p>At peak production in 2020, the mine will produce more than 20m tonnes a year. From the port most the potash will be exported to China, India and Brazil and other countries with large amounts of intensive farming. Murray said the mine could also supply all of Britain's potash demand several times over. The UK currently imports potash from Germany and Canada.</p> <p>However, before work on the mine can begin Sirius needs to win approval from the park authority, which will now hold a 16-week public consultation.</p> <p>The Campaign for National Parks said it was \"very concerned about the negative environmental impacts of locating such a significant development in a national park\". A spokesman said the law prevented Sirius from building the mine inside the national park if alternative sites were available, and said Sirius had \"not provided an adequate explanation\" as to why it could not locate the mine outside the park.</p> <p>Murray said it was \"quite hard to find an isolated location that isn't in the protected part of the moorland\".</p>", 
      "bodyText": "Dozens of Yorkshire farmers are on the verge of becoming millionaires thanks to a 250m-year-old layer of minerals a mile below their muddy boots. Chris Fraser, a former investment banker, has submitted a planning application to mine the world's largest deposit of potash, a powerful fertiliser, in an ancient seabed deep below the North York Moors national park. Fraser, who has been planning the mine for a decade, said exploratory boreholes showed the moors held \"the world's largest and highest-quality resource of polyhalite\", a mineral-rich form of potash. If the planning application, which is supported by the local council and all neighbouring MPs, is approved by North York Moors national park authority, it will lead to the construction of the biggest British mine in a generation and create 1,000 jobs. Landowners could be in line for a lottery-style windfall because Fraser's company, Sirius Minerals, has promised to pay out more than £1bn in royalty payments over 50 years. \"The landowners own the minerals and we will pay them a royalty for using them,\" Jason Murray, finance director of Sirius, said. He refused to disclose exactly how much landowners would be paid, but said a complex royalty payment formula had been agreed after two years of negotiations between 400 landowners involving eight law firms. \"Some of them will become very wealthy,\" he said. \"There will be a few new tractors around the area.\" He said some large landowners near the mine, south of the village of Sneaton, nearby Whitby, would become multimillionaires within a few years. If the £1bn were split evenly between all landowners, each would collect about £2.5m. Fraser, a former Citigroup banker, will also make a packet as he owns 8% of the company. Other directors own about a further 8%, with 10% held by people local to the mine. The remainder is owned by institutional investors. The potash [potassium-containing salts] and polyhalite deposits are the remains of a Permian-age sea that stretched from England to Poland 250m years ago. Geologists have known for decades that the moors contained big mineral deposits, and global mining companies submitted plans for mines in the 1970s but did not follow through when the price of potash dropped. \"Rio Tinto looked at it in the 70s, when the prices were about $100 a tonne,\" Murray said. \"Then when the price fell, lots of the data was left in a garage.\" Of the mining planning applications granted in the 1970s only one, Cleveland Potash mine near Boulby, ever began operations. It is still working today and is the UK's biggest mine, but would be surpassed in size by the Sirius mine. Soaring global demand for fertiliser has sent the potash price beyond $400 a tonne. Recent test drilling resulted in a near-doubling of the moor's expected potash reserves from 1.3bn tonnes to 2.2bn – making it the world's biggest potash deposit. Murray said there was so much of the mineral under the moor that there was \"more than you could ever mine\". The location of the potash inside a national park made it very difficult for global mining companies to progress mining projects. But Murray said that the rising price of potash had made it possible to invest more money in making the mine unobtrusive. \"As much of it as possible will be underground, and what is above ground will look like farm buildings,\" Murray said. \"It won't look like a traditional mine.\" The mine shafts will not be visible from the ground. Instead miners will walk 300 metres down an inclined path to the top of a 1,600m lift shaft down to the polyhalite shelf. The raw material will travel up another shaft before being crushed, mixed with salt water and pumped 28 miles (45km) along a pipe to a Teesside processing plant. \"We're using a lot of subsurface buildings,\" Murray said. \"It won't see daylight until it arrives at Teesside.\" At peak production in 2020, the mine will produce more than 20m tonnes a year. From the port most the potash will be exported to China, India and Brazil and other countries with large amounts of intensive farming. Murray said the mine could also supply all of Britain's potash demand several times over. The UK currently imports potash from Germany and Canada. However, before work on the mine can begin Sirius needs to win approval from the park authority, which will now hold a 16-week public consultation. The Campaign for National Parks said it was \"very concerned about the negative environmental impacts of locating such a significant development in a national park\". A spokesman said the law prevented Sirius from building the mine inside the national park if alternative sites were available, and said Sirius had \"not provided an adequate explanation\" as to why it could not locate the mine outside the park. Murray said it was \"quite hard to find an isolated location that isn't in the protected part of the moorland\".", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Potash mine under national park will make Yorkshire farmers millionaires", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "826", 
      "charCount": "4875", 
      "trailText": "At least £1bn to be paid out and 1,000 jobs created if planning application for mine is successful", 
      "shortUrl": "https://gu.com/p/3dfcb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:00:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403357386\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/1/31/1359662924168/North-York-Moors-001.jpg\" alt=\"North York Moors\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A view of the North York Moors National Park. Photograph: Don Mcphee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/potash-mining-yorkshire", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T20:11:49Z", 
    "type": "article", 
    "id": "business/2013/jan/31/potash-mining-yorkshire", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/ernst-young-tax-avoidance-schemes", 
    "sectionName": "Business", 
    "webTitle": "Ernst & Young blames outdated global rules for UK tax avoidance scandals", 
    "fields": {
      "standfirst": "Head of tax at one of UK's 'big four' accountancy firms denies accusation from Margaret Hodge of 'exploiting loophole'", 
      "body": "<p>The UK head of tax at Ernst &amp; Young, the accountancy firm that audits Google, Amazon and Facebook, has admitted that international guidelines that allow online firms to pay much lower corporation tax than their rivals are outdated and in need of urgent reform.</p> <p>John Dixon <a href=\"http://www.parliamentlive.tv/Main/Player.aspx?meetingId=12458&amp;wfs=true\" title=\"\">told a committee</a> of MPs that the Organisation for Economic Co-operation and Development (OECD), which drafts the politically contentious rules, was facing a \"difficulty … [it] needs to address\" because the codes established decades ago never envisaged an explosion in online commerce.</p> <p>Confronting Britain's top four tax experts at Thursday'shearing, Margaret Hodge, chair of parliament's public accounts committee, said: \"What really depresses me is you could contribute so much to society and the public good and you all choose to focus on working in an area which reduces the available resources for us to build schools, hospitals, infrastructure.\"</p> <p>She joins a long list of top politicians around the world prepared to publicly attack the tax industry. Last week David Cameron joined in, using <a href=\"http://www.theguardian.com/politics/2013/jan/24/david-cameron-starbucks-focus-tax?INTCMP=SRCH\" title=\"\">a speech at Davos </a>to rail against \"an army of clever accountants … [helping] companies navigate their way around legitimate tax systems\". However the prime minister has also expressed enthusiasm for taking UK corporation tax to <a href=\"http://www.hm-treasury.gov.uk/as2012_statement.htm\" title=\"\">\"the lowest rate of any major western economy\"</a>.</p> <p>While he declined to comment specifically on Amazon or any other client, Dixon told the committee: \"In modern parlance, the way contracts are usually made is online … If the contract is made online, and the server is based outside of the UK, that is not creating a taxable liability in the UK.\"</p> <p>In a thinly veiled reference to Amazon, Richard Bacon MP asked if this could be true even if a UK consumer buys goods from a \".co.uk\" website and the product is delivered from a warehouse in Britain. \"Absolutely,\" said Dixon. \"In the context of corporation tax, it is the location of the server [that matters] … The effect of the OECD principles … is that as far as the inbound part of the supply chain is concerned – into the UK – a small amount of the profit is currently allocated to that activity. And that is what the OECD needs to address.\"</p> <p>In the meantime, suggested Hodge, \"you have exploited the loophole\". Dixon replied: \"Sorry, I don't agree.\"</p> <p>Dixon's comments contrast with those of Google boss Eric Schmidt, who recently brushed aside criticisms of the group's elaborate corporate structure, which involves an international company in Ireland and a parent company in Delaware and has seen it shift revenues of about $9.8bn (£6.2bn) into a shell company in Bermuda, where they are sheltered from tax. \"It's called capitalism. We are proudly capitalistic. I'm not confused about this,\" said Schmidt.</p> <p>Dixon appeared alongside counterparts from PricewaterhouseCoopers (PwC), Deloitte and KPMG – each of them stoney-faced while taking a volley of brickbats from angry MPs of all parties for two and a half hours.</p> <p>All the tax experts from the big four agreed the OECD rules governing how multinational firms were taxed in different jurisdictions were outdated and needed changing – though each denied accusations that they had helped clients exploited the weaknesses at the expense of the UK taxpayer. Proposals for reform are expected from the OCED later this month.</p> <p>Hodge – who once worked for PwC, though not in tax – noted that between them, the big four make almost £490m annually from public sector work. \"I think it is questionable whether you should get public contracts,\" she said. Dixon disagreed, claiming the four companies were \"one of the biggest contributors to tax in the UK.\"</p> <p>The MPs grew increasingly frustrated as the accountants attempted to explain some of the arcane and linguistically perverse tax concepts at the root of some the controversy. \"A warehouse is not a 'permanent establishment',\" explained Dixon at one point. \"An internet-based business, where essentially the website and the server are based outside the UK, is also not a 'UK permanent establishment'.\"</p> <p>Internationally, Dixon said the accountancy group employed 29,000 people offering tax advice, for which E&amp;Y receives revenues of $6bn – just over a quarter of group revenues. As well as advising Google, Amazon and Facebook – each with controversial tax structures that result in little UK tax – E&amp;Y are auditors to pub group Greene King, which was named by MPs because of an avoidance scheme <a href=\"http://www.bailii.org/uk/cases/UKFTT/TC/2012/TC02069.html\" title=\"\">defeated at tribunal </a>by HMRC.</p> <p>E&amp;Y is also the auditor to Hewlett Packard, which was <a href=\"http://www.levin.senate.gov/newsroom/speeches/speech/opening-statement-at-psi-hearing-offshore-profit-shifting-and-the-us-tax-code\" title=\"\">recently savaged</a> at a US senate committee hearing for its aggressive approach to tax avoidance. Parliamentary committees in Australian and New Zealand are now expected to launch their own inquiries into multinational taxation.</p> <p>PwC's Kevin Nicholson attacked the complexity of tax rules and suggested it was up to politicians to change the 1970s and 1980s guidelines on so-called \"transfer pricing\" – OECD principles governing where economic value is said to have occurred in cross-border trading within a multinational group.</p> <p>\"One of the challenges now is we're seeing a lot of discomfort, unrest and unhappiness around the fact that businesses are selling a lot in the UK but they are not seeing the profit [in the UK]. And part of the reason for that is the way the international rules were designed puts the value in different places. One of the debates we need to have now is how do you get tax and profits in the right places.\"</p> <p>But Hodge challenged all four tax experts on their firms' relationship with government, waving two brochures from KPMG that she said offered advice on minimising tax. She noted that the tax experts cited in pamphlets entitled <a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=3&amp;cad=rja&amp;ved=0CD8QFjAC&amp;url=http%3A%2F%2Fwww.kpmg.com%2FUK%2Fen%2FIssuesAndInsights%2FArticlesPublications%2FDocuments%2FPDF%2FTax%2FCFC-Reform-Brochure.PDF&amp;ei=jK0KUYeWEMep0AXf5IH4Bw&amp;usg=AFQjCNG9rb9C_x6GkX-qr9_v0MNB1uA6lg&amp;bvm=bv.41642243,d.d2k\" title=\"\">Controlled Foreign Company Reform</a> and <a href=\"https://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=4&amp;cad=rja&amp;ved=0CFEQFjAD&amp;url=https%3A%2F%2Fwww.kpmg.com%2FUK%2Fen%2FIssuesAndInsights%2FArticlesPublications%2FDocuments%2FPDF%2FTax%2Fpatent-box-flyer-v2.pdf&amp;ei=z60KUb6LJOam0AW76IDoBg&amp;usg=AFQjCNHUdi_ILPYM2dNeEciB7Mn1AAuUvA&amp;bvm=bv.41642243,d.d2k\" title=\"\">Patent Box: What's in it For You</a> named KPMG tax experts Robert Edwards and Jonathan Bridges respectively, both of whom had previously worked on secondment at the Treasury, advising on the relevant legislation.</p> <p>Hodge said this was \"inappropriate and wrong … It is poacher, turned gamekeeper, turned poacher again.\" KPMG's head of tax, Jane McCormick, denied this characterisation, saying advice had been offered to government. Bill Dodwell, head of tax at Deloitte, noted experts from his firm were frequently seconded to government without payment.</p> <p>Separately, Oxfam published a report on Thursday suggesting tax evasion – illegal non-payment of tax due, as opposed to tax avoidance was depriving the UK economy of at least £5.2bn a year, or almost £200 for every household. The charity said the unpaid tax could go a long way towards helping \"rescue millions from the poverty trap\"</p>", 
      "bodyText": "The UK head of tax at Ernst &amp; Young, the accountancy firm that audits Google, Amazon and Facebook, has admitted that international guidelines that allow online firms to pay much lower corporation tax than their rivals are outdated and in need of urgent reform. John Dixon told a committee of MPs that the Organisation for Economic Co-operation and Development (OECD), which drafts the politically contentious rules, was facing a \"difficulty … [it] needs to address\" because the codes established decades ago never envisaged an explosion in online commerce. Confronting Britain's top four tax experts at Thursday'shearing, Margaret Hodge, chair of parliament's public accounts committee, said: \"What really depresses me is you could contribute so much to society and the public good and you all choose to focus on working in an area which reduces the available resources for us to build schools, hospitals, infrastructure.\" She joins a long list of top politicians around the world prepared to publicly attack the tax industry. Last week David Cameron joined in, using a speech at Davos to rail against \"an army of clever accountants … [helping] companies navigate their way around legitimate tax systems\". However the prime minister has also expressed enthusiasm for taking UK corporation tax to \"the lowest rate of any major western economy\". While he declined to comment specifically on Amazon or any other client, Dixon told the committee: \"In modern parlance, the way contracts are usually made is online … If the contract is made online, and the server is based outside of the UK, that is not creating a taxable liability in the UK.\" In a thinly veiled reference to Amazon, Richard Bacon MP asked if this could be true even if a UK consumer buys goods from a \".co.uk\" website and the product is delivered from a warehouse in Britain. \"Absolutely,\" said Dixon. \"In the context of corporation tax, it is the location of the server [that matters] … The effect of the OECD principles … is that as far as the inbound part of the supply chain is concerned – into the UK – a small amount of the profit is currently allocated to that activity. And that is what the OECD needs to address.\" In the meantime, suggested Hodge, \"you have exploited the loophole\". Dixon replied: \"Sorry, I don't agree.\" Dixon's comments contrast with those of Google boss Eric Schmidt, who recently brushed aside criticisms of the group's elaborate corporate structure, which involves an international company in Ireland and a parent company in Delaware and has seen it shift revenues of about $9.8bn (£6.2bn) into a shell company in Bermuda, where they are sheltered from tax. \"It's called capitalism. We are proudly capitalistic. I'm not confused about this,\" said Schmidt. Dixon appeared alongside counterparts from PricewaterhouseCoopers (PwC), Deloitte and KPMG – each of them stoney-faced while taking a volley of brickbats from angry MPs of all parties for two and a half hours. All the tax experts from the big four agreed the OECD rules governing how multinational firms were taxed in different jurisdictions were outdated and needed changing – though each denied accusations that they had helped clients exploited the weaknesses at the expense of the UK taxpayer. Proposals for reform are expected from the OCED later this month. Hodge – who once worked for PwC, though not in tax – noted that between them, the big four make almost £490m annually from public sector work. \"I think it is questionable whether you should get public contracts,\" she said. Dixon disagreed, claiming the four companies were \"one of the biggest contributors to tax in the UK.\" The MPs grew increasingly frustrated as the accountants attempted to explain some of the arcane and linguistically perverse tax concepts at the root of some the controversy. \"A warehouse is not a 'permanent establishment',\" explained Dixon at one point. \"An internet-based business, where essentially the website and the server are based outside the UK, is also not a 'UK permanent establishment'.\" Internationally, Dixon said the accountancy group employed 29,000 people offering tax advice, for which E&amp;Y receives revenues of $6bn – just over a quarter of group revenues. As well as advising Google, Amazon and Facebook – each with controversial tax structures that result in little UK tax – E&amp;Y are auditors to pub group Greene King, which was named by MPs because of an avoidance scheme defeated at tribunal by HMRC. E&amp;Y is also the auditor to Hewlett Packard, which was recently savaged at a US senate committee hearing for its aggressive approach to tax avoidance. Parliamentary committees in Australian and New Zealand are now expected to launch their own inquiries into multinational taxation. PwC's Kevin Nicholson attacked the complexity of tax rules and suggested it was up to politicians to change the 1970s and 1980s guidelines on so-called \"transfer pricing\" – OECD principles governing where economic value is said to have occurred in cross-border trading within a multinational group. \"One of the challenges now is we're seeing a lot of discomfort, unrest and unhappiness around the fact that businesses are selling a lot in the UK but they are not seeing the profit [in the UK]. And part of the reason for that is the way the international rules were designed puts the value in different places. One of the debates we need to have now is how do you get tax and profits in the right places.\" But Hodge challenged all four tax experts on their firms' relationship with government, waving two brochures from KPMG that she said offered advice on minimising tax. She noted that the tax experts cited in pamphlets entitled Controlled Foreign Company Reform and Patent Box: What's in it For You named KPMG tax experts Robert Edwards and Jonathan Bridges respectively, both of whom had previously worked on secondment at the Treasury, advising on the relevant legislation. Hodge said this was \"inappropriate and wrong … It is poacher, turned gamekeeper, turned poacher again.\" KPMG's head of tax, Jane McCormick, denied this characterisation, saying advice had been offered to government. Bill Dodwell, head of tax at Deloitte, noted experts from his firm were frequently seconded to government without payment. Separately, Oxfam published a report on Thursday suggesting tax evasion – illegal non-payment of tax due, as opposed to tax avoidance was depriving the UK economy of at least £5.2bn a year, or almost £200 for every household. The charity said the unpaid tax could go a long way towards helping \"rescue millions from the poverty trap\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Ernst & Young blames outdated global rules for UK tax avoidance scandals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1078", 
      "charCount": "6609", 
      "trailText": "Head of tax at one of UK's 'big four' accountancy firms denies accusation from Margaret Hodge of 'exploiting loophole'", 
      "shortUrl": "https://gu.com/p/3dfca", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:00:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403357324\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359662584738/Margaret-Hodge-010.jpg\" alt=\"Margaret Hodge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Margaret Hodge said it was 'questionable' whether the UK's biggest accountancy firms should be given public contracts. Photograph: pixel 8000</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/ernst-young-tax-avoidance-schemes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T20:03:40Z", 
    "type": "article", 
    "id": "business/2013/jan/31/ernst-young-tax-avoidance-schemes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/burger-king-horsemeat", 
    "sectionName": "Business", 
    "webTitle": "Burger King reveals its burgers were contaminated in horsemeat scandal", 
    "fields": {
      "standfirst": "Fast food company said test results at production plant revealed 'very small trace levels' of horse DNA in its products", 
      "body": "<p>Burger King has revealed that some of its burgers were contaminated in the <a href=\"http://www.theguardian.com/world/food-safety\" title=\"\">horsemeat scare</a>, as the tainted food crisis threatened to undermine the confidence of consumers, and major retailers tried to protect their reputations.</p> <p>The fast food company – whose products were not tested in the food standards checks by Irish authorities that sparked the furore – moved production from the Silvercrest plant in Ireland to Germany and Italy as a precaution. On Thursday night it said test results at the plant revealed \"very small trace levels\" of horse DNA in its products, but burgers taken from restaurants had tested negative.</p> <p>As governments in Ireland, the UK and Poland, where a supplier used by Silvercrest for a year is thought be the source of the contamination, continued their investigations, Burger King admitted that, contrary to previous assurances made to it by Silvercrest, it too had now been linked to the scandal. Authorities insist there is no health danger to consumers.</p> <p>Meanwhile Aldi UK became the first major retailer to suspend its contract with a British plant, Dalepak Hambleton in North Yorkshire, which, like Silvercrest, is part of the ABP Food Group, pending further investigations into why three of nine newly tested burger samples had traces of horse and pork DNA. The products were from stock withdrawn in recent weeks as a precaution but made since October, the company said.</p> <p>The Aldi announcement came a week after tests at Dalepak for ABP and the UK Food Standards Agency had come back negative for horse DNA. The FSA has also previously suggested that its investigations into Dalepak were concentrating on events before October.</p> <p>Aldi in Ireland has terminated its contract with the Silvercrest plant in County Monaghan where Burger King, Tesco, the Co-op and Asda have all pulled out.</p> <p>Burger King said: \"Our independent DNA test results on product taken from restaurants were negative for any equine DNA. However, four samples recently taken from the Silvercrest plant have shown the presence of very small trace levels of equine DNA. Within the last 36 hours, we have established that Silvercrest used a small percentage of beef imported from a non-approved supplier in Poland. They promised to deliver 100% British and Irish beef patties and have not done so. This is a clear violation of our specifications, and we have terminated our relationship with them.\"</p> <p>Diego Beamonte, vice-president for global quality at Burger King, said the company was \"deeply troubled by the findings of our investigation and apologise to our guests, who trust us to source only the highest quality 100% beef burgers. Our supplier has failed us and in turn we have failed you\".</p> <p>Beamonte was cautious about answering questions about whether customers might have been exposed to contaminated meat previously because of Silvercrest practices.</p> <p>\"Testing for equine DNA is not a standard practice used in beef production\" he said. But the company would look at whether additional checks including DNA testing and enhanced controls to trace food through production were needed. \"We will dedicate ourselves to determining what lessons can be learned and what additional measures, including DNA testing and enhanced traceability controls, might be added,\" he said.</p> <p>\"We received our negative results last week and were advised of the Irish Department of Agriculture's final results this week.</p> <p>\"As you know, ABP and the Polish supplier are subject to an ongoing investigation by the authorities and Burger King continues to support this process. What is clear now is that the January sample which never left the factory tested positive for trace amounts of equine DNA whilst the December sample which was distributed to restaurants tested negative for equine DNA.\"</p> <p>All the major supermarkets, including those not implicated in test results by the <a href=\"http://www.fsai.ie/\" title=\"\">Food Safety Authority of Ireland</a> published on January 15 which started the scare, withdrew from sale products made at the two ABP plants and Liffey Meats as a precaution.</p> <p>But Waitrose, which has since restocked, and Sainsbury's, which both use Dalepak, never suspended their contracts there. Aldi UK said one sample of three of its Oakhurst Beef Quarter Pounders had been found to be o.1% pork and 0.1% equine DNA. One Frozen Oakhurst Beefburger 16 pack showed 0.1% equine trace and a similar amount of pig was found in a Specially Selected Aberdeen Angus Quarter Pounder. These were all from stock withdrawn from sale but made since October. A spokesman for Aldi said: \"We are deeply angry and feel let down by our supplier and we are pursuing more tests until we are certain that we understand how the production line was contaminated.\"</p> <p>Labour called on all supermarkets to introduce routine testing to check that all cheap pork, chicken and turkey products as well as beef were not contaminated by other animal sources. <a href=\"http://www.huwirranca-davies.org.uk/\" title=\"\">Huw Irranca-Davies</a>, the party's food and farming spokesman, said: \"The major supermarkets and processors have a duty to their customers to DNA-check all value-meat products to restore confidence in the supply chain, which has been badly damaged by this scandal. Retailers need to reassure consumers about what checks are being undertaken.\"</p> <p>Silvercrest, one of the biggest burger plants in Europe, employing 140 people and normally producing 200m burgers a year, is closed for deepcleaning and a change of management. ABP continued to apologise for its part in the affair.</p> <p>DNA testing and other inquiries are continuing in Poland. In all, 21 pallets of frozen trimmings, made up of beef and horse off-cuts, are thought to have been delivered to Ireland by a Polish company running a cold store in the centre of the country. It had taken meat from five slaughterhouses, not owned by that company and not licensed to slaughter horses. The identity of these plants has not been revealed.</p> <p>The legal import of horsemeat to Britain is tiny, 30 tonnes last year from all sources. Poland's contribution was 9kg of offal last year, compared to 1kg of meat in 2011.</p>", 
      "bodyText": "Burger King has revealed that some of its burgers were contaminated in the horsemeat scare, as the tainted food crisis threatened to undermine the confidence of consumers, and major retailers tried to protect their reputations. The fast food company – whose products were not tested in the food standards checks by Irish authorities that sparked the furore – moved production from the Silvercrest plant in Ireland to Germany and Italy as a precaution. On Thursday night it said test results at the plant revealed \"very small trace levels\" of horse DNA in its products, but burgers taken from restaurants had tested negative. As governments in Ireland, the UK and Poland, where a supplier used by Silvercrest for a year is thought be the source of the contamination, continued their investigations, Burger King admitted that, contrary to previous assurances made to it by Silvercrest, it too had now been linked to the scandal. Authorities insist there is no health danger to consumers. Meanwhile Aldi UK became the first major retailer to suspend its contract with a British plant, Dalepak Hambleton in North Yorkshire, which, like Silvercrest, is part of the ABP Food Group, pending further investigations into why three of nine newly tested burger samples had traces of horse and pork DNA. The products were from stock withdrawn in recent weeks as a precaution but made since October, the company said. The Aldi announcement came a week after tests at Dalepak for ABP and the UK Food Standards Agency had come back negative for horse DNA. The FSA has also previously suggested that its investigations into Dalepak were concentrating on events before October. Aldi in Ireland has terminated its contract with the Silvercrest plant in County Monaghan where Burger King, Tesco, the Co-op and Asda have all pulled out. Burger King said: \"Our independent DNA test results on product taken from restaurants were negative for any equine DNA. However, four samples recently taken from the Silvercrest plant have shown the presence of very small trace levels of equine DNA. Within the last 36 hours, we have established that Silvercrest used a small percentage of beef imported from a non-approved supplier in Poland. They promised to deliver 100% British and Irish beef patties and have not done so. This is a clear violation of our specifications, and we have terminated our relationship with them.\" Diego Beamonte, vice-president for global quality at Burger King, said the company was \"deeply troubled by the findings of our investigation and apologise to our guests, who trust us to source only the highest quality 100% beef burgers. Our supplier has failed us and in turn we have failed you\". Beamonte was cautious about answering questions about whether customers might have been exposed to contaminated meat previously because of Silvercrest practices. \"Testing for equine DNA is not a standard practice used in beef production\" he said. But the company would look at whether additional checks including DNA testing and enhanced controls to trace food through production were needed. \"We will dedicate ourselves to determining what lessons can be learned and what additional measures, including DNA testing and enhanced traceability controls, might be added,\" he said. \"We received our negative results last week and were advised of the Irish Department of Agriculture's final results this week. \"As you know, ABP and the Polish supplier are subject to an ongoing investigation by the authorities and Burger King continues to support this process. What is clear now is that the January sample which never left the factory tested positive for trace amounts of equine DNA whilst the December sample which was distributed to restaurants tested negative for equine DNA.\" All the major supermarkets, including those not implicated in test results by the Food Safety Authority of Ireland published on January 15 which started the scare, withdrew from sale products made at the two ABP plants and Liffey Meats as a precaution. But Waitrose, which has since restocked, and Sainsbury's, which both use Dalepak, never suspended their contracts there. Aldi UK said one sample of three of its Oakhurst Beef Quarter Pounders had been found to be o.1% pork and 0.1% equine DNA. One Frozen Oakhurst Beefburger 16 pack showed 0.1% equine trace and a similar amount of pig was found in a Specially Selected Aberdeen Angus Quarter Pounder. These were all from stock withdrawn from sale but made since October. A spokesman for Aldi said: \"We are deeply angry and feel let down by our supplier and we are pursuing more tests until we are certain that we understand how the production line was contaminated.\" Labour called on all supermarkets to introduce routine testing to check that all cheap pork, chicken and turkey products as well as beef were not contaminated by other animal sources. Huw Irranca-Davies, the party's food and farming spokesman, said: \"The major supermarkets and processors have a duty to their customers to DNA-check all value-meat products to restore confidence in the supply chain, which has been badly damaged by this scandal. Retailers need to reassure consumers about what checks are being undertaken.\" Silvercrest, one of the biggest burger plants in Europe, employing 140 people and normally producing 200m burgers a year, is closed for deepcleaning and a change of management. ABP continued to apologise for its part in the affair. DNA testing and other inquiries are continuing in Poland. In all, 21 pallets of frozen trimmings, made up of beef and horse off-cuts, are thought to have been delivered to Ireland by a Polish company running a cold store in the centre of the country. It had taken meat from five slaughterhouses, not owned by that company and not licensed to slaughter horses. The identity of these plants has not been revealed. The legal import of horsemeat to Britain is tiny, 30 tonnes last year from all sources. Poland's contribution was 9kg of offal last year, compared to 1kg of meat in 2011.", 
      "byline": "James Meikle, Felicity Lawrence and Jemma Buckley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Burger King reveals its burgers were contaminated in horsemeat scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "987", 
      "charCount": "6027", 
      "trailText": "Fast food company said test results at production plant revealed 'very small trace levels' of horse DNA in its products", 
      "shortUrl": "https://gu.com/p/3dfcd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T05:03:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403357298\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2010/9/2/1283437607806/Burger-King-Leicester-Squ-006.jpg\" alt=\"Burger King, Leicester Square, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Burger King said test results revealed ‘very small trace levels’ of horse DNA. Photograph: Alex Segre / Alamy/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/burger-king-horsemeat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T20:02:15Z", 
    "type": "article", 
    "id": "business/2013/jan/31/burger-king-horsemeat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/jan/31/kipper-williams-cartoon-potash-yorkshire", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Yorkshire potash mining", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Yorkshire potash mining", 
      "lastModified": "2013-01-31T19:41:14Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>God's own potash county</p>", 
      "shortUrl": "https://gu.com/p/3dfbq", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403356755\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/31/1359658940624/Kipper-Williams-1-Februar-002.jpg\" alt=\"Kipper Williams on Yorkshire potash mining\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams 1 February 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/jan/31/kipper-williams-cartoon-potash-yorkshire", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T19:41:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/jan/31/kipper-williams-cartoon-potash-yorkshire", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jan/31/diageo-dividends-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Diageo shareholders have good reason to celebrate", 
    "fields": {
      "bodyText": "Diageo rarely misses an opportunity to boast about the squillions it has returned to shareholders since its creation, via the merger of Guinness and Grand Metropolitan in 1997, but here's a small fact it strangely neglected to mention on Thursday: the dividend, pushed up 9% yesterday, is rising at the fastest rate since the off. It was only an interim dividend but since Diageo is religious in observing a one-third/two-third split in distributions to shareholders it is safe to assume it is also aiming for 9%, or more, for the whole 2012/13 financial year. That's a strong statement of corporate confidence. Southern Europe, where sales fell 19% in the half, is the only bleak spot. \"I don't see it getting any easier there in the next 24 months,\" says chief executive Paul Walsh. But since he's talking about a territory contributing only 5% of Diageo's business, the pain in Spain and Greece gets lost in the multinational wash. The health of the US – a \"very resilient market,\" says Walsh – and emerging markets lie behind Diageo's current swagger. Pre-tax profits rose 5% to £1.96bn in the six months. On a global basis, the group seems to have had little difficulty in performing its usual trick of pushing up prices while simultaneously encouraging Scotch drinkers to try a pricier label. This price/mix effect turned a pedestrian 1% increase in volumes into a 5% rise in sales. Put another way, Diageo seems to run on rails.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "It is safe to assume that Diageo is aiming for a 9% dividend, or more, for the financial year - that's a strong statement of corporate confidence", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Diageo shareholders have good reason to celebrate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dfan", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403353956\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/31/1359657793629/Diageo-sales-010.jpg\" alt=\"Diageo sales\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Captain Morgan, a Diageo brand. The company's dividend is rising. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Diageo rarely misses an opportunity to boast about the squillions it has returned to shareholders since its creation, via the merger of Guinness and Grand Metropolitan in 1997, but here's a small fact it strangely neglected to mention on Thursday: the dividend, pushed up 9% yesterday, is rising at the fastest rate since the off.</p> <p>It was only an interim dividend but since Diageo is religious in observing a one-third/two-third split in distributions to shareholders it is safe to assume it is also aiming for 9%, or more, for the whole 2012/13 financial year. That's a strong statement of corporate confidence.</p> <p>Southern Europe, where sales fell 19% in the half, is the only bleak spot. \"I don't see it getting any easier there in the next 24 months,\" says chief executive Paul Walsh. But since he's talking about a territory contributing only 5% of Diageo's business, the pain in Spain and Greece gets lost in the multinational wash. The health of the US – a \"very resilient market,\" says Walsh – and emerging markets lie behind Diageo's current swagger.</p> <p>Pre-tax profits rose 5% to £1.96bn in the six months. On a global basis, the group seems to have had little difficulty in performing its usual trick of pushing up prices while simultaneously encouraging Scotch drinkers to try a pricier label. This price/mix effect turned a pedestrian 1% increase in volumes into a 5% rise in sales. Put another way, Diageo seems to run on rails.</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "1435", 
      "wordcount": "247", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:00:49Z", 
      "trailText": "It is safe to assume that Diageo is aiming for a 9% dividend, or more, for the financial year - that's a strong statement of corporate confidence", 
      "commentCloseDate": "2013-02-07T18:39:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jan/31/diageo-dividends-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T18:39:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jan/31/diageo-dividends-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Spanish PM accused of secret payments", 
    "fields": {
      "bodyText": "That's it for another day of our rolling coverage of the eurozone crisis. A quick re-cap of today's main talking points: Allegations of bribery and corruption rocked Spain's ruling People's Party Prosecutors in Italy have launched an investigation into lender Monte Paschi's past over allegations of irregularities, while the Bank of Italy will be investigated into whether it turned a blind eye during Mario Draghi's time running the central bank. US jobless figures come in higher than expected Cyprus' banks are downgraded Tomorrow, all eyes will be on the US again, when the non-farm job figures are released. These are private sector jobs and should give a better indication as to whether America is on its way to recovery. Eurozone unemployment figures for December are released, along with January inflation rates And manufacturing PMI figures for Italy, France, Germany, Norway and Switzerland are expected Thanks for all your contributions and debate. See you tomorrow. Our business correspondent in New York, Dominic Rushe, has written on the latest jobless figures out of the US, with 38,000 extra Americans out of work, bringing the total to 368,000. He said: The rise was higher than the 365,000 figure forecast by economists, but the jobs market still appears to be slowly recovering. Claims above 400,000 signal a deteriorating jobs market. The latest weekly figures come ahead of Friday's monthly non-farm figures, which give a far more comprehensive picture of the US jobs market. You can read the full article here Maybe not revelation of the day, but certainly interesting... And with the close of today's markets, it marks the end of Spain's ban on short-selling stocks and bonds which had been in place since July. From tomorrow, bets against Spain's future will be taken once again. FTSE 100 down 21 at 6302 DAX down 20 at 7791 CAC down 19 at 3747 IBEX down 203 at 8369 FTSE MIB up 149 at 17439 Fitch ratings agency has downgraded the Bank of Cyprus, Cyprus Popular bank and Hellenic bank from BB- to B following a downgrading of the country's sovereign rating last week. Earlier this month Moody's slashed its rating on Cyprus by three notches to Caa3 – just three above outright default – with a negative outlook, and warned that the country's debt burden will rise sharply. Details for a refinancing programme by the Cyprus government has still not been agreed and clearly the agencies are losing patience. Back to Spain. After dismissing the revelations of alleged tax dodging, bribery and corruption, Spain's ruling party will hold crisis talks shortly. Jose Miguel Sardo tweets: Meanwhile, over in Rome, prosecutors have started an investigation into suspected market manipulation related to the Monte dei Paschi di Siena bank, after a consumer rights association appealed to investigators. The bank is accused of having overpaid for a €9bn purchase of rival Antonveneta in 2007, stretching its finances to the limits, and of having made risky derivatives trades in 2006-2009 aimed at massaging its accounts. Prosecutors are investigating whether bribes were paid at the time the bank bought Antonveneta. They also suspect fraud was involved in the derivatives deals which could cost the bank €720m. The Bank of Italy, which ECB boss Mario Draghi ran until 2011, is also under fire for not summoning the bank's management until late 2011, despite knowing about the problems in 2009. Our correspondent in Madrid, Giles Tremlett sums up the revelations spewing out of Spain today. He writes Today's revelations in El País newspaper of a double-accounting system that allegedly ran until recently in Spain's ruling People's party (PP) raises the awful spectre that those who are now busy hiking taxes and cutting spending are tax cheats. While the documents published by El País refer to the period between 1997 and 2008, and the party has reportedly since cleaned up its act, they suggest that a cash-in-hand payment system saw money moving beyond the reach of tax authorities. And while it has not been proved that the individuals named in the alleged accounts, including the prime minister, Mariano Rajoy, the party general secretary, María Dolores de Cospedal, and the former IMF boss Rodrigo Rato, really did receive the money (or fail to pay taxes on it if they did), the PP is already so deep in corruption scandals that ordinary Spaniards may have trouble believing the party's denials. Rato and Cospedal have both insisted they did not receive the money noted down in the accounts, while Cospedal issued a denial in Rajoy's name. Crusading former magistrate Baltasar Garzón, who was disbarred last year precisely because he wrongly ordered the secret recording in prison of conversations between lawyers and remand prisoners accused of PP-related corruption, may be celebrating today. The PP's protestations of innocence are spoiled by the fact that one of the men alleged to have run the double-accounting, its former treasurer Luis Bárcenas, was recently found to have a €20m secret bank account in Switzerland. Bárcenas has admitted that, during a tax amnesty approved by the PP government last year, he declared €11m that had previously been hidden. He is already under investigation by the courts. Bárcenas is known to have taken away boxes full of documents from the PP headquarters – provoking concern that he might blackmail the party - but sources tell me he did not provide the accounts books to El Pais. The party claims it is the victim of dirty tricks and conspiracies, but it also used that excuse when it, at first, tried to support Bárcenas. It has since cut the former treasurer adrift. Cospedal also claims this has no impact on Rajoy's ability to run the country. Time will be the judge of that. Banks across Europe have started paying back the European Central Bank some of the €1 trillion borrowed last year to save themselves from ruin. The longer term refinancing operations (LTROs) were taken up mainly, but not exclusively, by Spanish and Italian banks who were struggling to raise funds. The ECB said 278 banks started repaying the cash since the first opportunity, which was yesterday. In the UK, Barclays, HSBC and Lloyds all borrowed funds, with the latter expected to repay the full amount of €13.5bn by end of February. Santandar, Commerzbank, BNP Paribas, Société Générale and UniCredit, among others, also took the LTROs. Over to Greece, where transport workers and doctors went on strike today to protest against the austerity measures imposed by the stricken country's international lenders. ekathimerini reports: Public transport in Athens was disrupted as bus, trolleybus and railway workers went on strike while ships and ferries stayed docked at ports after seamen began a 48-hour stoppage. Doctors and medical workers went on strike to protest 'dangerous' austerity measures that they said had left the nation's health system short of supplies and staff. Greece's main public sector union ADEDY also called a walkout in solidarity with the striking healthcare workers. 'They are closing down hospitals and cutting down on medical equipment and medicines in the hospitals,' ADEDY's secretary general Ilias Iliopoulos said. 'There is a big shortage in doctors and other medical staff … We are asking the government to stop the collapse of the public health service.' While over in Germany, inflation eased to 1.7% in the year to Janaury, falling back below the European Central Bank's target for price stability. Christian Schulz of Berenberg bank blames the strong euro: The strong euro may already be impacting inflation via lower import prices. The euro has risen 12% against the dollar since its July 2012 low, 31% against the yen and 10% against sterling. He said the strength of the euro was a sign of confidence, but it could cause inflation to fall even further this year, missing the ECB's forecast of 1.6% for 2013. He does not expect the ECB to lower interest rates, but said it could start making noises about easing monetary policy, in an attempt to weaken the euro. While the ECB remains unlikely to lower interest rates or engage in other monetary easing given the signs of economic recovery, it may try and sound more dovish to ease the upward pressure on the euro. Meanwhile the jobless figures from the US are slightly worse than expected. Initial claims for state unemployment benefits increased 38,000 to 368,000 in the week ending 26 January, compared with expectations of 350,000. Ryan Wang at HSBC in New York said: It looks like the underlying trend in claims is just stable at around 360,000, which is where we were for much of 2012. Today’s increase in claims I think is evidence that the low readings from early January were distorted. The positive US income figures have, however, been affected by various one-off factors. After yesterday's unpleasant surprise over US GDP, there was happier news today, with a shock 2.6% jump in personal incomes in December. That is the biggest jump in eight years and well above expectations for a 0.8% gain. It will fuel hopes that consumer spending will drive momentum in the largest economy in the world. Cospedal's crucial point was that the documents, which El País has published excerpts from, are false. She said: I won't comment on the content of the documents published today, because I'm here to deny their veracity. She said these accusations were part of a conspiracy to harm Spain's ruling party, the PP. We do feel under attack, but I have no idea who may want to damage us. Our correspondent in Madrid, Giles Tremlett reports: Spanish prime minister Mariano Rajoy's People's party (PP) has today claimed that documents allegedly showing secret payments to Rajoy and other senior party leaders are not valid and say they will take legal action against anyone who repeats the allegations. That currently means almost all Spanish media, which are giving the documents published by El País extensive coverage – with live links to the press conference by party secretary general, María Dolores Cospedal, that ended a few minutes ago. Senior PP officials are making some kind of sworn declarations to the party's current treasurer today, though it is not clear what these declarations say. Cospedal says that the scandal does not damage Rajoy's ability to govern Spain as the country struggles to emerge from a bruising double-dip recession that saw the economy shrink by 0.7% in the last quarter alone and as the unemployment rate climbs above 26%. And they're off. The secretary general of the People's party, María Dolores de Cospedal, is holding the press conference. She starts off by repeating the firm denials issued earlier in the day. Over in Madrid, Spain's ruling party is about to kick off its press conference, where it will answer accusations in the El País newspaper that it maintained secret accounts and made undeclared payments to members. For Spanish speakers, it is likely to be showing on RTVE.es. Our correspondent Giles Tremlett is there and will be updating the blog on all the key points. Those EU budget discussions are set to start again at the next European council, on 7-8 February. And already the leaders are talking about vetoes. Open Europe reports: The next European council summit – entirely devoted to negotiations over the 2014-2020 EU budget – is only one week away, and the sequence of veto threats may have just begun all over again. Guess who fired the starting gun (clue: not David Cameron)? It was Italy's outgoing prime minister, Mario Monti. He told a conference in Brussels yesterday: 'There would be no coherence between what everyone is saying about the need for growth and the adoption of an inadequate [long-term EU] budget … The orgy of cuts that certain countries want to apply is inconsistent. Therefore, I’m not sure that it would be irresponsible for a country to disagree with a budget proposal which is inadequate.' That is, a veto threat, Monti-style. It remains to be seen if council president Herman van Rompuy's new-found optimism (see 10.53am) can withstand another bruising round of budget talks. In the meantime, Italian PM Mario Monti has dashed from Brussels to Berlin in a matter of moments and is now giving a press conference alongside the German chancellor, Angela Merkel. Monti said Italy has been contributing disproportionately to the EU budget compared to its wealth, and that rebate mechanisms need to be reviewed. He's also hoping for the next budget to look at growth and not just austerity. It's essential that the next long-term EU budget is devoted to boosting growth, jobs and social cohesion in Europe. Thanks to Open Europe's Vincenzo Scarpetta (@LondonerVince) for the updates. It seems we'll be waiting that bit longer for an explanation from Spain's ruling party over allegations of secret payments (see below). If you thought German retail sales looked bad (see 7.48am), you may want to look away now. Greek retail sales slumped 16.6% in the year to November, according to ELSTAT. That follows a 17.1% decline in October. It's hard to talk about a recovery with these kind of figures being bandied around. On a lighter note, it seems president of the European council, Herman van Rompuy, is feeling upbeat following his meeting with Italian PM Mario Monti. Rompuy, who is a big fan of the haiku, just published something that Google translates roughly as... The bending trees / Leaves rustle and slide / Winter blows away That appears significantly more cheery than his offering in November last year, after the EU summit collapsed without a deal (or much progress) on the European Union budget. He wrote at the time: The night has fallen/The bare branches can be seen/Even more lonely Here's Rompuy with Monti earlier today. Sticking with Spain, Santander said profits fell last year driven by rising defaults in its home market. Santander posted profits of €2.2bn in 2012, down by almost 60% on the previous year. The bank blamed the decline on rising defaults in Spain and Brazil, and writedowns on Spanish property deals that have gone sour. The largest lender in the eurozone did, however, say it had now taken the worst of Spain's property crash. Chairman Emilio Botín said: In 2013, once we have finished special provisioning, we will see strong growth in results, supported by recurring income and cost control. El País has been careful to say that the alleged slush fund is not necessarily illegal. Until recently, Spanish political parties were allowed to receive anonymous donations. If the party leaders then declared the income to the taxman, the payments could still pass as legal. But, as Reuters notes, The allegations raise serious ethical questions about party operations, especially because many of them occurred during Spain's building boom, in which politicians granted large numbers of development contracts. More from Spain, ahead of the ruling PP's press conference at 11.30am, where it will answer accusations about secret payments. As reported earlier, the People's Party has denied reports in the Spanish daily El País that it maintained a secret accounting system, or made undeclared payments to the prime minister, Mariano Rajoy. The newspaper today published excerpts from handwritten accounts it claims were maintained by PP treasurers over almost two decades, showing donations from companies and regular payments of thousands of euros to Rajoy and other party leaders. But the PP denies any knowledge of the documents … The People's party has no knowledge of the handwritten notes that were published and of their content, and it cannot be recognised, in any case, as this political party's books. At the risk of sounding flippant, Italy's Monte dei Paschi scandal has to be one of the more colourful banking scandals. For a start, it deals with the world's oldest bank, established in 1472 to lend to \"the poor or miserable or needy\". Now it seems the secret document at the heart of the scandal lay for months in a concealed safe in a 14th-century Tuscan palace. Silvia Aloisi and Stefano Bernabei of Reuters report: Chief executive Fabrizio Viola said he learned about the safe's contents only last October, a full 10 months after he had been called in to sort out Italy's third biggest bank. The 2009 document revealing derivatives deals that have run up huge losses for Banca Monte dei Paschi (BMPS.MI) came to light in the office of Viola's predecessor at the bank's headquarters in Siena. 'The document was in a safe, moreover in an office that was no longer mine,' said Viola. 'I don't think that the person who put it there had been trying to hide it. But there is no doubt that the document had not been used in the bank's accounting.' The document found at the 540-year-old bank's head offices – which are appropriately in a restored ancient fortress – was a contract mandating Japanese bank Nomura to carry out deals on behalf of Monte dei Paschi. Quick look at the markets, which have been knocked by the shock decline in US GDP, out yesterday. Spain has been particularly hard hit, as markets show concern about any political instability that could arise from today's accusations about secret payments. UK FTSE 100: down 0.5%, or 32 points, at 6291 France CAC 40: down 0.7% Germany DAX: down 0.4% Italy FTSE MIB: down 0.8% Spain IBEX: down 1.7% (with apparently only one company in positive territory) Spain's ruling People's party – which has been accused of making secret payments to members including the current prime minister, Mariano Rajoy, (see 8.36am and following) – has organised a press conference at 12.30pm in Madrid (11.30am GMT), to react to the accusations in the El Pais story. We'll be following that and other developments from the eurozone live. Here's Thomas Gitzel of VP Bank on the better-than-expected German jobless figures. The improvement in mood is ubiquitous. Analysts and companies are becoming more optimistic about the future development of the economy. But not all signs point to growth. Companies do not yet completely share the effusive optimism on the financial markets. A return to a significant increase in the number of new jobs should not be expected because the order situation has not improved yet. There's better news out of Europe's largest economy. It appears the German jobless rate has come down to 6.8%, compared with expectations it would remain at December's level of 6.9%. January saw a (seasonally adjusted) 16,000 decline in the number of unemployed, while economists thought there would be an increase of 8,000. This will be a relief after gloomy retail sales figures out this morning (see 7.48am). The jobless figures are arguably more significant than the volatile retail sales data, and show up the stark contrasts between different European member states. For one, German youth unemployment remained unchanged at 8%. In Spain 60% of young people are out of work. The unadjusted jobless total rose above the 3m mark for the first time since March last year, but the German labour office said seasonal factors were behind that increase. El País appears to have got its hands on secret accounts of Spain's ruling Partido Popular (People's party) from 1990-2009. The paper reports that current prime minister, Mariano Rajoy, received €25,200 a year in undeclared income from 1997 until 2008. British blogger Matthew Bennett, who is based in Spain, says it appears the PP was caught on the hop by the story. The party has since issued a denial, saying the PP has no secret accounts. Over to Madrid, where the scandal engulfing Spain's ruling party is deepening. The Spanish daily El País reports this morning that the country's prime minister, Mariano Rajoy, took €250,000 from secret party funds. More on that shortly but, as Russian Market notes, with the current crisis in Spain any whiff of a scandal will hit politicians particularly hard. Sticking with the UK, data out overnight showed consumer confidence rose in Janaury, as people grew a little less pessimistic about the year ahead and more willing to splash out on big purchases. Research group GfK said consumer confidence rose to -26 in January, from -29 in December. It beat expectations of a rise to -28 and is up from the trough of -33 in December 2011. Households thought now was the least bad time to make a major purchase since December 2010. Rob Wood at Berenberg Bank said: The British consumer is getting closer to moving out of intensive care, but the patient remains very weak and the road to recovery will be long. With inflation running increasingly ahead of wage growth again, it will be a little while yet before consumption drives growth. We continue to expect improvements in the availability and cost of bank credit to encourage a very gradual improvement in consumption in the second half of the year. Meanwhile, Britain's big four high street banks could be forced to pay millions of pounds in compensation to small businesses after the Financial Services Authority found they mis-sold complex insurance products in more than 90% of cases. My colleague Phillip Inman reports: The Financial Services Authority said the banks will conduct a review of small business accounts to determine the extent of the mis-selling that dates back to 2001. As many as 40,000 so-called interest rate swaps could have been mis-sold to small businesses in the latest scandal to hit the banking industry. The regulator has already forced banks to pay more than £10bn in compensation and admin costs following the mis-selling of payment protection insurance and is conducting an inquiry into the full extent of the Libor interest rate setting crisis. This early investigation only looked at 173 test cases, but the implications of its findings suggest further pain lies in store for the banks. Back to Germany, where Deutsche bank posted a surprise net loss of €2.2bn for the fourth quarter. Germany's biggest bank was hit by hefty litigation and restructuring charges as the bank slims down, in light of the changing investment banking environment. Deutsche is being investigated for alleged manipulation of benchmark interest rates. Today it announced €1bn in litigation charges in the fourth quarter, which it said reflected \"adverse court rulings and developments in regulatory investigations\". Co-chief executives Juergen Fitschen and Anshu Jain said: We embarked upon the path of deliberate but sometimes uncomfortable change in order to deliver long term, sustainable success for the bank. Simultaneously, we set the bank on course for fundamental cultural change. This journey will take years, not months. Last week Germany's second-biggest lender, Commerzbank said it was planning to cut as many as 6,000 jobs, or more than 10% of its workforce. Better news from the UK, where house prices jumped 0.5% in Janaury according to Nationwide. That follows two months where prices remained unchanged and means that average prices now stand at £162,245. Prices are flat compared with a year ago, but lenders and estate agents predict the market will slowly improve this year and say government efforts to boost lending are having an effect. Robert Gardner, Nationwide's chief economist, said: There have been tentative signs of a pick-up in activity in recent months. The funding for lending scheme has achieved some success in bringing down mortgage rates, with some signs of a pick-up in lending activity. Hopefully, the momentum will continue to build in the months ahead, though much will depend on whether the wider economic environment improves. The more important data out of Germany today will be the unemployment figures at 8.55am. Analysts are expecting the jobless rate to stick at 6.9%, with just 8,000 more unemployed in January. We shall see. And the EU foreign ministers are meeting in Brussels with plenty to discuss. France and Britain will be pushing the region to lift an embargo on weapons for Syria in order to help the opposition; while the group will also talk about the situation in Mali. Germany retail sales (December): 7am UK Nationwide house prices: 7am Van Rompuy meets Monti in Brussels: 7.30am France producer prices (December): 7.45am France consumer spending (December): 7.45am ECB's Constancio speaks in Brussels: 8.30am EU foreign ministers meet in Brussels: 8.30am Germany unemployment (January): 8.55am Italy PPI (December): 9am Germany CPI (January): 1pm US weekly jobless claims: 1.30pm ECB's Praet speaks in Brussels: 2.45pm Good morning and welcome to our rolling coverage of the eurozone crisis. Just in, we've had some very disappointing economic data out of Germany. Retail sales dropped by their largest amount in more than three years in December, denting hopes that consumer demand will help drive Europe's biggest economy this year as exports weaken. The Federal Statistics Office said retail sales dropped 1.7% in December, compared with expectations of a 0.1% decline. Over the year, they fell by a massive 4.7%, compared with expectations of a much smaller 1.5% decline. Michael Hewson of CMC Markets says: Given that we saw the German economy contract in Q4 it really wasn’t too much of a surprise to see a fall in retail sales, however the extent of the fall off was, with a fall of 4.7% year on year, well beyond expectations of a 1.5% drop. We'll have more on that as it comes in, as well as further developments in the eurozone and around.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>Spain’s ruling party has denied reports that Mariano Rajoy received €250,000 in secret payments <br><br><a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a8162b579511a2998b67b\">• Greek doctors strike against cuts</a><br><a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a21a595cbe8c3a3471494\">• German retail sales figures disappoint</a><br><a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a3785b579511a2998b607\">•... but unemployment data is better than feared</a><br></p>", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis live: Spanish PM accused of secret payments", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dek3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-16b7148c-4621-45f6-8300-1f939f978c93\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359621936724/b5ab31f8-e7f5-4add-8536-8f792acb4a92-460.jpeg\" alt=\"Spanish prime minister Mariano Rajoy is accused of receiving €250,000 in secret payments, in this morning's El País.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Spanish prime minister, Mariano Rajoy, is accused of receiving €250,000 in secret payments in an article in today’s edition of El País. Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<div id=\"block-510ab00bb579511a2998b6a6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T17:55:23.553Z\">5.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>That's it for another day of our rolling coverage of the eurozone crisis.</p> <p>A quick re-cap of today's main talking points:</p> <ul> <li>Allegations of bribery and corruption rocked Spain's ruling People's Party</li> </ul> <ul> <li>Prosecutors in Italy have launched an investigation into lender Monte Paschi's past over allegations of irregularities, while the Bank of Italy will be investigated into whether it turned a blind eye during Mario Draghi's time running the central bank.</li> </ul> <ul> <li>US jobless figures come in higher than expected</li> </ul> <ul> <li>Cyprus' banks are downgraded</li> </ul> <p>Tomorrow, all eyes will be on the US again, when the non-farm job figures are released. These are private sector jobs and should give a better indication as to whether America is on its way to recovery.</p> <p>Eurozone unemployment figures for December are released, along with January inflation rates</p> <p>And manufacturing PMI figures for Italy, France, Germany, Norway and Switzerland are expected</p> <p>Thanks for all your contributions and debate. See you tomorrow.</p> </div>   </div> <div id=\"block-510aab74b579511a2998b6a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T17:35:48.347Z\">5.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobless figures and what it means</h2>  <div class=\"block-elements\">  <p>Our business correspondent in New York, Dominic Rushe, has written on the latest jobless figures out of the US, with 38,000 extra Americans out of work, bringing the total to 368,000.</p> <p>He said:</p> <blockquote class=\"quoted\"> <p>The rise was higher than the 365,000 figure forecast by economists, but the jobs market still appears to be slowly recovering. Claims above 400,000 signal a deteriorating jobs market. The latest weekly figures come ahead of Friday's monthly non-farm figures, which give a far more comprehensive picture of the US jobs market.</p> </blockquote> <p>You can read the full article <a href=\"http://www.guardian.co.uk/business/2013/jan/31/unemployment-claims-rise-us-jobs-market\">here</a></p> </div>   </div> <div id=\"block-510aa9f4b579511a2998b6a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T17:29:24.176Z\">5.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Maybe not revelation of the day, but certainly interesting...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBC_Joe_Lynam/status/297032622591332353\">  <blockquote class=\"twitter-tweet\"><p>This month has been the best Jan for the FTSE100 (up 6.43% or 379.07 pts) since Jan 1989 when index rose by 14.4% (258.7 pts)</p>&mdash; Joe Lynam BBC Biz (@BBC_Joe_Lynam) <a href=\"https://twitter.com/BBC_Joe_Lynam/status/297032622591332353\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510aa96395cbe8c3a347152f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T17:26:59.607Z\">5.26pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And with the close of today's markets, it marks the end of Spain's ban on short-selling stocks and bonds which had been in place since July. From tomorrow, bets against Spain's future will be taken once again.</p> </div>   </div> <div id=\"block-510a9d0795cbe8c3a3471520\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T16:34:15.453Z\">4.34pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets close</h2>  <div class=\"block-elements\">  <ul> <li><strong>FTSE 100 down 21 at 6302</strong></li> <li><strong>DAX down 20 at 7791</strong></li> <li><strong>CAC down 19 at 3747</strong></li> <li><strong>IBEX down 203 at 8369</strong></li> <li><strong>FTSE MIB up 149 at 17439</strong></li> </ul> </div>   </div> <div id=\"block-510a9a4695cbe8c3a347151f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T16:22:30.631Z\">4.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cyprus banks downgraded</h2>  <div class=\"block-elements\">  <p>Fitch ratings agency has downgraded the Bank of Cyprus, Cyprus Popular bank and Hellenic bank from BB- to B following a downgrading of the country's sovereign rating last week.</p> <p>Earlier this month Moody's slashed its rating on Cyprus by three notches to Caa3 – just three above outright default – with a negative outlook, and warned that the country's debt burden will rise sharply.</p> <p>Details for a refinancing programme by the Cyprus government has still not been agreed and clearly the agencies are losing patience.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T16:48:01.293Z\">at 4.48pm GMT</time></p>  </div> <div id=\"block-510a9896b579511a2998b68e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T16:15:51.119Z\">4.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back to Spain.</p> <p>After dismissing the revelations of alleged tax dodging, bribery and corruption, Spain's ruling party will hold crisis talks shortly.</p> <p>Jose Miguel Sardo tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/status/297009224498679808\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Spain\">#Spain</a>: PM Rajoy calls national PP leaders for an urgent meeting next saturday to discuss accusations of secret payments scheme <a href=\"https://twitter.com/search/%23Barcenas\">#Barcenas</a></p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/status/297009224498679808\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a962695cbe8c3a347151b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T16:04:55.083Z\">4.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Inquiry into market manipulation in Italy launched</h2>  <div class=\"block-elements\">  <p>Meanwhile, over in Rome, prosecutors have started an investigation into suspected market manipulation related to the Monte dei Paschi di Siena bank, after a consumer rights association appealed to investigators.</p> <p>The bank is accused of having overpaid for a €9bn purchase of rival Antonveneta in 2007, stretching its finances to the limits, and of having made risky derivatives trades in 2006-2009 aimed at massaging its accounts.</p> <p>Prosecutors are investigating whether bribes were paid at the time the bank bought Antonveneta. They also suspect fraud was involved in the derivatives deals which could cost the bank €720m.</p> <p>The Bank of Italy, which ECB boss Mario Draghi ran until 2011, is also under fire for not summoning the bank's management until late 2011, despite knowing about the problems in 2009.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T16:49:19.610Z\">at 4.49pm GMT</time></p>  </div> <div id=\"block-510a8e4995cbe8c3a3471513\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T15:31:21.342Z\">3.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Our correspondent in Madrid, Giles Tremlett sums up the revelations spewing out of Spain today.</p> <p>He writes</p> <blockquote class=\"quoted\"> <p>Today's revelations in El País newspaper of a double-accounting system that allegedly ran until recently in Spain's ruling People's party (PP) raises the awful spectre that those who are now busy hiking taxes and cutting spending are tax cheats.</p> <p>While the documents published by El País refer to the period between 1997 and 2008, and the party has reportedly since cleaned up its act, they suggest that a cash-in-hand payment system saw money moving beyond the reach of tax authorities.</p> <p>And while it has not been proved that the individuals named in the alleged accounts, including the prime minister, Mariano Rajoy, the party general secretary, María Dolores de Cospedal, and the former IMF boss Rodrigo Rato, really did receive the money (or fail to pay taxes on it if they did), the PP is already so deep in corruption scandals that ordinary Spaniards may have trouble believing the party's denials.</p> <p>Rato and Cospedal have both insisted they did not receive the money noted down in the accounts, while Cospedal issued a denial in Rajoy's name.</p> <p>Crusading former magistrate Baltasar Garzón, who was disbarred last year precisely because he wrongly ordered the secret recording in prison of conversations between lawyers and remand prisoners accused of PP-related corruption, may be celebrating today.</p> <p>The PP's protestations of innocence are spoiled by the fact that one of the men alleged to have run the double-accounting, its former treasurer Luis Bárcenas, was recently found to have a €20m secret bank account in Switzerland. Bárcenas has admitted that, during a tax amnesty approved by the PP government last year, he declared €11m that had previously been hidden. He is already under investigation by the courts.</p> <p>Bárcenas is known to have taken away boxes full of documents from the PP headquarters – provoking concern that he might blackmail the party - but sources tell me he did not provide the accounts books to El Pais.</p> <p>The party claims it is the victim of dirty tricks and conspiracies, but it also used that excuse when it, at first, tried to support Bárcenas. It has since cut the former treasurer adrift.</p> <p>Cospedal also claims this has no impact on Rajoy's ability to run the country. Time will be the judge of that.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T16:51:45.400Z\">at 4.51pm GMT</time></p>  </div> <div id=\"block-510a8cd2b579511a2998b680\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T15:25:06.405Z\">3.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Banks start to repay ECB loans</h2>  <div class=\"block-elements\">  <p>Banks across Europe have started paying back the European Central Bank some of the €1 trillion borrowed last year to save themselves from ruin.</p> <p>The longer term refinancing operations (LTROs) were taken up mainly, but not exclusively, by Spanish and Italian banks who were struggling to raise funds.</p> <p>The ECB said 278 banks started repaying the cash since the first opportunity, which was yesterday.</p> <p>In the UK, Barclays, HSBC and Lloyds all borrowed funds, with the latter expected to repay the full amount of €13.5bn by end of February.</p> <p>Santandar, Commerzbank, BNP Paribas, Société Générale and UniCredit, among others, also took the LTROs.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:33:44.398Z\">at 3.33pm GMT</time></p>  </div> <div id=\"block-510a8162b579511a2998b67b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T14:36:18.763Z\">2.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek doctors strike against 'dangerous' cuts</h2>  <div class=\"block-elements\">  <p>Over to Greece, where transport workers and doctors went on strike today to protest against the austerity measures imposed by the stricken country's international lenders.</p> <p>ekathimerini reports:</p> <blockquote class=\"quoted\"> <p>Public transport in Athens was disrupted as bus, trolleybus and railway workers went on strike while ships and ferries stayed docked at ports after seamen began a 48-hour stoppage.</p> <p>Doctors and medical workers went on strike to protest 'dangerous' austerity measures that they said had left the nation's health system short of supplies and staff.</p> <p>Greece's main public sector union ADEDY also called a walkout in solidarity with the striking healthcare workers.</p> <p>'They are closing down hospitals and cutting down on medical equipment and medicines in the hospitals,' ADEDY's secretary general Ilias Iliopoulos said. 'There is a big shortage in doctors and other medical staff … We are asking the government to stop the collapse of the public health service.'</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-546d818a-4561-4d51-ac1e-a99a1f1d528b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359642940142/06858931-528d-4042-bdc7-ebf0c3efa268-460.jpeg\" alt=\"Health sector employees protesting in front of the Greek parliament today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Health sector employees protesting in front of the Greek parliament today. Photograph: Aristidis Vafeiadakis/Zuma Press/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:35:09.293Z\">at 3.35pm GMT</time></p>  </div> <div id=\"block-510a79a395cbe8c3a34714f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T14:03:15.391Z\">2.03pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German inflation eases to 1.7%</h2>  <div class=\"block-elements\">  <p>While over in Germany, inflation eased to 1.7% in the year to Janaury, falling back below the European Central Bank's target for price stability.</p> <p>Christian Schulz of Berenberg bank blames the strong euro:</p> <blockquote class=\"quoted\"> <p>The strong euro may already be impacting inflation via lower import prices. The euro has risen 12% against the dollar since its July 2012 low, 31% against the yen and 10% against sterling.</p> </blockquote> <p>He said the strength of the euro was a sign of confidence, but it could cause inflation to fall even further this year, missing the ECB's forecast of 1.6% for 2013.</p> <p>He does not expect the ECB to lower interest rates, but said it could start making noises about easing monetary policy, in an attempt to weaken the euro.</p> <blockquote class=\"quoted\"> <p>While the ECB remains unlikely to lower interest rates or engage in other monetary easing given the signs of economic recovery, it may try and sound more dovish to ease the upward pressure on the euro.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:36:09.745Z\">at 3.36pm GMT</time></p>  </div> <div id=\"block-510a7801b579511a2998b666\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T13:56:17.942Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US Jobless claims tick up</h2>  <div class=\"block-elements\">  <p>Meanwhile the jobless figures from the US are slightly worse than expected.</p> <p><strong>Initial claims for state unemployment benefits increased 38,000 to 368,000 in the week ending 26 January, compared with expectations of 350,000.</strong></p> <p>Ryan Wang at HSBC in New York said:</p> <blockquote class=\"quoted\"> <p>It looks like the underlying trend in claims is just stable at around 360,000, which is where we were for much of 2012. Today’s increase in claims I think is evidence that the low readings from early January were distorted.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:36:44.821Z\">at 3.36pm GMT</time></p>  </div> <div id=\"block-510a758ab579511a2998b664\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T13:45:47.074Z\">1.45pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The positive US income figures have, however, been affected by various one-off factors. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/296976448231714816\">  <blockquote class=\"twitter-tweet\"><p>Limited reaction to latest US data, which is littered with special factors, inc lump sec. payments &amp; impacted by delays following Xmas</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/296976448231714816\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a747db579511a2998b663\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T13:41:17.975Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US incomes shock with 2.6% jump</h2>  <div class=\"block-elements\">  <p>After yesterday's unpleasant surprise over US GDP, there was happier news today, <strong>with a shock 2.6% jump in personal incomes in December. </strong></p> <p><strong>That is the biggest jump in eight years and well above expectations for a 0.8% gain.</strong></p> <p>It will fuel hopes that consumer spending will drive momentum in the largest economy in the world.&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:37:18.000Z\">at 3.37pm GMT</time></p>  </div> <div id=\"block-510a71c9b579511a2998b65f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T13:29:45.123Z\">1.29pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Cospedal's crucial point was that <strong>the documents, which El País has published excerpts from, are false.</strong> She said: </p> <blockquote class=\"quoted\"> <p>I won't comment on the content of the documents published today, because I'm here to deny their veracity.</p> </blockquote> <p>She said these accusations were part of a conspiracy to harm Spain's ruling party, the PP. </p> <blockquote class=\"quoted\"> <p>We do feel under attack, but I have no idea who may want to damage us.</p> </blockquote> </div>   </div> <div id=\"block-510a705995cbe8c3a34714f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T13:23:38.061Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Our correspondent in Madrid, Giles Tremlett reports:</p> <blockquote class=\"quoted\"> <p>Spanish prime minister Mariano Rajoy's People's party (PP) has today claimed that documents allegedly showing secret payments to Rajoy and other senior party leaders are not valid and say they will take legal action against anyone who repeats the allegations.</p> <p>That currently means almost all Spanish media, which are giving the documents published by El País extensive coverage – with live links to the press conference by party secretary general, María Dolores Cospedal, that ended a few minutes ago.</p> <p>Senior PP officials are making some kind of sworn declarations to the party's current treasurer today, though it is not clear what these declarations say.</p> <p>Cospedal says that the scandal does not damage Rajoy's ability to govern Spain as the country struggles to emerge from a bruising double-dip recession that saw the economy shrink by 0.7% in the last quarter alone and as the unemployment rate climbs above 26%.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:39:52.874Z\">at 3.39pm GMT</time></p>  </div> <div id=\"block-510a652bb579511a2998b64f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T12:35:55.448Z\">12.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/matthewbennett/status/296958857274605568\">  <blockquote class=\"twitter-tweet\"><p>Cospedal says Spaniards need not worry, PP leaders feel 'indignation' over El País accusations.</p>&mdash; MatthewBennett.es (@matthewbennett) <a href=\"https://twitter.com/matthewbennett/status/296958857274605568\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a650695cbe8c3a34714e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T12:35:18.743Z\">12.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And they're off. The secretary general of the People's party, María Dolores de Cospedal, is holding the press conference. She starts off by repeating the firm denials issued earlier in the day.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a9f3eb71-9555-421c-87b2-42c22847e918\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359635691368/-460.png\" alt=\"María Dolores de Cospedal, secretary general of the PP. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mar&iacute;a Dolores de Cospedal, secretary general of the PP. Source: RTVE.es</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T15:40:29.621Z\">at 3.40pm GMT</time></p>  </div> <div id=\"block-510a6189b579511a2998b648\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T12:20:25.180Z\">12.20pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over in Madrid, Spain's ruling party is about to kick off its press conference, where it will answer accusations in the El País newspaper that it maintained secret accounts and made undeclared payments to members.</p> <p>For Spanish speakers, it is likely to be showing on <a href=\"http://www.rtve.es/noticias/directo/canal-24h/\">RTVE.es</a>. Our correspondent Giles Tremlett is there and will be updating the blog on all the key points. </p> </div>   </div> <div id=\"block-510a5df4b579511a2998b640\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T12:07:22.928Z\">12.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti hints at vetoing long-term EU budget</h2>  <div class=\"block-elements\">  <p>Those EU budget discussions are set to start again at the next European council, on 7-8 February.</p> <p>And already the leaders are talking about vetoes. <a href=\"http://www.openeuropeblog.blogspot.co.uk/2013/01/the-eu-budget-veto-threat-festival.html\">Open Europe reports</a>:</p> <blockquote class=\"quoted\"> <p>The next European council summit – entirely devoted to negotiations over the 2014-2020 EU budget – is only one week away, and the sequence of veto threats may have just begun all over again.</p> <p>Guess who fired the starting gun (clue: not David Cameron)? It was Italy's outgoing prime minister, Mario Monti. He <a href=\"http://notizie.virgilio.it/notizie/politica/2013/01_gennaio/31/ue_bilancio_monti_se_inadeguato_non_irresponsabile_bocciarlo,38166812.html\">told </a>a conference in Brussels yesterday:</p> <p>'There would be no coherence between what everyone is saying about the need for growth and the adoption of an inadequate [long-term EU] budget … The orgy of cuts that certain countries want to apply is inconsistent. Therefore, I’m not sure that it would be irresponsible for a country to disagree with a budget proposal which is inadequate.'</p> <p>That is, a veto threat, Monti-style.</p> </blockquote> <p>It remains to be seen if council president Herman van Rompuy's new-found optimism (<a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a4d3695cbe8c3a34714bc\">see 10.53am</a>) can withstand another bruising round of budget talks.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T12:27:04.227Z\">at 12.27pm GMT</time></p>  </div> <div id=\"block-510a533795cbe8c3a34714cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T11:19:19.234Z\">11.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Monti says EU budget rebates need review</h2>  <div class=\"block-elements\">  <p>In the meantime, Italian PM Mario Monti has dashed from Brussels to Berlin in a matter of moments and is now giving a press conference alongside the German chancellor, Angela Merkel.&#xa0;</p> <p>Monti <strong>said Italy has been contributing disproportionately to the EU budget compared to its wealth, and that rebate mechanisms need to be reviewed.</strong> He's also hoping for the next budget to look at growth and not just austerity.</p> <blockquote class=\"quoted\"> <p>It's essential that the next long-term EU budget is devoted to boosting growth, jobs and social cohesion in Europe.</p> </blockquote> <p>Thanks to Open Europe's Vincenzo Scarpetta (<a href=\"https://twitter.com/LondonerVince\">@LondonerVince</a>) for the updates.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T12:27:53.433Z\">at 12.27pm GMT</time></p>  </div> <div id=\"block-510a51e595cbe8c3a34714c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T11:13:41.369Z\">11.13am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It seems we'll be waiting that bit longer for an explanation from Spain's ruling party over allegations of secret payments (see below).&#xa0;</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/status/296937707937087488\">  <blockquote class=\"twitter-tweet\"><p>Update: PP party pressconf delayed to 13h15 in Madrid as gov sources suggest that corruption scandal hits the party not the cabinet. <a href=\"https://twitter.com/search/%23Spain\">#Spain</a></p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/status/296937707937087488\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a518195cbe8c3a34714c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T11:12:01.766Z\">11.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek retail sales slump 16.6% annually</h2>  <div class=\"block-elements\">  <p>If you thought German retail sales looked bad (<a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a21a595cbe8c3a3471494\">see 7.48am</a>), you may want to look away now.</p> <p><strong>Greek retail sales slumped 16.6% in the year to November, according to ELSTAT. That follows a 17.1% decline in October.</strong> </p> <p>It's hard to talk about a recovery with these kind of figures being bandied around.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/296921992739844096\">  <blockquote class=\"twitter-tweet\"><p>*GREEK NOV. RETAIL SALES FALL 16.6% FROM A YEAR EARLIER - thought the worst was over?</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/296921992739844096\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a4d3695cbe8c3a34714bc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T10:53:42.483Z\">10.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>On a lighter note, it seems president of the European council, Herman van Rompuy, is feeling upbeat following his meeting with Italian PM Mario Monti.</p> <p>Rompuy, who is a big fan of the haiku, just published something that Google translates roughly as...&#xa0;</p> <blockquote class=\"quoted\"> <p>The bending trees / Leaves rustle and slide / Winter blows away</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/296931818924539904\">  <blockquote class=\"twitter-tweet\"><p>De bomen buigen / Takken schuiven en ruisen / De winter waait weg<a href=\"https://twitter.com/search/%23gedichtendag\">#gedichtendag</a></p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/296931818924539904\">January 31, 2013</a></blockquote> </figure>  <p>That appears significantly more cheery than his offering in November last year, after the EU summit collapsed without a deal (or much progress) on the European Union budget. He wrote at the time:</p> <blockquote class=\"quoted\"> <p>The night has fallen/The bare branches can be seen/Even more lonely</p> </blockquote> <p>Here's Rompuy with Monti earlier today.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-afa0d815-4f2b-40ff-842a-ccf86c60633e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359631251183/253e45b8-2138-44a8-b983-fd9d1db942a4-460.jpeg\" alt=\"European Council president Herman Van Rompuy meets Italian prime minister Mario Monti before their meeting at the EU headquarters in Brussels this morning.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European council's president, Herman Van Rompuy, shakes hands with Italy's prime minister, Mario Monti, before their meeting. Photograph: Zhou Lei/Xinhua Press/Corbis</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T12:32:09.836Z\">at 12.32pm GMT</time></p>  </div> <div id=\"block-510a4ae4b579511a2998b624\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T10:43:48.214Z\">10.43am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Santander yearly profits drop 60%</h2>  <div class=\"block-elements\">  <p>Sticking with Spain, Santander said profits fell last year driven by rising defaults in its home market.</p> <p>Santander posted profits of €2.2bn in 2012, down by almost 60% on the previous year. The bank blamed the decline on rising defaults in Spain and Brazil, and writedowns on Spanish property deals that have gone sour.</p> <p>The largest lender in the eurozone did, however, say it had now taken the worst of Spain's property crash. Chairman Emilio Botín said:</p> <blockquote class=\"quoted\"> <p>In 2013, once we have finished special provisioning, we will see strong growth in results, supported by recurring income and cost control.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T12:34:20.331Z\">at 12.34pm GMT</time></p>  </div> <div id=\"block-510a442995cbe8c3a34714b4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T10:15:05.823Z\">10.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>El País has been careful to say that the alleged slush fund is not necessarily illegal.</strong> Until recently, Spanish political parties were allowed to receive anonymous donations. If the party leaders then declared the income to the taxman, the payments could still pass as legal.</p> <p>But, as <a href=\"http://www.reuters.com/article/2013/01/31/us-spain-corruption-idUSBRE90U0DD20130131\">Reuters notes</a>,</p> <blockquote class=\"quoted\"> <p>The allegations raise serious ethical questions about party operations, especially because many of them occurred during Spain's building boom, in which politicians granted large numbers of development contracts.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T12:33:49.017Z\">at 12.33pm GMT</time></p>  </div> <div id=\"block-510a42fe95cbe8c3a34714b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T10:10:06.513Z\">10.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spain's PP denies all knowledge of secret accounts</h2>  <div class=\"block-elements\">  <p>More from Spain, ahead of the ruling PP's press conference at 11.30am, where it will answer accusations about secret payments.</p> <p>As reported earlier,<strong> the People's Party has denied reports in the Spanish daily El País that it maintained a secret accounting system, or made undeclared payments to the prime minister, Mariano Rajoy.</strong></p> <p>The newspaper today published excerpts from handwritten accounts it claims were maintained by PP treasurers over almost two decades, showing donations from companies and regular payments of thousands of euros to Rajoy and other party leaders.</p> <p>But the PP denies any knowledge of the documents …</p> <blockquote class=\"quoted\"> <p>The People's party has no knowledge of the handwritten notes that were published and of their content, and it cannot be recognised, in any case, as this political party's books.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T13:34:11.052Z\">at 1.34pm GMT</time></p>  </div> <div id=\"block-510a3f93b579511a2998b613\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:55:31.773Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Secret Monte dei Paschi document found in 14th-century palace</h2>  <div class=\"block-elements\">  <p>At the risk of sounding flippant, Italy's Monte dei Paschi scandal has to be one of the more colourful banking scandals.</p> <p>For a start, it deals with the world's oldest bank, established in 1472 to lend to \"the poor or miserable or needy\". Now it seems the<strong> secret document at the heart of the scandal lay for months in a concealed safe in a 14th-century Tuscan palace.</strong></p> <p>Silvia Aloisi and Stefano Bernabei of Reuters report:</p> <blockquote class=\"quoted\"> <p>Chief executive Fabrizio Viola said he learned about the safe's contents only last October, a full 10 months after he had been called in to sort out Italy's third biggest&#xa0;<a href=\"http://www.reuters.com/article/2013/01/30/us-montepaschi-derivatives-idUSBRE90T18B20130130\">bank</a>.</p> <p>The 2009 document revealing derivatives deals that have run up huge losses for Banca Monte dei Paschi (<a href=\"http://www.reuters.com/finance/stocks/overview?symbol=BMPS.MI\" data-ls-seen=\"1\">BMPS.MI</a>) came to light in the office of Viola's predecessor at the bank's headquarters in Siena.</p> <p>'The document was in a safe, moreover in an office that was no longer mine,' said Viola. 'I don't think that the person who put it there had been trying to hide it. But there is no doubt that the document had not been used in the bank's accounting.'</p> <p>The document found at the 540-year-old bank's head offices – which are appropriately in a restored ancient fortress – was a contract mandating Japanese bank Nomura to carry out deals on behalf of Monte dei Paschi.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dec2b430-b344-4f39-bbdf-1fbf7299bada\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359626208018/bcd44c1b-83aa-4fe8-b2f6-bcb41748cef8-460.jpeg\" alt=\"Monte Dei Paschi bank headquarters in Siena.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monte Dei Paschi bank headquarters in Siena. Photograph: Stefano Rellandini/Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:55:30.633Z\">at 10.55am GMT</time></p>  </div> <div id=\"block-510a3d5ab579511a2998b610\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:46:02.572Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Markets gloomy after shock US data</h2>  <div class=\"block-elements\">  <p>Quick look at the markets, which have been knocked by the shock decline in US GDP, out yesterday. Spain has been particularly hard hit, as markets show concern about any political instability that could arise from today's accusations about secret payments.&#xa0;</p> <p>UK FTSE 100: down 0.5%, or 32 points, at 6291</p> <p>France CAC 40: down 0.7%</p> <p>Germany DAX: down 0.4%</p> <p>Italy FTSE MIB: down 0.8%</p> <p><strong>Spain IBEX: down 1.7% (with apparently only one company in positive territory)</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmackin2/status/296915372362321921\">  <blockquote class=\"twitter-tweet\"><p>Spanish stocking up for the end of the world? Only one issue in the IBEX up today: Distribuidora Internacional, which delivers tinned food.</p>&mdash; James Mackintosh (@jmackin2) <a href=\"https://twitter.com/jmackin2/status/296915372362321921\">January 31, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-510a3a4a95cbe8c3a34714a3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:35:18.232Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Spain's ruling People's party – which has been accused of making secret payments to members including the current prime minister, Mariano Rajoy, (see <a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a2d10b579511a2998b600\">8.36am </a>and following) – has organised a press conference at 12.30pm in Madrid (11.30am GMT), to react to the accusations in <a href=\"http://politica.elpais.com/politica/2013/01/30/actualidad/1359583204_085918.html\">the El Pais story</a>.</p> <p>We'll be following that and other developments from the eurozone live.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:57:15.179Z\">at 10.57am GMT</time></p>  </div> <div id=\"block-510a385195cbe8c3a34714a1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:29:01.223Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cautious optimism on German jobless data</h2>  <div class=\"block-elements\">  <p>Here's Thomas Gitzel of VP Bank on the better-than-expected German jobless figures.</p> <blockquote class=\"quoted\"> <p>The improvement in mood is ubiquitous. Analysts and companies are becoming more optimistic about the future development of the economy. But not all signs point to growth. Companies do not yet completely share the effusive optimism on the financial markets. A return to a significant increase in the number of new jobs should not be expected because the order situation has not improved yet.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:58:50.901Z\">at 10.58am GMT</time></p>  </div> <div id=\"block-510a3785b579511a2998b607\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:21:09.093Z\">9.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German jobless rate falls to 6.8%</h2>  <div class=\"block-elements\">  <p>There's better news out of Europe's largest economy. It appears the <strong>German jobless rate has come down to 6.8%, compared with expectations it would remain at December's level of 6.9%.</strong></p> <p>January saw a (seasonally adjusted) 16,000 decline in the number of unemployed, while economists thought there would be an increase of 8,000.&#xa0;</p> <p>This will be a relief after gloomy retail sales figures out this morning (<a href=\"http://www.guardian.co.uk/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock#block-510a21a595cbe8c3a3471494\">see 7.48am</a>). The jobless figures are arguably more significant than the volatile retail sales data, and show up the stark contrasts between different European member states.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/296904758382452736\">  <blockquote class=\"twitter-tweet\"><p>Those unemployment figures highlight the disparity between the German super-core and the rest of the Eurozone.</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/296904758382452736\">January 31, 2013</a></blockquote> </figure>  <p>For one, German youth unemployment remained unchanged at 8%. In Spain 60% of young people are out of work.</p> <p>The unadjusted jobless total rose above the 3m mark for the first time since March last year, but the German labour office said seasonal factors were behind that increase.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T14:18:14.293Z\">at 2.18pm GMT</time></p>  </div> <div id=\"block-510a345a95cbe8c3a347149e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T09:07:38.954Z\">9.07am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>El País appears to have got its hands on secret accounts of Spain's ruling Partido Popular (People's party) from 1990-2009.</p> <p><strong>The paper reports that current prime minister, Mariano Rajoy, received €25,200 a year in undeclared income from 1997 until 2008.</strong></p> <p><a href=\"http://www.matthewbennett.es/\">British blogger Matthew Bennett</a>, who is based in Spain, says it appears the PP was caught on the hop by the story.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/matthewbennett/status/296893112129830912\">  <blockquote class=\"twitter-tweet\"><p>Spanish govt. &amp; PP 1st response to ElPais/Rajoy is they'll respond 'over the course of the morning'. It would seem they've been ambushed.</p>&mdash; MatthewBennett.es (@matthewbennett) <a href=\"https://twitter.com/matthewbennett/status/296893112129830912\">January 31, 2013</a></blockquote> </figure>  <p>The party has since issued <a href=\"http://t.co/3KMwZSj3\">a denial</a>, saying the PP has no secret accounts.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:29:46.170Z\">at 10.29am GMT</time></p>  </div> <div id=\"block-510a2d10b579511a2998b600\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T08:36:32.423Z\">8.36am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rajoy accused of taking €250,000 in secret payments</h2>  <div class=\"block-elements\">  <p>Over to Madrid, where the scandal engulfing Spain's ruling party is deepening.</p> <p><strong><a href=\"http://politica.elpais.com/politica/2013/01/30/actualidad/1359583204_085918.html\">The Spanish daily El País reports this morning</a> that the country's prime minister, Mariano Rajoy, took €250,000 from secret party funds.</strong></p> <p>More on that shortly but, as Russian Market notes, with the current crisis in Spain any whiff of a scandal will hit politicians particularly hard.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/russian_market/status/296888121486872576\">  <blockquote class=\"twitter-tweet\"><p>Rajoy took €250k from secret party funds and his spokeswoman says \"nothing irregular\", I wonder what 60% unemployed youth in Spain gonna say</p>&mdash; Russian Market (@russian_market) <a href=\"https://twitter.com/russian_market/status/296888121486872576\">January 31, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:31:10.567Z\">at 10.31am GMT</time></p>  </div> <div id=\"block-510a2b10b579511a2998b5ff\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T08:28:00.851Z\">8.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britons perk up (a bit)</h2>  <div class=\"block-elements\">  <p>Sticking with the UK, data out overnight showed consumer confidence rose in Janaury, as <strong>people grew a little less pessimistic about the year ahead</strong> and more willing to splash out on big purchases.</p> <p><strong>Research group GfK said consumer confidence rose to -26 in January, from -29 in December.</strong> It beat expectations of a rise to -28 and is up from the trough of -33 in December 2011. Households thought now was the least bad time to make a major purchase since December 2010. </p> <p>Rob Wood at Berenberg Bank said: </p> <blockquote class=\"quoted\"> <p>The British consumer is getting closer to moving out of intensive care, but the patient remains very weak and the road to recovery will be long. With inflation running increasingly ahead of wage growth again, it will be a little while yet before consumption drives growth. We continue to expect improvements in the availability and cost of bank credit to encourage a very gradual improvement in consumption in the second half of the year.</p> </blockquote> </div>   </div> <div id=\"block-510a29db95cbe8c3a3471497\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T08:22:51.300Z\">8.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FSA finds banks mis-sold swaps in 90% of cases</h2>  <div class=\"block-elements\">  <p>Meanwhile, Britain's big four high street banks could be forced to pay millions of pounds in compensation to small businesses after<strong> the Financial Services Authority found they mis-sold complex insurance products in more than 90% of cases.</strong></p> <p>My colleague <a href=\"http://www.guardian.co.uk/business/2013/jan/31/high-street-banks-small-business-mis-selling-scandal\">Phillip Inman reports</a>:</p> <blockquote class=\"quoted\"> <p>The Financial Services Authority said the banks will conduct a review of small business accounts to determine the extent of the mis-selling that dates back to 2001.</p> <p>As many as 40,000 so-called interest rate swaps could have been mis-sold to small businesses in the latest scandal to hit the banking industry.</p> <p>The regulator has already forced banks to pay more than £10bn in compensation and admin costs following the mis-selling of payment protection insurance and is conducting an inquiry into the full extent of the Libor interest rate setting crisis.</p> </blockquote> <p>This early investigation only looked at 173 test cases, but the implications of its findings suggest further pain lies in store for the banks.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jessbrammar/status/296891221333381120\">  <blockquote class=\"twitter-tweet\"><p>40,000 business say they are affected by rate swaps - if FSA found 90% of 173 test cases were possibly missold, this is likely to be huge</p>&mdash; Jess Brammar (@jessbrammar) <a href=\"https://twitter.com/jessbrammar/status/296891221333381120\">January 31, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:33:11.453Z\">at 10.33am GMT</time></p>  </div> <div id=\"block-510a281295cbe8c3a3471495\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T08:15:19.665Z\">8.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Deutsche bank posts surprise loss</h2>  <div class=\"block-elements\">  <p>Back to Germany, where Deutsche bank posted a surprise net loss of €2.2bn for the fourth quarter.</p> <p>Germany's biggest bank was hit by <strong>hefty litigation and restructuring charges as the bank slims down, in light of the changing investment banking environment.</strong></p> <p>Deutsche is being investigated for alleged manipulation of benchmark interest rates. Today it announced €1bn in litigation charges in the fourth quarter, which it said reflected \"adverse court rulings and developments in regulatory investigations\".</p> <p>Co-chief executives Juergen Fitschen&#xa0;and&#xa0;Anshu Jain&#xa0;said:</p> <blockquote class=\"quoted\"> <p>We embarked upon the path of deliberate but sometimes uncomfortable change in order to deliver long term, sustainable success for the bank. Simultaneously, we set the bank on course for fundamental cultural change. This journey will take years, not months.</p> </blockquote> <p>Last week Germany's second-biggest lender, Commerzbank said it was planning to cut as many as 6,000 jobs, or more than 10% of its workforce.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:34:13.303Z\">at 10.34am GMT</time></p>  </div> <div id=\"block-510a2547b579511a2998b5f8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T08:05:54.175Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK house prices pick up</h2>  <div class=\"block-elements\">  <p>Better news from the UK, where<strong> house prices jumped 0.5% in Janaury according to Nationwide.</strong></p> <p>That follows two months where prices remained unchanged and means that average prices now stand at £162,245. Prices are flat compared with a year ago, but <strong>lenders and estate agents predict the market will slowly improve this year and say government efforts to boost lending are having an effect.</strong></p> <p>Robert Gardner, Nationwide's chief economist, said:</p> <blockquote class=\"quoted\"> <p>There have been tentative signs of a pick-up in activity in recent months. The funding for lending scheme has achieved some success in bringing down mortgage rates, with some signs of a pick-up in lending activity. Hopefully, the momentum will continue to build in the months ahead, though much will depend on whether the wider economic environment improves.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-31T10:34:43.624Z\">at 10.34am GMT</time></p>  </div> <div id=\"block-510a23e2b579511a2998b5f7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T07:57:22.785Z\">7.57am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Today's agenda</h2>  <div class=\"block-elements\">  <p>The more important data out of Germany today will be the unemployment figures at 8.55am. Analysts are expecting the jobless rate to stick at 6.9%, with just 8,000 more unemployed in January. We shall see.&#xa0;</p> <p>And the EU foreign ministers are meeting in Brussels with plenty to discuss. <strong>France and Britain will be pushing the region to lift an embargo on weapons for&#xa0;Syria&#xa0;in order to help the opposition;</strong> while the group will also talk about the situation in Mali.</p> <ul> <li>Germany retail sales (December): 7am</li> <li>UK Nationwide house prices: 7am</li> <li>Van Rompuy meets Monti in Brussels: 7.30am</li> <li>France producer prices (December): 7.45am</li> <li>France consumer spending (December): 7.45am</li> <li>ECB's Constancio speaks in Brussels: 8.30am</li> <li>EU foreign ministers meet in Brussels: 8.30am</li> <li>Germany unemployment (January): 8.55am</li> <li>Italy PPI (December): 9am</li> <li>Germany CPI (January): 1pm</li> <li>US weekly jobless claims: 1.30pm</li> <li>ECB's Praet speaks in Brussels: 2.45pm</li> </ul> </div>   </div> <div id=\"block-510a21a595cbe8c3a3471494\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-31T07:48:19.133Z\">7.48am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Good morning and welcome to our <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">rolling coverage of the eurozone crisis</a>. Just in, we've had some very disappointing economic data out of Germany.</p> <p><strong>Retail sales dropped by their largest amount in more than three years in December</strong>, denting hopes that consumer demand will help drive Europe's biggest economy this year as exports weaken.</p> <p>The Federal Statistics Office said retail sales dropped 1.7% in December, compared with expectations of a 0.1% decline. <strong>Over the year, they fell by a massive 4.7%, compared with expectations of a much smaller 1.5% decline.</strong></p> <p><a href=\"http://www.cmcmarkets.co.uk/blog/2013/01/31/europe-set-open-lower-after-us-gdp-shock\">Michael Hewson of CMC Markets says</a>:</p> <blockquote class=\"quoted\"> <p>Given that we saw the&#xa0;German economy contract in Q4&#xa0;it really wasn’t too much of a surprise to see a fall in retail sales, however the extent of the fall off was, with a fall of 4.7% year on year, well beyond expectations of a 1.5% drop.</p> </blockquote> <p>We'll have more on that as it comes in, as well as further developments in the eurozone and around.</p> </div>   </div>", 
      "charCount": "25391", 
      "firstPublicationDate": "2013-01-31T17:55:34Z", 
      "wordcount": "4280", 
      "lang": "en", 
      "lastModified": "2015-07-06T15:22:25Z", 
      "trailText": "Spain’s ruling party has denied reports that Mariano Rajoy received €250,000 in secret payments", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-02-03T07:47:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T17:55:23Z", 
    "type": "liveblog", 
    "id": "business/2013/jan/31/eurozone-crisis-live-markets-falter-us-gdp-shock", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/31/ftse-hsbcholdings", 
    "sectionName": "Business", 
    "webTitle": "Banking shares static despite latest mis-selling scandal, with Barclays shares up 85% in past six months", 
    "fields": {
      "standfirst": "Shares in Lloyds, HSBC, Barclays and RBS have all soared by between 28% and 85% since June", 
      "body": "<p>Another day, another bank mis-selling scandal.</p> <p>This time the FSA has said four banks, Barclays, HSBC, Lloyds and the Royal Bank of Scotland, will pay back tens of thousands of small businesses who were mis-sold complex insurance deals.</p> <p>Around 40,000 \"interest rate hedging products\" (IRHPs) have been sold to small businesses since 2001.</p> <p>So banking stocks were tumbling, right?</p> <p>Well, no.</p> <p>Lloyds Banking Group is up 1.2% at 51.6p, Royal Bank of Scotland down 1.1% at 343.3p, Barclays down 0.3% at 301p and HSBC down 1% at 716.7p.</p> <p>Perhaps even more interestingly, all four banks have seen their shares soar over the past six months.</p> <p>HSBC shares are up 28%</p> <p>RBS shares are up 61%</p> <p>Lloyds shares are up 64%</p> <p>Barclays shares are up 85%</p>", 
      "bodyText": "Another day, another bank mis-selling scandal. This time the FSA has said four banks, Barclays, HSBC, Lloyds and the Royal Bank of Scotland, will pay back tens of thousands of small businesses who were mis-sold complex insurance deals. Around 40,000 \"interest rate hedging products\" (IRHPs) have been sold to small businesses since 2001. So banking stocks were tumbling, right? Well, no. Lloyds Banking Group is up 1.2% at 51.6p, Royal Bank of Scotland down 1.1% at 343.3p, Barclays down 0.3% at 301p and HSBC down 1% at 716.7p. Perhaps even more interestingly, all four banks have seen their shares soar over the past six months. HSBC shares are up 28% RBS shares are up 61% Lloyds shares are up 64% Barclays shares are up 85%", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-31T00:00:00Z", 
      "headline": "Banking shares static despite latest mis-selling scandal, with Barclays shares up 85% in past six months", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "132", 
      "charCount": "727", 
      "trailText": "Shares in Lloyds, HSBC, Barclays and RBS have all soared by between 28% and 85% since June", 
      "shortUrl": "https://gu.com/p/3df88", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-31T17:02:54Z", 
      "main": "", 
      "commentCloseDate": "2013-02-03T17:02:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/31/ftse-hsbcholdings", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T17:02:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/31/ftse-hsbcholdings", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/hmv-workers-twitter-feed-sacking", 
    "sectionName": "Business", 
    "webTitle": "HMV workers take over official Twitter feed to vent fury over sacking", 
    "fields": {
      "bodyText": "Disgruntled HMV employees briefly took over the company's official Twitter account on Thursday to express their extreme dissatisfaction at being sacked by the ailing retailer. The 92-year-old music chain called in the administrators just over two weeks ago, putting 4,500 jobs at risk. On Thursday afternoon one or more angry employees took to the microblogging site to vent their anger and \"tweet live from HR\". They managed to post seven subversive messages before the company regained control of the account and deleted the posts. \"There are over 60 of us being fired at once! Mass execution, of loyal employees who love the brand. #hmvXFactorFiring,\" read the first tweet. \"Sorry we've been quiet for so long,\" went another. \"Under contract, we've been unable to say a word, or – more importantly – tell the truth.\" The first hint that the management was on to them came a little after 2.30pm, when someone tweeted: \"Just overheard our Marketing Director (he's staying, folks) ask 'How do I shut down Twitter?'\" The employees were quick enough to get a brief explanation of their protest on to the site before it was removed. \"Under usual circumstances, we'd never dare do such a thing as this,\" they said. \"However, when the company you dearly love is being ruined … and those hard working individuals, who wanted to make hmv great again, have mostly been fired, there seemed no other choice.\" They also went on to claim that the official HMV account had been set up by an unpaid intern two years ago. HMV's joint administrators declined to comment on the tweets, but did confirm that 190 redundancies had been made across the company's head office and distribution network. They said there had been no redundancies in its retail network, adding that all its stores remained open and were still trading. \"Since our appointment as administrators over two weeks ago, we have been assessing the financial position of HMV,\" said Nick Edwards, a joint administrator. \"Following this review, a number of redundancies at the head office and distribution centres have been made. Although such decisions are always difficult, it is a necessary step in restructuring the business to enhance the prospects of securing its future as a going concern.\" Edwards said the administrators remained hopeful that they would be able to \"secure a future for a restructured business\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Angry employees 'live tweet from HR' to announce 'mass execution'", 
      "byline": "Sam Jones", 
      "publication": "The Guardian", 
      "headline": "HMV workers take over official Twitter feed to vent fury over sacking", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3df3p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403334873\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359644844694/HMV-Twitter-feed-009.jpg\" alt=\"HMV Twitter feed\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMV's official Twitter feed. The tweets were later deleted</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Disgruntled <a href=\"http://www.guardian.co.uk/business/hmvgroup\" title=\"\">HMV</a> employees briefly took over the <a href=\"https://twitter.com/hmvtweets\" title=\"\">company's official Twitter account</a> on Thursday to express their extreme dissatisfaction at being sacked by the ailing retailer.</p> <p>The 92-year-old music chain called in the administrators just over two weeks ago, putting 4,500 jobs at risk.</p> <p>On Thursday afternoon one or more angry employees took to the microblogging site to vent their anger and \"tweet live from HR\". They managed to post seven subversive messages before the company regained control of the account and deleted the posts.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-403334874\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359644973551/HMV-Twitter-feed-001.jpg\" alt=\"HMV Twitter feed\" width=\"460\" height=\"747\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMV's official Twitter feed. The tweets were later deleted</span> </figcaption> </figure>  <p>\"There are over 60 of us being fired at once! Mass execution, of loyal employees who love the brand. #hmvXFactorFiring,\" read the first tweet.</p> <p>\"Sorry we've been quiet for so long,\" went another. \"Under contract, we've been unable to say a word, or – more importantly – tell the truth.\"</p> <p>The first hint that the management was on to them came a little after 2.30pm, when someone tweeted: \"Just overheard our Marketing Director (he's staying, folks) ask 'How do I shut down Twitter?'\"</p> <p>The employees were quick enough to get a brief explanation of their protest on to the site before it was removed.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-403334875\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359645069298/HMV-Twitter-feed-001.jpg\" alt=\"HMV Twitter feed\" width=\"460\" height=\"639\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">More tweets from HMV workers.</span> </figcaption> </figure>  <p>\"Under usual circumstances, we'd never dare do such a thing as this,\" they said. \"However, when the company you dearly love is being ruined … and those hard working individuals, who wanted to make hmv great again, have mostly been fired, there seemed no other choice.\"</p> <p>They also went on to claim that the official HMV account had been set up by an unpaid intern two years ago.</p> <p>HMV's joint administrators declined to comment on the tweets, but did confirm that 190 redundancies had been made across the company's head office and distribution network. They said there had been no redundancies in its retail network, adding that all its stores remained open and were still trading.</p> <p>\"Since our appointment as administrators over two weeks ago, we have been assessing the financial position of HMV,\" said Nick Edwards, a joint administrator. \"Following this review, a number of redundancies at the head office and distribution centres have been made. Although such decisions are always difficult, it is a necessary step in restructuring the business to enhance the prospects of securing its future as a going concern.\"</p> <p>Edwards said the administrators remained hopeful that they would be able to \"secure a future for a restructured business\".</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "2366", 
      "wordcount": "391", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:20:22Z", 
      "trailText": "Angry employees 'live tweet from HR' to announce 'mass execution'", 
      "commentCloseDate": "2013-02-03T15:08:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/hmv-workers-twitter-feed-sacking", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T16:23:00Z", 
    "type": "article", 
    "id": "business/2013/jan/31/hmv-workers-twitter-feed-sacking", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/jan/31/antony-jenkins-barclays-presentation", 
    "sectionName": "Business", 
    "webTitle": "Antony Jenkins hopes to plant the seeds of change at Barclays", 
    "fields": {
      "standfirst": "New Barclays boss will present his vision for the future in one of the cavernous halls at the Royal Horticultural Society", 
      "body": "<p>It is not so long ago that Antony Jenkins, the new boss of Barclays, made a set-piece presentation sitting alongside his predecessor Bob Diamond. AJ,as bank insiders insist on calling him, was installed next to Diamond in the bank's vast conference room in its Canary Wharf headquarters as the American banker set out his vision for the bank on its first citizenship day in May.</p> <p>In six weeks Diamond was gone following the bank's £290m Libor rigging fine, and, by September, Jenkins was named as his successor. As the clock ticks down on his strategy day timed for 12 February, Jenkins has decided that one way to demonstrate a break from the past is to avoid the bank's headquarters and present his vision for the future in one of the cavernous halls at the Royal Horticultural Society, closer to Westminster than the City. Even so, he should not expect a bed of roses.</p>", 
      "bodyText": "It is not so long ago that Antony Jenkins, the new boss of Barclays, made a set-piece presentation sitting alongside his predecessor Bob Diamond. AJ,as bank insiders insist on calling him, was installed next to Diamond in the bank's vast conference room in its Canary Wharf headquarters as the American banker set out his vision for the bank on its first citizenship day in May. In six weeks Diamond was gone following the bank's £290m Libor rigging fine, and, by September, Jenkins was named as his successor. As the clock ticks down on his strategy day timed for 12 February, Jenkins has decided that one way to demonstrate a break from the past is to avoid the bank's headquarters and present his vision for the future in one of the cavernous halls at the Royal Horticultural Society, closer to Westminster than the City. Even so, he should not expect a bed of roses.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Antony Jenkins hopes to plant the seeds of change at Barclays", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "154", 
      "charCount": "870", 
      "trailText": "New Barclays boss will present his vision for the future in one of the cavernous halls at the Royal Horticultural Society", 
      "shortUrl": "https://gu.com/p/3df6g", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:19:00Z", 
      "main": "", 
      "commentCloseDate": "2013-02-07T16:08:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/jan/31/antony-jenkins-barclays-presentation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T16:08:39Z", 
    "type": "article", 
    "id": "business/blog/2013/jan/31/antony-jenkins-barclays-presentation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/unemployment-claims-rise-us-jobs-market", 
    "sectionName": "Business", 
    "webTitle": "Unemployment claims rise as fragile US jobs market takes hit", 
    "fields": {
      "standfirst": "Jobless claims increased by 38,000 to 368,000 last week – more than forecasters expected and the largest rise since November", 
      "body": "<p>The number of people filing their first claim for unemployment benefits in the US has risen by more than forecasters expected.</p> <p>Initial jobless claims increased by 38,000 to a seasonally adjusted 368,000 in the week ended January 26, the Labor Department said Thursday. The rise was the largest since early November, when claims spiked in the wake of Hurricane Sandy.</p> <p>The rise was higher than the 365,000 figure forecast by economists, but the jobs market still appears to be slowly recovering. Claims above 400,000 signal a deteriorating jobs market. The latest weekly figures come ahead of Friday's monthly non-farm figures, which give a far more comprehensive picture of the US jobs market.</p> <p>On Wednesday, the Commerce Department said the US economy went into reverse in the last quarter of 2012, the first decline since the recession of 2009. The fall was driven by deep cuts in government spending, including a 22.2% cut in defense expenditure, the largest since the end of the Vietnam war.</p> <p>The US's gross domestic product shrank 0.1% in the final months of 2013 as businesses cut back on inventories and Washington argued over the fiscal cliff.</p> <p>Investors will be watching carefully on Friday to see how the contraction plays out in the still weak jobs market. More cuts to government spending are expected in March as the US attempts to tackle its budget problems.</p> <p>Economists are predicting the US to have added 150-170,000 new jobs in January. The US added 155,000 in December.</p> <p>Earlier this week, payroll processor ADP and forecaster Moody's said the private sector added 192,000 new jobs in January, higher than expected. But the latest weekly figures and the GDP report suggest government cuts may affect the larger picture.</p> <p>Dan Greenhaus, the chief global strategist at BTIG, said the latest weekly figures were in the \"normal range\" given the weak but positive growth in the jobs market.</p> <p>\"Over time, job growth and GDP tell the same story. The economy is in recovery; it's not growing much, although it's better than the GDP report would suggest. We are adding jobs, just not at the levels we are used to,\" he said.</p>", 
      "bodyText": "The number of people filing their first claim for unemployment benefits in the US has risen by more than forecasters expected. Initial jobless claims increased by 38,000 to a seasonally adjusted 368,000 in the week ended January 26, the Labor Department said Thursday. The rise was the largest since early November, when claims spiked in the wake of Hurricane Sandy. The rise was higher than the 365,000 figure forecast by economists, but the jobs market still appears to be slowly recovering. Claims above 400,000 signal a deteriorating jobs market. The latest weekly figures come ahead of Friday's monthly non-farm figures, which give a far more comprehensive picture of the US jobs market. On Wednesday, the Commerce Department said the US economy went into reverse in the last quarter of 2012, the first decline since the recession of 2009. The fall was driven by deep cuts in government spending, including a 22.2% cut in defense expenditure, the largest since the end of the Vietnam war. The US's gross domestic product shrank 0.1% in the final months of 2013 as businesses cut back on inventories and Washington argued over the fiscal cliff. Investors will be watching carefully on Friday to see how the contraction plays out in the still weak jobs market. More cuts to government spending are expected in March as the US attempts to tackle its budget problems. Economists are predicting the US to have added 150-170,000 new jobs in January. The US added 155,000 in December. Earlier this week, payroll processor ADP and forecaster Moody's said the private sector added 192,000 new jobs in January, higher than expected. But the latest weekly figures and the GDP report suggest government cuts may affect the larger picture. Dan Greenhaus, the chief global strategist at BTIG, said the latest weekly figures were in the \"normal range\" given the weak but positive growth in the jobs market. \"Over time, job growth and GDP tell the same story. The economy is in recovery; it's not growing much, although it's better than the GDP report would suggest. We are adding jobs, just not at the levels we are used to,\" he said.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-31T00:00:00Z", 
      "headline": "Unemployment claims rise as fragile US jobs market takes hit", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "366", 
      "charCount": "2124", 
      "trailText": "<p>Jobless claims increased by 38,000 to 368,000 last week – more than forecasters expected and the largest rise since November</p>", 
      "shortUrl": "https://gu.com/p/3df46", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:35:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403335956\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/11/2/1351861901378/US-unemployment-jobs-fair-007.jpg\" alt=\"US unemployment jobs fair\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Claims above 400,000 signal a deteriorating jobs market. Photograph: Mike Groll/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-02-03T15:31:30Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/unemployment-claims-rise-us-jobs-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T15:31:30Z", 
    "type": "article", 
    "id": "business/2013/jan/31/unemployment-claims-rise-us-jobs-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/31/astrazeneca-royaldutchshell", 
    "sectionName": "Business", 
    "webTitle": "Astrazeneca pulls FTSE below 6300 as lack of new drugs dents profits", 
    "fields": {
      "standfirst": "Phara giant will unveil new strategy in March, but patents run out with no replacements in the pipeline", 
      "body": "<p>Astrazeneca is rooted to the bottom of the biggest fallers list after disppointing full year results dragged shares down more than 5%.</p> <p>New chief executive Pascal Soriot, who took over from David Brennan last year, said revenues in 2013 would fall by mid-to-high single digits as drug patents come to an end with no sign of new ones to replace them.</p> <p>The company said sales in the last three months fell 16% to $7.28bn.</p> <p>Soriot said he hopes to turn the struggling business around with in-house investment and on possible acquisitions but gave little detail. Instead, he will lay out his vision for the company's future later this year.</p> <p>Shell also had an underwhelming set of results, which saw full-year profits fall from $28.6bn in 2011 to $27bn last year as it was hit by weak oil and gas prices.</p> <p>However, shares, down 1.9% at £22.61, could have fallen more had it not been for a strong recovery in Q4 thanks to a turnaround at its refinery division and a 4.7% dividend rise.</p> <p>These two big hitters brought the FTSE 100 below 6300, down 35 points to 6288.</p> <p>However, there was good news for Diageo which saw half year pretax profits up 5% to £1.96bn despite poor sales across Europe.</p> <p>The Johnnie Walker, to Smirnoff drinks business said growth in Asia and Africa had helped offset falling sales prevalent particularly in southern Europe.</p> <p>Chief executive Paul Walsh told the BBC:</p> <blockquote> Our goal is to get Europe broadly flat in aggregate, and we haven't quite made it in this set of numbers. The piece that's holding us back is southern Europe. <br> I support the fact that our prime minister said we should stay in Europe. We are a trading company. We must stay in Europe, we must position Europe for the future, which is more competitive, less regulation. </blockquote> <p>He added that the decision not to buy a stake in tequila brand Jose Cuervo last year meant he will be focusing more on creating an own-brand tequila and entering the marketplace organically.</p> <p>Shares were up 2.4% AT £18.97.</p>", 
      "bodyText": "Astrazeneca is rooted to the bottom of the biggest fallers list after disppointing full year results dragged shares down more than 5%. New chief executive Pascal Soriot, who took over from David Brennan last year, said revenues in 2013 would fall by mid-to-high single digits as drug patents come to an end with no sign of new ones to replace them. The company said sales in the last three months fell 16% to $7.28bn. Soriot said he hopes to turn the struggling business around with in-house investment and on possible acquisitions but gave little detail. Instead, he will lay out his vision for the company's future later this year. Shell also had an underwhelming set of results, which saw full-year profits fall from $28.6bn in 2011 to $27bn last year as it was hit by weak oil and gas prices. However, shares, down 1.9% at £22.61, could have fallen more had it not been for a strong recovery in Q4 thanks to a turnaround at its refinery division and a 4.7% dividend rise. These two big hitters brought the FTSE 100 below 6300, down 35 points to 6288. However, there was good news for Diageo which saw half year pretax profits up 5% to £1.96bn despite poor sales across Europe. The Johnnie Walker, to Smirnoff drinks business said growth in Asia and Africa had helped offset falling sales prevalent particularly in southern Europe. Chief executive Paul Walsh told the BBC: Our goal is to get Europe broadly flat in aggregate, and we haven't quite made it in this set of numbers. The piece that's holding us back is southern Europe. I support the fact that our prime minister said we should stay in Europe. We are a trading company. We must stay in Europe, we must position Europe for the future, which is more competitive, less regulation. He added that the decision not to buy a stake in tequila brand Jose Cuervo last year meant he will be focusing more on creating an own-brand tequila and entering the marketplace organically. Shares were up 2.4% AT £18.97.", 
      "byline": "Simon Neville", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-31T00:00:00Z", 
      "headline": "Astrazeneca pulls FTSE below 6300 as lack of new drugs dents profits", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "354", 
      "charCount": "1964", 
      "trailText": "Phara giant will unveil new strategy in March, but patents run out with no replacements in the pipeline", 
      "shortUrl": "https://gu.com/p/3dfvq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-31T13:29:50Z", 
      "main": "", 
      "commentCloseDate": "2013-02-03T13:29:50Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/31/astrazeneca-royaldutchshell", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T13:29:50Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/31/astrazeneca-royaldutchshell", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/santander-profits-slide-18bn-loans", 
    "sectionName": "Business", 
    "webTitle": "Santander's profits slide as €18bn of loans turn sour", 
    "fields": {
      "bodyText": "Spain's biggest bank, Banco Santander, made debt provisions of more than €18bn (£15.4bn) last year as the property downturn intensified and the number of toxic loans increased. The bank saw its profits collapse by almost 60% on the previous year to €2.1bn as a result of the rise in bad loans. Considered one of the leading survivors of the financial crash, Santander has suffered a sharp decline as Spain's economy has slumped. It avoided lending to many low income mortgage buyers in the housing bonanza before 2008, but has found itself involved in a string of property developments that have subsequently turned sour. Revenues from divisions in Latin America, Brazil and the UK have shored up profits. In the last three months of 2012 Spanish GDP contracted by 4% and is expected to slump again this year as government cuts and a combination of high unemployment and declining wages undermine consumer and business spending. The bank said its non-performing loan ratio last year rose 0.65 percentage points to 4.5%. For Spain, it was up 1.25 percentage points to 6.7%. The UK division revealed a 2% drop in pre-tax profits to £1.23bn in 2012. On an after-tax basis, profits at the UK arm rose 4% to £939m. Head of UK banking Steve Pateman said Santander had also been forced to make larger provisions over possible problems with a complicated insurance product. He said the bank had uncovered numerous former Alliance &amp; Leicester small business customers that were potentially mis-sold interest rate swaps, in the latest scandal to hit the sector. Amid concerns that all the major banks mis-sold similar products, he said the bank was reviewing a number of cases where complex financial products were sold by Alliance &amp; Leicester before the former building society's takeover by Santander at the height of the credit crunch in 2008. It has identified less than 500 potential swap mis-selling cases and has set aside £232m to cover costs such as compensation for mis-selling of interest rate swaps, on top of £751m put by in 2011 for the payment protection insurance scandal.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Santander has found itself involved in a string of property developments that have subsequently turned bad", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "Santander's profits slide as €18bn of loans turn sour", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dfv2", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403325527\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/31/1359637783392/Santander-results-present-010.jpg\" alt=\"Santander results presentation near Madrid, Spain, 31 January 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Santander results presentation near Madrid, Spain. Photograph: Sergio Perez/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Spain's biggest bank, Banco Santander, made debt provisions of more than €18bn (£15.4bn) last year as the property downturn intensified and the number of toxic loans increased.</p> <p>The bank saw its profits collapse by almost 60% on the previous year to €2.1bn as a result of the rise in bad loans.</p> <p>Considered one of the leading survivors of the financial crash, Santander has suffered a sharp decline as Spain's economy has slumped.</p> <p>It avoided lending to many low income mortgage buyers in the housing bonanza before 2008, but has found itself involved in a string of property developments that have subsequently turned sour. Revenues from divisions in Latin America, Brazil and the UK have shored up profits.</p> <p>In the last three months of 2012 <a href=\"http://www.theguardian.com/world/2013/jan/30/spain-gdp-economy-shrinks\" title=\"\">Spanish GDP contracted by 4%</a> and is expected to slump again this year as government cuts and a combination of high unemployment and declining wages undermine consumer and business spending.</p> <p>The bank said its non-performing loan ratio last year rose 0.65 percentage points to 4.5%. For Spain, it was up 1.25 percentage points to 6.7%.</p> <p>The UK division revealed a 2% drop in pre-tax profits to £1.23bn in 2012. On an after-tax basis, profits at the UK arm rose 4% to £939m.</p> <p>Head of UK banking Steve Pateman said Santander had also been forced to make larger provisions over possible problems with a complicated insurance product. He said the bank had uncovered numerous former Alliance &amp; Leicester small business customers that were <a href=\"http://www.theguardian.com/business/2013/jan/31/high-street-banks-small-business-mis-selling-scandal\" title=\"\">potentially mis-sold interest rate swaps, in the latest scandal to hit the sector</a>.</p> <p>Amid concerns that all the major banks mis-sold similar products, he said the bank was reviewing a number of cases where complex financial products were sold by Alliance &amp; Leicester before the former building society's takeover by Santander at the height of the credit crunch in 2008.</p> <p>It has identified less than 500 potential swap mis-selling cases and has set aside £232m to cover costs such as compensation for mis-selling of interest rate swaps, on top of £751m put by in 2011 for the payment protection insurance scandal.</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "2086", 
      "wordcount": "354", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:02:35Z", 
      "trailText": "Spain's biggest bank has suffered a sharp decline in profits as the domestic economy has slumped and bad debts have risen", 
      "commentCloseDate": "2013-02-03T13:10:17Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/santander-profits-slide-18bn-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T13:10:17Z", 
    "type": "article", 
    "id": "business/2013/jan/31/santander-profits-slide-18bn-loans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/high-street-banks-small-business-mis-selling-scandal", 
    "sectionName": "Business", 
    "webTitle": "High streets banks hit by fresh mis-selling scandal", 
    "fields": {
      "bodyText": "Britain's big four high street banks could be forced to pay millions of pounds in compensation to small businesses, after the main City regulator found they mis-sold complex insurance products in more than 90% of cases. The Financial Services Authority (FSA) said the banks would conduct a review of small business accounts to determine the extent of the mis-selling, which dates back to 2001. As many as 40,000 so-called interest rate swaps could have been mis-sold to small businesses in the latest scandal to hit the banking industry. But the regulator backed away from demands from small business groups that banks be found be considered guilty unless they can prove their innocence, following a precedent set by the mortgage endowment and payment protection insurance scandals. The regulator has already forced banks to pay more than £10bn in compensation and admin costs following the mis-selling of payment protection insurance, and is conducting an inquiry into the full extent of the Libor interest rate setting crisis. MPs and peers on the Banking Standards Commission attacked banks on Wednesday for maintaining sky-high bonus payments to senior staff, despite the succession of mis-selling scandals that have cost customers billions of pounds and undermined the industry's reputation. The shadow business secretary, Chuka Umunna, welcomed the ruling, which he said underlined the need to reform the industry. \"The degree to which swap mis-selling to SMEs was found to have occurred underlines the need for a cultural change in the banks,\" he said. Business secretary Vince Cable said the scandal was an example of \"the little guy paying for the big banks' wrongdoing\". \"Malpractices like this have no place in Britain's business environment, which we are committed to making one of the best and fairest in the world,\" he said. \"The immediate priority is to ensure small businesses are not driven out of business by banks pursuing liabilities for swaps that they mis-sold.\" Small business lobby groups warned that businesses would be made bankrupt unless the regulator insisted on a speedy resolution. John Walker, chairman of the Federation of Small Businesses, said sky-high insurance payments also needed to be suspended and a more open assessment of compensation payments after banks were given the job of determining what constitutes a consequential loss. \"What is clear is that firms will need expert support when they enter the scheme to ensure they receive the redress they deserve,\" he said. The FSA said it found that, in the 173 test cases examined in the study, more than 90% of sales did not comply with at least one or more regulatory requirements. Three of Britain's biggest banks – Barclays, HSBC and Royal Bank of Scotland – have already set aside about £630m to cover the cost of potential mis-selling claims, and the upcoming round of annual results will reveal the latest provisions in the industry. Lloyds has yet to make a statement on potential costs. Allied Irish Bank, Bank of Ireland, Clydesdale and Yorkshire banks, Co-operative Bank, and Santander will hear in the next couple of weeks whether they must also conduct reviews. The FSA said a significant proportion of the cases would result in compensation being due to the customer. The products were marketed as low-cost protection against rising interest rates, often as a condition of a business loan, but left firms facing huge bills if rates fell. Firms also faced hefty penalties to get out of the deals, which many said they were not told about. Banks have been working with the FSA to begin the compensation process and have launched pilot reviews of some 200 alleged cases to assess if mis-selling took place and potential compensation. Martin Wheatley, chief executive designate of the Financial Conduct Authority, which will take over from the FSA later this year, said: \"This marks significant progress in our review of these products. We believe that our work will ensure a fair and reasonable outcome for small and unsophisticated businesses. \"Small businesses will now see the result of the review as the banks look at their individual cases. Where redress is due, businesses will be put back into the position they should have been without the mis-sale. But it is important to remember that this review is firmly focused on the particular circumstances of each sale. These will determine whether there were failings in the sales process and, if so, whether redress is due.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "FSA says Barclays, HSBC, RBS and Lloyds mis-sold insurance to small businesses, and may force compensation", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "High streets banks hit by fresh mis-selling scandal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dekj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403299961\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359621920074/HSBC-bank-008.jpg\" alt=\"HSBC bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC is among the banks to have set aside cash for potential mis-selling claims. Photograph: Stefan Wermuth/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's big four high street banks could be forced to pay millions of pounds in compensation to small businesses, after the main City regulator found they mis-sold complex insurance products in more than 90% of cases.</p> <p>The Financial Services Authority (FSA) said the banks would conduct a review of small business accounts to determine the extent of the mis-selling, which dates back to 2001.</p> <p>As many as 40,000 so-called interest rate swaps could have been mis-sold to small businesses in the latest scandal to hit the banking industry.</p> <p>But the regulator backed away from demands from small business groups that banks be found be considered guilty unless they can prove their innocence, following a precedent set by the mortgage endowment and payment protection insurance scandals.</p> <p>The regulator has already forced banks to pay more than £10bn in compensation and admin costs following the <a href=\"http://www.theguardian.com/business/2012/nov/01/lloyds-ppi-mis-selling-5bn\" title=\"\">mis-selling of payment protection insurance</a>, and is conducting an inquiry into the full extent of the <a href=\"http://www.theguardian.com/business/2013/jan/20/rbs-awaits-fines-libor-rigging\" title=\"\">Libor interest rate setting crisis</a>.</p> <p>MPs and peers on the Banking Standards Commission attacked banks on Wednesday for maintaining sky-high bonus payments to senior staff, despite the succession of mis-selling scandals that have cost customers billions of pounds and undermined the industry's reputation.</p> <p>The shadow business secretary, Chuka Umunna, welcomed the ruling, which he said underlined the need to reform the industry. \"The degree to which swap mis-selling to SMEs was found to have occurred underlines the need for a cultural change in the banks,\" he said.</p> <p>Business secretary Vince Cable said the scandal was an example of \"the little guy paying for the big banks' wrongdoing\". \"Malpractices like this have no place in Britain's business environment, which we are committed to making one of the best and fairest in the world,\" he said.</p> <p>\"The immediate priority is to ensure small businesses are not driven out of business by banks pursuing liabilities for swaps that they mis-sold.\"</p> <p>Small business lobby groups warned that businesses would be made bankrupt unless the regulator insisted on a speedy resolution.</p> <p>John Walker, chairman of the Federation of Small Businesses, said sky-high insurance payments also needed to be suspended and a more open assessment of compensation payments after banks were given the job of determining what constitutes a consequential loss.</p> <p>\"What is clear is that firms will need expert support when they enter the scheme to ensure they receive the redress they deserve,\" he said.</p> <p>The FSA said it found that, in the 173 test cases examined in the study, more than 90% of sales did not comply with at least one or more regulatory requirements.</p> <p>Three of Britain's biggest banks – Barclays, HSBC and Royal Bank of Scotland – have already set aside about £630m to cover the cost of potential mis-selling claims, and the upcoming round of annual results will reveal the latest provisions in the industry. Lloyds has yet to make a statement on potential costs.</p> <p>Allied Irish Bank, Bank of Ireland, Clydesdale and Yorkshire banks, Co-operative Bank, and Santander will hear in the next couple of weeks whether they must also conduct reviews.</p> <p>The FSA said a significant proportion of the cases would result in compensation being due to the customer.</p> <p>The products were marketed as low-cost protection against rising interest rates, often as a condition of a business loan, but left firms facing huge bills if rates fell. Firms also faced hefty penalties to get out of the deals, which many said they were not told about.</p> <p>Banks have been working with the FSA to begin the compensation process and have launched pilot reviews of some 200 alleged cases to assess if mis-selling took place and potential compensation.</p> <p>Martin Wheatley, chief executive designate of the Financial Conduct Authority, which will take over from the FSA later this year, said: \"This marks significant progress in our review of these products. We believe that our work will ensure a fair and reasonable outcome for small and unsophisticated businesses.</p> <p>\"Small businesses will now see the result of the review as the banks look at their individual cases. Where redress is due, businesses will be put back into the position they should have been without the mis-sale. But it is important to remember that this review is firmly focused on the particular circumstances of each sale. These will determine whether there were failings in the sales process and, if so, whether redress is due.\"</p>", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "charCount": "4478", 
      "wordcount": "728", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:02:44Z", 
      "trailText": "FSA says Barclays, HSBC, RBS and Lloyds mis-sold insurance to small businesses, and may force compensation", 
      "commentCloseDate": "2013-02-03T08:54:34Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/high-street-banks-small-business-mis-selling-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T12:20:00Z", 
    "type": "article", 
    "id": "business/2013/jan/31/high-street-banks-small-business-mis-selling-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/shell-profit-rise-shareholders-disappoints-city", 
    "sectionName": "Business", 
    "webTitle": "Shell dividend pleases shareholders but profits disappoint City", 
    "fields": {
      "standfirst": "Shell raises dividend payments after reporting $7.3bn profit in Q4 2012 – but earnings fall well short of expectations", 
      "body": "<p>Shell has rewarded investors with a 4.7% increase in dividend payments covering the last quarter of 2012 after making $7.3bn worth of profits – a major increase on the same period of 2011.</p> <p>The earnings on a current cost of supply (CCS) basis were 13% better than those for the last quarter of the previous year – and $27bn for the year – but were well below what the City had expected.</p> <p>Shell shares fell as Peter Voser, the Shell chief executive, admitted the economic outlook was \"uncertain\" in some of the company's key markets. But he said the Anglo-Dutch group was pressing ahead with its growth targets because overall energy demand would increase.</p> <p>\"We make long-term decisions on capital allocation and growth choices, and we look through short-term market volatility,\" he said. \"As our cash flow momentum builds we expect to increase our dividends for shareholders in measured, affordable steps. There is more to come from Shell.\"</p> <p>Shell, along with other oil companies, has been cleared by the Office of Fair Trading of profiteering on the UK petrol forecourt, but the $27bn annual earnings figure underlines the enormous global profits being made \"upstream\" – bringing oil and gas out of the ground. The environmental cost of Shell moving deeper into more environmentally-sensitive regions – such as the Arctic – also remains highly controversial.</p> <p>The company, which has overtaken BP in stock market value to become the second largest group of its kind in the world behind ExxonMobil, said it would spend up to $130bn on finding and developing new reserves up to 2015.</p> <p>Shell has 30 new projects under construction, which would unlock 7bn barrels of new reserves. This includes building the largest ship ever to produce liquefied natural gas off Australia as well as continuing to invest in the UK North Sea.</p> <p>The company's income over the last quarter of 2012 went up 3% year-on-year to $6.7bn, while \"clean\" CCS earnings, which exclude certain items, rose to $5.6bn, lower than the $6.2bn predicted by many analysts.</p> <p>Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers, told the Press Association that the figures had failed to inspire the market. \"There are certainly positives within the statement … however, the overall profit number was shy of expectations, costs are on an upward trend within the industry and the weakness of the gas price has impacted on Shell, which for the first time sold more gas than oil last year.\"</p>", 
      "bodyText": "Shell has rewarded investors with a 4.7% increase in dividend payments covering the last quarter of 2012 after making $7.3bn worth of profits – a major increase on the same period of 2011. The earnings on a current cost of supply (CCS) basis were 13% better than those for the last quarter of the previous year – and $27bn for the year – but were well below what the City had expected. Shell shares fell as Peter Voser, the Shell chief executive, admitted the economic outlook was \"uncertain\" in some of the company's key markets. But he said the Anglo-Dutch group was pressing ahead with its growth targets because overall energy demand would increase. \"We make long-term decisions on capital allocation and growth choices, and we look through short-term market volatility,\" he said. \"As our cash flow momentum builds we expect to increase our dividends for shareholders in measured, affordable steps. There is more to come from Shell.\" Shell, along with other oil companies, has been cleared by the Office of Fair Trading of profiteering on the UK petrol forecourt, but the $27bn annual earnings figure underlines the enormous global profits being made \"upstream\" – bringing oil and gas out of the ground. The environmental cost of Shell moving deeper into more environmentally-sensitive regions – such as the Arctic – also remains highly controversial. The company, which has overtaken BP in stock market value to become the second largest group of its kind in the world behind ExxonMobil, said it would spend up to $130bn on finding and developing new reserves up to 2015. Shell has 30 new projects under construction, which would unlock 7bn barrels of new reserves. This includes building the largest ship ever to produce liquefied natural gas off Australia as well as continuing to invest in the UK North Sea. The company's income over the last quarter of 2012 went up 3% year-on-year to $6.7bn, while \"clean\" CCS earnings, which exclude certain items, rose to $5.6bn, lower than the $6.2bn predicted by many analysts. Richard Hunter, head of equities at Hargreaves Lansdown Stockbrokers, told the Press Association that the figures had failed to inspire the market. \"There are certainly positives within the statement … however, the overall profit number was shy of expectations, costs are on an upward trend within the industry and the weakness of the gas price has impacted on Shell, which for the first time sold more gas than oil last year.\"", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "Shell dividend pleases shareholders but profits disappoint City", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "407", 
      "charCount": "2452", 
      "trailText": "Shell raises dividend payments after reporting $7.3bn profit in Q4 2012 – but earnings fall well short of expectations", 
      "shortUrl": "https://gu.com/p/3deyt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-31T12:18:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403303684\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359626918276/Shell-reports-increase-in-008.jpg\" alt=\"Shell reports increase in 2012 Q4 year-on-year profits\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shell's CCS earnings in 2012 were $27bn. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/shell-profit-rise-shareholders-disappoints-city", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T10:15:07Z", 
    "type": "article", 
    "id": "business/2013/jan/31/shell-profit-rise-shareholders-disappoints-city", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/house-prices-up-january-nationwide", 
    "sectionName": "Business", 
    "webTitle": "House prices up 0.5% in January, says Nationwide", 
    "fields": {
      "standfirst": "Estate agents said to predict better year for transactions, though no surge in prices expected owing to wider economic problems", 
      "body": "<p>House prices moved up 0.5% in January, in a further sign that two years of static prices and historically low sales across the UK are coming to an end.</p> <p>Nationwide said the increase follows a period of flat prices and means that the average cost of a home now stands at £162,245.</p> <p>Estate agents have consistently reported over the past month that 2013 will see a rise in the number of transactions as demand picks up. The more settled picture for the economy as the euro crisis abates, and the schemes to improve mortgage lending, are cited as key factors in bringing more buyers back to the housing market.</p> <p>However, the industry has remained sceptical about whether there will be any surge in prices, while the outlook remains weak and forecasters remain divided over the speed and nature of the recovery.</p> <p>The Council of Mortgage Lenders <a href=\"http://www.theguardian.com/money/2012/dec/12/first-time-buyer-mortgage-lending-rise\" title=\"\">recently reported</a> an increase in lending to first-time buyers, which should also help some home-owners who are looking to sell their home and trade up.</p> <p>The government launched its Funding for Lending scheme in August, which aims to unclog the flow of credit by giving lenders access to cheap finance. Lenders have been slashing their rates and the number of mortgages on the market has increased since the scheme started.</p> <p>The Bank of England <a href=\"http://www.theguardian.com/money/2013/jan/30/mortgage-lending-ends-2012-high\" title=\"\">reported on Wednesday</a> that mortgage lending to home buyers in December was at its highest for nearly a year, though approvals remain low compared with long-term norms at 55,785 in December. Economists estimate that a level of 70,000-80,000 is consistent with stable house prices.</p> <p>Robert Gardner, Nationwide's chief economist, said: \"There have been tentative signs of a pick-up in activity in recent months.</p> <p>\"The Funding for Lending scheme has achieved some success in bringing down mortgage rates, with some signs of a pick-up in lending activity.</p> <p>\"Hopefully, the momentum will continue to build in the months ahead, though much will depend on whether the wider economic environment improves.\"</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said he forecasted flat prices for 2013, as extended low interest rates and the beneficial impact of the central bank's lending scheme are offset by difficult economic conditions.</p> <p>He said: \"On the negative side, house prices are likely to be held down by still relatively limited market activity (despite the recent modest pick-up), relatively low and fragile consumer confidence, and muted earnings growth. And while we believe that the economy will pick up gradually as 2013 progresses, we doubt that growth will be fast enough for some time to provide significant support to the housing market.</p> <p>\"However, some support for house prices should come from recent decent employment growth and likely extended low interest rates, while mortgages appear to be becoming increasingly available and a little cheaper, helped by the Funding for Lending scheme.\"</p> <p>The building society's latest study said that despite the improved mortgage market, first-time buyers still typically need to put down a 20% deposit, compared with 10% before the financial crisis.</p> <p>The average first-time buyer home costs 4.4 times average earnings, which is above the 20-year average of 3.6 times but well below the high of 5.4 recorded in 2007, Nationwide said.</p>", 
      "bodyText": "House prices moved up 0.5% in January, in a further sign that two years of static prices and historically low sales across the UK are coming to an end. Nationwide said the increase follows a period of flat prices and means that the average cost of a home now stands at £162,245. Estate agents have consistently reported over the past month that 2013 will see a rise in the number of transactions as demand picks up. The more settled picture for the economy as the euro crisis abates, and the schemes to improve mortgage lending, are cited as key factors in bringing more buyers back to the housing market. However, the industry has remained sceptical about whether there will be any surge in prices, while the outlook remains weak and forecasters remain divided over the speed and nature of the recovery. The Council of Mortgage Lenders recently reported an increase in lending to first-time buyers, which should also help some home-owners who are looking to sell their home and trade up. The government launched its Funding for Lending scheme in August, which aims to unclog the flow of credit by giving lenders access to cheap finance. Lenders have been slashing their rates and the number of mortgages on the market has increased since the scheme started. The Bank of England reported on Wednesday that mortgage lending to home buyers in December was at its highest for nearly a year, though approvals remain low compared with long-term norms at 55,785 in December. Economists estimate that a level of 70,000-80,000 is consistent with stable house prices. Robert Gardner, Nationwide's chief economist, said: \"There have been tentative signs of a pick-up in activity in recent months. \"The Funding for Lending scheme has achieved some success in bringing down mortgage rates, with some signs of a pick-up in lending activity. \"Hopefully, the momentum will continue to build in the months ahead, though much will depend on whether the wider economic environment improves.\" Howard Archer, chief UK economist at IHS Global Insight, said he forecasted flat prices for 2013, as extended low interest rates and the beneficial impact of the central bank's lending scheme are offset by difficult economic conditions. He said: \"On the negative side, house prices are likely to be held down by still relatively limited market activity (despite the recent modest pick-up), relatively low and fragile consumer confidence, and muted earnings growth. And while we believe that the economy will pick up gradually as 2013 progresses, we doubt that growth will be fast enough for some time to provide significant support to the housing market. \"However, some support for house prices should come from recent decent employment growth and likely extended low interest rates, while mortgages appear to be becoming increasingly available and a little cheaper, helped by the Funding for Lending scheme.\" The building society's latest study said that despite the improved mortgage market, first-time buyers still typically need to put down a 20% deposit, compared with 10% before the financial crisis. The average first-time buyer home costs 4.4 times average earnings, which is above the 20-year average of 3.6 times but well below the high of 5.4 recorded in 2007, Nationwide said.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-01T00:00:00Z", 
      "headline": "House prices up 0.5% in January, says Nationwide", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "540", 
      "charCount": "3262", 
      "trailText": "Estate agents said to predict better year for transactions, though no surge in prices expected owing to wider economic problems", 
      "shortUrl": "https://gu.com/p/3deyv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T21:26:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403301198\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359624078063/For-sale-signs-in-London-008.jpg\" alt=\"For sale signs in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The average cost of a UK home is now £162,245. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/house-prices-up-january-nationwide", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T09:31:42Z", 
    "type": "article", 
    "id": "business/2013/jan/31/house-prices-up-january-nationwide", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/31/household-income-gdp-growth-lse", 
    "sectionName": "Business", 
    "webTitle": "Household income is measure of economic recovery, LSE panel says", 
    "fields": {
      "bodyText": "Politicians should track progress in repairing Britain's recession-scarred economy by measuring how the average household is faring instead of focusing on GDP alone, according to a report by a panel of heavyweight economists. The London School of Economics Growth Commission, in findings published on Thursday, calls for statistics on median household income to be published regularly alongside quarterly GDP figures, and to be used as a measure of whether government policies are working. The high-level panel – including Nobel prizewinner Chris Pissarides, ex-BP boss John Browne, the three former Bank of England rate-setters Richard Lambert, Rachel Lomax and Tim Besley, as well as the LSE's John Van Reenen, director of its centre for economic performance – offers a series of prescriptions for tackling the long-term failings of the UK economy. They argue that tracking median household income in the runup to the financial crisis would have revealed that the benefits of growth were being swallowed up by a small segment of society. \"Increasing inequality is not an inevitable byproduct of growth, especially if policies are pursued that make growth more inclusive,\" the report says. In what they bill as a \"manifesto for growth\", the authors argue that in three areas – human capital, infrastructure, and long-term investment – the UK risks falling behind its international rivals. They call for a boost to education, through the creation of a \"flexible ecology\" of school types, and longer probation periods and better rewards for the best-performing teachers, to improve the chances of children from low-income families. The authors would also like to see a \"new institutional architecture\" for major planning projects, to prevent politicians delaying decisions for decades and ensure the economy's long-term needs are met on the basis of the best expert advice. \"Nowhere is the problem of UK infrastructure better illustrated than by airport capacity in the south-east, where generations of politicians have prevaricated to a point where there is serious risk to London's position as a major hub.\" Under the regime advocated by the economists, there would be a national-level infrastructure strategy board, to give independent expert advice; an infrastructure planning commission to draw up and approve plans for specific projects; and a new infrastructure bank to provide a mix of public and private finance. Channelling long-term investment to promising small businesses is another major shortcoming of the UK economy, according to the report, which calls for the government to boost competition in banking, and encourage alternative sources of finance, including by removing the tax advantages of debt-fuelled takeovers. The latest official figures, published by the Bank of England on Thursday, show that net lending to businesses continued to decline last month. The panel is also highly critical of the prime minister's decision to promise a referendum on Britain's EU membership, saying: \"Calls to leave the EU through a referendum are not only misguided: they create the very uncertainty that will damage investment and productivity right now. It is analogous to the needless self-inflicted wounds that the US is causing in its debates over the debt ceiling and fiscal cliff.\" Presenting the report, Tim Besley said that while the coalition was focused on short-term deficit reduction, commitment to a series of longer-term reforms could help to \"crowd in\" private sector investment and deliver a growth dividend. \"We lack a heart of government to drive this through,\" he said. \"There's very little at the centre.\" However, business secretary Vince Cable insisted: \"The government is implementing an industrial strategy in partnership with business to tackle the very issues the LSE's Growth Commission report identifies.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "London School of Economics commission calls for income statistics to be published alongside quarterly GDP figures", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "Household income is measure of economic recovery, LSE panel says", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dejh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403289390\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/31/1359591198188/Row-of-terraced-houses-in-010.jpg\" alt=\"Row of terraced houses in London Picture by James Boardman.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The LSE Growth Commission argues that tracking median household income before the financial crisis would have shown that the benefits of growth were being swallowed up by a small segment of society. Photograph: James Boardman/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Politicians should track progress in repairing Britain's recession-scarred economy by measuring how the average household is faring instead of focusing on GDP alone, according to a report by a panel of heavyweight economists.</p> <p>The London School of Economics Growth Commission, in findings published on Thursday, calls for statistics on median household income to be published regularly alongside quarterly GDP figures, and to be used as a measure of whether government policies are working.</p> <p>The high-level panel – including Nobel prizewinner Chris Pissarides, ex-BP boss John Browne, the three former Bank of England rate-setters Richard Lambert, Rachel Lomax and Tim Besley, as well as the LSE's John Van Reenen, director of its centre for economic performance – offers a series of prescriptions for tackling the long-term failings of the UK economy.</p> <p>They argue that tracking median household income in the runup to the financial crisis would have revealed that the benefits of growth were being swallowed up by a small segment of society. \"Increasing inequality is not an inevitable byproduct of growth, especially if policies are pursued that make growth more inclusive,\" the report says.</p> <p>In what they bill as a \"manifesto for growth\", the authors argue that in three areas – human capital, infrastructure, and long-term investment – the UK risks falling behind its international rivals.</p> <p>They call for a boost to education, through the creation of a \"flexible ecology\" of school types, and longer probation periods and better rewards for the best-performing teachers, to improve the chances of children from low-income families.</p> <p>The authors would also like to see a \"new institutional architecture\" for major planning projects, to prevent politicians delaying decisions for decades and ensure the economy's long-term needs are met on the basis of the best expert advice.</p> <p>\"Nowhere is the problem of UK infrastructure better illustrated than by airport capacity in the south-east, where generations of politicians have prevaricated to a point where there is serious risk to London's position as a major hub.\"</p> <p>Under the regime advocated by the economists, there would be a national-level infrastructure strategy board, to give independent expert advice; an infrastructure planning commission to draw up and approve plans for specific projects; and a new infrastructure bank to provide a mix of public and private finance.</p> <p>Channelling long-term investment to promising small businesses is another major shortcoming of the UK economy, according to the report, which calls for the government to boost competition in banking, and encourage alternative sources of finance, including by removing the tax advantages of debt-fuelled takeovers.</p> <p>The latest official figures, published by the Bank of England on Thursday, show that net lending to businesses continued to decline last month.</p> <p>The panel is also highly critical of the prime minister's decision to promise a referendum on Britain's EU membership, saying: \"Calls to leave the EU through a referendum are not only misguided: they create the very uncertainty that will damage investment and productivity right now. It is analogous to the needless self-inflicted wounds that the US is causing in its debates over the debt ceiling and fiscal cliff.\"</p> <p>Presenting the report, Tim Besley said that while the coalition was focused on short-term deficit reduction, commitment to a series of longer-term reforms could help to \"crowd in\" private sector investment and deliver a growth dividend. \"We lack a heart of government to drive this through,\" he said. \"There's very little at the centre.\"</p> <p>However, business secretary Vince Cable insisted: \"The government is implementing an industrial strategy in partnership with business to tackle the very issues the LSE's Growth Commission report identifies.\"</p>", 
      "newspaperEditionDate": "2013-01-31T00:00:00Z", 
      "charCount": "3841", 
      "wordcount": "588", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:03:47Z", 
      "trailText": "London School of Economics commission calls for income statistics to be published alongside quarterly GDP figures", 
      "commentCloseDate": "2013-02-03T00:05:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/31/household-income-gdp-growth-lse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-31T00:05:00Z", 
    "type": "article", 
    "id": "business/2013/jan/31/household-income-gdp-growth-lse", 
    "pillarName": "News"
  }
]