[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/19/3i-directors-pay-policies-shareholder-rebellion", 
    "sectionName": "Business", 
    "webTitle": "3i to reverse change to bonuses after shareholder revolt", 
    "fields": {
      "standfirst": "Length of time directors have to wait reverts to five years after rejection of move to three-and-a-half years", 
      "body": "<p>Private equity company 3i, which owns companies such as fashion chain Hobbs, has pledged to change its pay policies after shareholders staged a rebellion at the annual general meeting.</p> <p>The company, in which New York-based investment house Sherborne has built up a 5% stake, is to change the length of time over which its long-term bonuses pay out after more than one in three investors failed to support the remuneration report.</p> <p>Sir Adrian Montague, 3i's chairman, said the company had heeded concerns by institutional shareholders about a change to the vesting of long-term incentive plans made last year, which accelerated the timeframe over which the schemes paid out to top directors – including chief executive Simon Borrows who received £2.5m in salary and bonuses last year.</p> <p>Directors would have to wait only three and half years rather than five.</p> <p>Montague said the change would be reversed and the bonus scheme pay out in future as it had done previously, with 50% vesting after three years and then 25% in each of the subsequent two years.</p> <p>The <a href=\"http://www.investegate.co.uk/3i-group-plc--iii-/rns/result-of-agm/201307181644166697J/\" title=\"\">results</a> of the vote of the annual meeting showed that 21% of investors voted against the remuneration report, a level of dissent which rises to 35% if deliberate abstentions are included.</p> <p>The rebellion took place despite attempts by the new management team to structure the business and pledge to hand shareholders up to 20% of the proceeds of any sales of the businesses in which it invests.</p> <p>Borrows, a former investment banker, was promoted from running 3i's investments to replace Michael Queen as chief executive last year.</p> <p>Shares in the company have risen more than 70% since the start of the year as it has begun to shift its business from pure private equity investments into more investments into infrastructure.</p> <p>Borrows has already cut 168 jobs and is scaling back on its offices around the world.</p> <p>In January, <a href=\"http://www.theguardian.com/business/2013/jan/29/3i-sherborne-investors-buying-shares\" title=\"\">3i disclosed</a> that activist investment house Sherborne – run by the British-born Edward Bramson – had begun to amass a stake which has since reached 5%.</p> <p>Bramson is best known in the City for staging a boardroom coup at fund management company F&amp;C two years ago and his presence on the 3i shareholder register is likely to have also helped bolster the share price.</p>", 
      "bodyText": "Private equity company 3i, which owns companies such as fashion chain Hobbs, has pledged to change its pay policies after shareholders staged a rebellion at the annual general meeting. The company, in which New York-based investment house Sherborne has built up a 5% stake, is to change the length of time over which its long-term bonuses pay out after more than one in three investors failed to support the remuneration report. Sir Adrian Montague, 3i's chairman, said the company had heeded concerns by institutional shareholders about a change to the vesting of long-term incentive plans made last year, which accelerated the timeframe over which the schemes paid out to top directors – including chief executive Simon Borrows who received £2.5m in salary and bonuses last year. Directors would have to wait only three and half years rather than five. Montague said the change would be reversed and the bonus scheme pay out in future as it had done previously, with 50% vesting after three years and then 25% in each of the subsequent two years. The results of the vote of the annual meeting showed that 21% of investors voted against the remuneration report, a level of dissent which rises to 35% if deliberate abstentions are included. The rebellion took place despite attempts by the new management team to structure the business and pledge to hand shareholders up to 20% of the proceeds of any sales of the businesses in which it invests. Borrows, a former investment banker, was promoted from running 3i's investments to replace Michael Queen as chief executive last year. Shares in the company have risen more than 70% since the start of the year as it has begun to shift its business from pure private equity investments into more investments into infrastructure. Borrows has already cut 168 jobs and is scaling back on its offices around the world. In January, 3i disclosed that activist investment house Sherborne – run by the British-born Edward Bramson – had begun to amass a stake which has since reached 5%. Bramson is best known in the City for staging a boardroom coup at fund management company F&amp;C two years ago and his presence on the 3i shareholder register is likely to have also helped bolster the share price.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "3i to reverse change to bonuses after shareholder revolt", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "378", 
      "charCount": "2238", 
      "trailText": "Length of time directors have to wait reverts to five years after rejection of move to three-and-a-half years", 
      "shortUrl": "https://gu.com/p/3hdjq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:30:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413160809\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/7/19/1374190528673/The-clothes-and-shoe-shop-010.jpg\" alt=\"The clothes and shoe shop Hobbs, which is owned by 3i.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The clothes and shoe shop Hobbs, which is owned by 3i. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/19/3i-directors-pay-policies-shareholder-rebellion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T23:36:12Z", 
    "type": "article", 
    "id": "business/2013/jul/19/3i-directors-pay-policies-shareholder-rebellion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/sports-direct-staff-bonus-profits", 
    "sectionName": "Business", 
    "webTitle": "2,000 Sports Direct staff to receive £100,000 bonus after record profits", 
    "fields": {
      "standfirst": "Workers hit the jackpot after profits soar 40% to £200m, as sports retailer reaps benefits of 2012's summer of sport<br />", 
      "body": "<p>More than 2,000 shop floor staff at Sports Direct are set for a life-changing windfall after record profits at the fast-growing, cheap-and-cheerful chain triggered a bonus payout that will see workers who earn £20,000 a year banking payouts of £100,000 each.</p> <p>While six-figure bonuses are usually reserved for executives, the UK's biggest sports retailer set up its bonus scheme back in 2009 for any full-time staff, from stockroom to the boardroom, who had worked for the company for a year and stayed for a further four. Since then the retailer's fortunes – and its share price – have been transformed and the workers have hit the jackpot.</p> <p>The company's profits have soared 40% to more than £200m in the past year, at a time when the high street has been struggling badly and even Tesco has been forced to scale back expansion plans.</p> <p>But Sports Direct, set up 30 years ago by billionaire and Newcastle United owner Mike Ashley, has gone from strength to strength with its pile it high, sell it cheap business model.</p> <p>The retailer, based near Mansfield, said the past year was boosted by the 2012 summer of sport – the Olympics, Paralympics and Uefa Cup competition. The red, white and blue Sports Direct fascias are spreading rapidly. The retailer is now in 19 countries and has just signed a deal to open inside some of the biggest Tesco superstores, to take space the grocer no longer needs as its own shoppers buy more online.</p> <p>As rivals have fallen, Sports Direct, which now sells more than one in every four pairs of trainers in the UK, has also snapped up failing brands including JJB Sports and fashion chains Republic, USC, Flannels and Cruise.</p> <p>Sports Direct is now top of the list for administrators to call when trying to sell off failed businesses.</p> <p>More than £2bn went through the tills in the past year and the share price has risen to record highs, helping 48-year-old Ashley, who still owns nearly two-thirds of the business, build a fortune of some £2.3bn. On Thursday Sports Direct's shares climbed a further 6% – adding £146m to the value of his stake. The retailer is near to joining the FTSE 100 index – where it would rank alongside chains such as Marks &amp; Spencer and Sainsbury's.</p> <p>It was Ashley who devised the scheme to pay out the vast staff bonuses – a scheme which makes John Lewis's much-praised partnership scheme seem miserly by comparison.</p> <p>Four years ago all full-time staff who had been with the company since 2008 were promised free shares if profit targets were hit in 2009. When that target was hit they were handed a 25% bonus on their base salary, paid in shares worth £1 each. Those shares soared in value, and when a first 25% tranche of free shares were awarded last year, someone earning £20,000 a year almost doubled their take-home pay with shares worth £17,500.</p> <p>While impressive, that payout was a mere pittance compared with the huge windfall that follows Thursday's results. The same staff member earning £20,000 will now get 12,000 shares worth a further £75,000.</p> <p>The lucky 2,000 are now free to sell the shares – and Sports Direct has even provided a free stockbroking service to help them cash in.</p> <p>Sports Direct's chief executive, Dave Forsey, a long-standing lieutenant of Ashley, said: \"The share scheme glues this company together. These schemes are typically only for the executives, but this goes deep into the company. I'm surprised more businesses haven't adopted something like this sooner.\"</p> <p>Ashley himself does not qualify for a payout – but he did sell shares worth £100m earlier this year, to add to the £1bn he received when he floated the business on the stock exchange in 2007.</p> <p>But it hasn't all been plain sailing for the business. When it floated in 2007 the chairman resigned after three months, fed up with trying to persuade Ashley and his team to play by usual City rules.</p> <p>The retailer missed profits targets and Ashley upset investors, calling them \"cry&#xa0;babies\".</p> <p>The recession provided the perfect boost for the bargain-basement retailer. The rise and rise of Sports Direct has come at a time when much of the high street has been in decline.</p> <p>A recent report by the British Retail Consortium found that there are more empty shops on the high street than ever&#xa0;before.</p> <p>However, Ashley's firm has managed to increase its customer numbers, winning them from a wide range of retailers and offering lower prices than its rivals.</p> <p>According to analysts at Verdict Retail, Sports Direct will take £9 of every £100 spent on footwear in the UK this year. Nearly one in four pairs of trainers in the UK are now sold by Sports Direct, a rise of 45% since 2006.</p> <p>Honor Westnedge, a senior analyst at Verdict, said: \"They have a really good understanding of who their customers are, and you can find branded goods that you probably wouldn't find as cheap anywhere else.\"</p> <p>The company has snapped up a range of sports brands including Dunlop, Slazenger, Karrimor and Lonsdale, along with fashion labels such as Firetrap. Owning the brand means higher profit margins.</p> <p>It is no longer just teenagers and 20-somethings looking for a good deal who squeeze between the rails of the packed stores. According to analysts at Kantar Worldpanel, the retailer now has more customers aged over 55 than under&#xa0;25.</p>", 
      "bodyText": "More than 2,000 shop floor staff at Sports Direct are set for a life-changing windfall after record profits at the fast-growing, cheap-and-cheerful chain triggered a bonus payout that will see workers who earn £20,000 a year banking payouts of £100,000 each. While six-figure bonuses are usually reserved for executives, the UK's biggest sports retailer set up its bonus scheme back in 2009 for any full-time staff, from stockroom to the boardroom, who had worked for the company for a year and stayed for a further four. Since then the retailer's fortunes – and its share price – have been transformed and the workers have hit the jackpot. The company's profits have soared 40% to more than £200m in the past year, at a time when the high street has been struggling badly and even Tesco has been forced to scale back expansion plans. But Sports Direct, set up 30 years ago by billionaire and Newcastle United owner Mike Ashley, has gone from strength to strength with its pile it high, sell it cheap business model. The retailer, based near Mansfield, said the past year was boosted by the 2012 summer of sport – the Olympics, Paralympics and Uefa Cup competition. The red, white and blue Sports Direct fascias are spreading rapidly. The retailer is now in 19 countries and has just signed a deal to open inside some of the biggest Tesco superstores, to take space the grocer no longer needs as its own shoppers buy more online. As rivals have fallen, Sports Direct, which now sells more than one in every four pairs of trainers in the UK, has also snapped up failing brands including JJB Sports and fashion chains Republic, USC, Flannels and Cruise. Sports Direct is now top of the list for administrators to call when trying to sell off failed businesses. More than £2bn went through the tills in the past year and the share price has risen to record highs, helping 48-year-old Ashley, who still owns nearly two-thirds of the business, build a fortune of some £2.3bn. On Thursday Sports Direct's shares climbed a further 6% – adding £146m to the value of his stake. The retailer is near to joining the FTSE 100 index – where it would rank alongside chains such as Marks &amp; Spencer and Sainsbury's. It was Ashley who devised the scheme to pay out the vast staff bonuses – a scheme which makes John Lewis's much-praised partnership scheme seem miserly by comparison. Four years ago all full-time staff who had been with the company since 2008 were promised free shares if profit targets were hit in 2009. When that target was hit they were handed a 25% bonus on their base salary, paid in shares worth £1 each. Those shares soared in value, and when a first 25% tranche of free shares were awarded last year, someone earning £20,000 a year almost doubled their take-home pay with shares worth £17,500. While impressive, that payout was a mere pittance compared with the huge windfall that follows Thursday's results. The same staff member earning £20,000 will now get 12,000 shares worth a further £75,000. The lucky 2,000 are now free to sell the shares – and Sports Direct has even provided a free stockbroking service to help them cash in. Sports Direct's chief executive, Dave Forsey, a long-standing lieutenant of Ashley, said: \"The share scheme glues this company together. These schemes are typically only for the executives, but this goes deep into the company. I'm surprised more businesses haven't adopted something like this sooner.\" Ashley himself does not qualify for a payout – but he did sell shares worth £100m earlier this year, to add to the £1bn he received when he floated the business on the stock exchange in 2007. But it hasn't all been plain sailing for the business. When it floated in 2007 the chairman resigned after three months, fed up with trying to persuade Ashley and his team to play by usual City rules. The retailer missed profits targets and Ashley upset investors, calling them \"cry babies\". The recession provided the perfect boost for the bargain-basement retailer. The rise and rise of Sports Direct has come at a time when much of the high street has been in decline. A recent report by the British Retail Consortium found that there are more empty shops on the high street than ever before. However, Ashley's firm has managed to increase its customer numbers, winning them from a wide range of retailers and offering lower prices than its rivals. According to analysts at Verdict Retail, Sports Direct will take £9 of every £100 spent on footwear in the UK this year. Nearly one in four pairs of trainers in the UK are now sold by Sports Direct, a rise of 45% since 2006. Honor Westnedge, a senior analyst at Verdict, said: \"They have a really good understanding of who their customers are, and you can find branded goods that you probably wouldn't find as cheap anywhere else.\" The company has snapped up a range of sports brands including Dunlop, Slazenger, Karrimor and Lonsdale, along with fashion labels such as Firetrap. Owning the brand means higher profit margins. It is no longer just teenagers and 20-somethings looking for a good deal who squeeze between the rails of the packed stores. According to analysts at Kantar Worldpanel, the retailer now has more customers aged over 55 than under 25.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "2,000 Sports Direct staff to receive £100,000 bonus after record profits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "911", 
      "charCount": "5251", 
      "trailText": "Workers hit the jackpot after profits soar 40% to £200m, as sports retailer reaps benefits of 2012's summer of sport<br />", 
      "shortUrl": "https://gu.com/p/3hdj3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413155390\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374182112909/A-Sports-Direct.com--008.jpg\" alt=\"A Sports Direct.com \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct now sells more than one in every four pairs of trainers in the UK. Photograph: Mark Richardson/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "3", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/sports-direct-staff-bonus-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T21:17:07Z", 
    "type": "article", 
    "id": "business/2013/jul/18/sports-direct-staff-bonus-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/stansted-aiport-second-runway-boris-davies-commission", 
    "sectionName": "Business", 
    "webTitle": "Stansted willing to build second runway as Davies commission deadline arrives", 
    "fields": {
      "standfirst": "Ryanair boss says 'Boris Island' would waste billions, as London mayor puts forward airport plans for sites in Thames estuary<br />", 
      "body": "<p>Stansted airport is expected to give the government the option of building a second runway there on Friday's deadline for submissions to the Davies commission on airport expansion.</p> <p>The owner of Stansted, Manchester Airports Group (MAG), will put in a \"flexible\" submission to the government's airports commission which would allow for the expansion at the Essex site that has been called for by London mayor Boris Johnson and even rival Gatwick. However, MAG will also argue that the government should make more use of existing capacity in the north of England rather than channel traffic through the southeast.</p> <p>Stansted is adding its submission to those of Heathrow, which this week published three alternatives for a third runway, and Gatwick, which has submitted plans for a second runway in 2019.</p> <p>Johnson has proposed two different sites in the Thames estuary or the transformation of Stansted into a new, four-runway hub airport, to replace Heathrow.</p> <p>Ryanair boss Michael O'Leary made a submission on Thursday calling for extra runways at Heathrow, Gatwick and Stansted, urging the government not to waste years and billions of pounds on \"Boris Island\".</p> <p>The prime minister, David Cameron, instigated the commission last year after pressure from his own MPs and business groups to reconsider the case for airport expansion in south-east England.</p> <p>Heathrow and others in the aviation industry have claimed that Britain's economic interests are harmed by insufficient space at the nation's main airport to meet pent-up demand for long-haul flights to emerging markets.</p> <p>The commission, led by former Financial Services Authority boss Howard Davies, will consider all the submissions and draw up a shortlist of feasible options to be announced by the end of this year in an interim report. It will issue its final recommendations in 2015.</p> <p>Heathrow: a third runway</p> <p><strong>The idea</strong> Heathrow says the only airport capacity that matters is hub capacity. This means extra runways are needed at an airport big enough to host connecting flights whose passengers then transfer to long-haul services.</p> <p>The airport is 99% full and it has set out three possible locations for a third runway, although combinations of their plans could also allow a fourth or even fifth runway in the future.</p> <p><strong>The cost</strong> Between £14bn and £19bn, paid for by Heathrow. The taxpayer might get a £6bn-8bn bill for enhanced infrastructure around the airport.</p> <p><strong>The downside</strong> At least one of six villages nearby would be flattened. An extra 240,000 planes a year would fly over London and, while Heathrow claims planes will become quieter thanks to technological breakthroughs, opponents say noise would only increase.</p> <p><strong>Will it happen?</strong> The bookies' favourite. Heathrow has the most powerful voice in British aviation and is home to British Airways. If Davies accepts the hub airport theory, this is the easiest option. But it would be bitterly opposed by environmentalists and residents of west London.</p> <p>Gatwick and Stansted</p> <p><strong>The idea</strong> Gatwick has launched constant broadsides against Heathrow's argument that a single hub is the most desirable outcome for the country.</p> <p>It points out that 90% of passengers at London airports start or end their journey in the capital and most passengers prefer to fly direct to their destinations, instead of transferring to a connecting flight at a hub airport.</p> <p>. Global Infrastructure Partners, Gatwick's owner, believes that former owners BAA had little interest in developing a rival to Heathrow. GIP says proper investment is making Gatwick a genuine competitor. A new runway would let it grow further when it nears capacity in the next decade. To make a \"constellation\" of competing airports, it suggests giving Stansted a second runway, too.</p> <p><strong>The cost</strong> An estimated £5bn, paid by the airport, although Gatwick has not made its submission public.</p> <p><strong>The downside</strong> About 17 listed buildings would be demolished, although the area is scantily populated compared with Heathrow.</p> <p><strong>Will it happen?</strong> 4-1 against. An agreement rules out new runways until 2019 and, for all the \"constellation\" talk, airlines pay through the nose to be at Heathrow rather than take up the empty space at Gatwick. Bar a radical shift in mindset or economics, there seems little rush to expand here.</p> <p>Hub to the east</p> <p><strong>The idea</strong> The London mayor agrees that one, bigger, hub airport is necessary. But Johnson is against expanding Heathrow, pointing to the hundreds of thousands of people already badly affected by aircraft noise. He says a new, four-runway hub could regenerate poorer areas to the east of London.</p> <p>His favoured scheme is the Lord Foster proposal on the Isle of Grain, although he has also submitted plans to the Davies commission for an alternative on an artificial island in the Thames estuary or for the substantial redevelopment of Stansted.</p> <p><strong>The cost</strong> At least £23bn – but additional infrastructure such as new roads and railways pushes the cost past £50bn. Johnson hopes for some private investment but his record with London's cable car and bike hire suggests taxpayers would foot most of the bill.</p> <p><strong>The downside</strong> Noise and air pollution would affect far fewer people than Heathrow does, but countryside would disappear and new towns would have to be developed to sustain the airport. Isolation would put greater pressure on surface links and mean longer journeys to the airport.</p> <p><strong>Will it happen? </strong>The Isle of Grain, not favoured by the bookies, looks more feasible than the Boris Island schemes. But it would have to deal with a range of issues including airspace congestion. The accompanying closure of Heathrow makes it an enormous political gamble.</p> <p>The regions</p> <p><strong>The idea</strong> Birmingham and Manchester airports have plenty of spare capacity but millions of passengers who live on their doorsteps travel down to London to get a plane. If these regional airports were talked up by the government and designated national airports, with supporting infrastructure and incentives, they believe more foreign airlines would use them. Between them, they could handle 56m more passengers, which is more than a third runway at Heathrow would bring.</p> <p><strong>The cost</strong> No new runways needed, although the HS2 railway (£50bn) is a crucial ingredient in its success.</p> <p><strong>The downside</strong> More noise, but less upheaval. Birmingham has already started expanding its runway without demolitions, to fit the largest long-haul planes, and Manchester has two runways for the job now.</p> <p><strong>Will it happen?</strong> It could happen by default if Davies and the government shy away from building new runways in south-east England.</p>", 
      "bodyText": "Stansted airport is expected to give the government the option of building a second runway there on Friday's deadline for submissions to the Davies commission on airport expansion. The owner of Stansted, Manchester Airports Group (MAG), will put in a \"flexible\" submission to the government's airports commission which would allow for the expansion at the Essex site that has been called for by London mayor Boris Johnson and even rival Gatwick. However, MAG will also argue that the government should make more use of existing capacity in the north of England rather than channel traffic through the southeast. Stansted is adding its submission to those of Heathrow, which this week published three alternatives for a third runway, and Gatwick, which has submitted plans for a second runway in 2019. Johnson has proposed two different sites in the Thames estuary or the transformation of Stansted into a new, four-runway hub airport, to replace Heathrow. Ryanair boss Michael O'Leary made a submission on Thursday calling for extra runways at Heathrow, Gatwick and Stansted, urging the government not to waste years and billions of pounds on \"Boris Island\". The prime minister, David Cameron, instigated the commission last year after pressure from his own MPs and business groups to reconsider the case for airport expansion in south-east England. Heathrow and others in the aviation industry have claimed that Britain's economic interests are harmed by insufficient space at the nation's main airport to meet pent-up demand for long-haul flights to emerging markets. The commission, led by former Financial Services Authority boss Howard Davies, will consider all the submissions and draw up a shortlist of feasible options to be announced by the end of this year in an interim report. It will issue its final recommendations in 2015. Heathrow: a third runway The idea Heathrow says the only airport capacity that matters is hub capacity. This means extra runways are needed at an airport big enough to host connecting flights whose passengers then transfer to long-haul services. The airport is 99% full and it has set out three possible locations for a third runway, although combinations of their plans could also allow a fourth or even fifth runway in the future. The cost Between £14bn and £19bn, paid for by Heathrow. The taxpayer might get a £6bn-8bn bill for enhanced infrastructure around the airport. The downside At least one of six villages nearby would be flattened. An extra 240,000 planes a year would fly over London and, while Heathrow claims planes will become quieter thanks to technological breakthroughs, opponents say noise would only increase. Will it happen? The bookies' favourite. Heathrow has the most powerful voice in British aviation and is home to British Airways. If Davies accepts the hub airport theory, this is the easiest option. But it would be bitterly opposed by environmentalists and residents of west London. Gatwick and Stansted The idea Gatwick has launched constant broadsides against Heathrow's argument that a single hub is the most desirable outcome for the country. It points out that 90% of passengers at London airports start or end their journey in the capital and most passengers prefer to fly direct to their destinations, instead of transferring to a connecting flight at a hub airport. . Global Infrastructure Partners, Gatwick's owner, believes that former owners BAA had little interest in developing a rival to Heathrow. GIP says proper investment is making Gatwick a genuine competitor. A new runway would let it grow further when it nears capacity in the next decade. To make a \"constellation\" of competing airports, it suggests giving Stansted a second runway, too. The cost An estimated £5bn, paid by the airport, although Gatwick has not made its submission public. The downside About 17 listed buildings would be demolished, although the area is scantily populated compared with Heathrow. Will it happen? 4-1 against. An agreement rules out new runways until 2019 and, for all the \"constellation\" talk, airlines pay through the nose to be at Heathrow rather than take up the empty space at Gatwick. Bar a radical shift in mindset or economics, there seems little rush to expand here. Hub to the east The idea The London mayor agrees that one, bigger, hub airport is necessary. But Johnson is against expanding Heathrow, pointing to the hundreds of thousands of people already badly affected by aircraft noise. He says a new, four-runway hub could regenerate poorer areas to the east of London. His favoured scheme is the Lord Foster proposal on the Isle of Grain, although he has also submitted plans to the Davies commission for an alternative on an artificial island in the Thames estuary or for the substantial redevelopment of Stansted. The cost At least £23bn – but additional infrastructure such as new roads and railways pushes the cost past £50bn. Johnson hopes for some private investment but his record with London's cable car and bike hire suggests taxpayers would foot most of the bill. The downside Noise and air pollution would affect far fewer people than Heathrow does, but countryside would disappear and new towns would have to be developed to sustain the airport. Isolation would put greater pressure on surface links and mean longer journeys to the airport. Will it happen? The Isle of Grain, not favoured by the bookies, looks more feasible than the Boris Island schemes. But it would have to deal with a range of issues including airspace congestion. The accompanying closure of Heathrow makes it an enormous political gamble. The regions The idea Birmingham and Manchester airports have plenty of spare capacity but millions of passengers who live on their doorsteps travel down to London to get a plane. If these regional airports were talked up by the government and designated national airports, with supporting infrastructure and incentives, they believe more foreign airlines would use them. Between them, they could handle 56m more passengers, which is more than a third runway at Heathrow would bring. The cost No new runways needed, although the HS2 railway (£50bn) is a crucial ingredient in its success. The downside More noise, but less upheaval. Birmingham has already started expanding its runway without demolitions, to fit the largest long-haul planes, and Manchester has two runways for the job now. Will it happen? It could happen by default if Davies and the government shy away from building new runways in south-east England.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Stansted willing to build second runway as Davies commission deadline arrives", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1059", 
      "charCount": "6535", 
      "trailText": "Ryanair boss says 'Boris Island' would waste billions, as London mayor puts forward airport plans for sites in Thames estuary<br />", 
      "shortUrl": "https://gu.com/p/3hdt9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:32:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413152931\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374177066954/Aerial-views-of-Heathrow--008.jpg\" alt=\"Aerial views of Heathrow Airport, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Heathrow airport is the frontrunner for expansion, claiming that Britain’s economic interests are harmed by insufficient runway space.  Photograph: High Level/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/stansted-aiport-second-runway-boris-davies-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T19:54:39Z", 
    "type": "article", 
    "id": "business/2013/jul/18/stansted-aiport-second-runway-boris-davies-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/tax-tribunal-avoidance-dp-world", 
    "sectionName": "Business", 
    "webTitle": "Tax tribunal exposes £14m avoidance trick by DP World", 
    "fields": {
      "standfirst": "Judge describes attempts by the Dubai business to reduce its tax bill as 'a scripted game of charades'", 
      "body": "<p>A complex and aggressive attempt to avoid UK tax on an international ports business controlled by the billionaire ruler of Dubai has been thrown out by a tax tribunal, which branded the scheme \"an elaborate trick\". The scheme would have secured £14m in tax relief. It was devised in 2004 by P&amp;O, the ports business that was then independent and listed on the London stock exchange.</p> <p>Dubai-owned <a href=\"http://www.theguardian.com/business/marketforceslive/2010/jan/06/dubai-world-dubai\" title=\"\">DP World</a>, which acquired P&amp;O in 2006 for £3.9m, had sought to appeal against the authorities' rejection of the scheme. However, the appeal was rejected <a href=\"http://www.financeandtaxtribunals.gov.uk/Aspx/view.aspx?id=7238\" title=\"\">yesterday,</a> with the tribunal judge calling it \"a scripted game of charades\".</p> <p>DP World is 80% owned by <a href=\"http://www.dubaiworld.ae/\" title=\"\">Dubai World</a>, which is controlled by Sheikh Mohammed bin Rashid al-Maktoum, the prime minister of United Arab Emirates and monarch of Dubai.</p> <p>David Gauke, the UK Treasury minister, welcomed the tribunal decision, saying: \"I'm delighted that HMRC has successfully defeated this attempt by a major company to artificially reduce its tax bill by exploiting an extremely complex international financial structure. The government has made it very clear that we won't put up with aggressive tax avoidance, and we have resourced HMRC to take on even the most complex and convoluted schemes, as this tribunal decision shows.\"</p> <p>The chancellor George Osborne and some of his fellow <a href=\"http://www.oecd.org/about/secretary-general/oecdsecretary-generalinmoscowg20meetings17th-20thjuly2013.htm\" title=\"\">G20 finance ministers</a> will hold a press conference in Moscow to welcome a 15-point OECD plan for action to tackle the growing problem of tax avoidance by multinational businesses. The finance ministers have already said they want to tackle the issue of big business avoidance structures that are a drain on countries' tax receipts and allow larger firms to gain an unfair advantage over smaller competitors.</p> <p>The DP World tax avoidance plan – known as the \"Dear Simon scheme\" after a letter at the centre of the case – sought to exploit complex international treaty rules designed to facilitate global trade by making sure profits are not taxed twice in different jurisdictions.</p> <p>A flurry of transactions P&amp;O orchestrated among UK and Australian subsidiaries in October 2004 sought to create a UK tax credit for foreign tax payments artificially. Such avoidance structures are known as \"rate booster\" schemes in the tax avoidance industry.</p> <p>\"The Dear Simon scheme was designed and implemented for no reason other than tax avoidance,\" concluded Sir Stephen Oliver QC, the tribunal judge. \"It depended on the alchemy of turning share capital into distributable reserves almost overnight. The trick was written into the script of the charade.\"</p> <p>The \"Dear Simon\" letter, written by P&amp;O's then group tax manager to accountants, noted that the group had accumulated significant cash in an Australian subsidiary. \"The rate of underlying tax on the Australian profits is lower than might be expected,\" the letter said. It went on: \"… in order to keep our options open, we propose to put in place now a structure which will enable POAL [P&amp;O Australia Ltd] to receive a dividend from a UK company in the 2004 year, thereby enhancing the rate of tax which would underlie a dividend paid or payable by POAL this year.\"</p> <p>DP World is 80% owned by the government of Dubai through its Dubai World investment conglomerate. Among DP World's major investment projects is the development of the <a href=\"http://www.investessex.co.uk/studies/place-studies/london-gateway-port/\" title=\"\">London Gateway</a> container ship port in Thurrock, Essex, which is due to open later this year. Dubai World is behind some of the most extravagant development projects ever dreamed up, including Palm Islands, the towering Burj Dubai and the Arab Sail hotel. Also among its breathtaking developments has been $5bn Dubailand project, a Disney-like enterprise encompassing an indoor ski slope and an animal safari and amusement rides. Dubai World suffered a debt crisis in 2009 which led to a restructuring two years later.</p> <p>Sheikh Mohammed is best known in Britain for leading his family's ownership of the Godolphin Stables, near Newmarket. The stable has been at the centre of horse-doping allegations that have shocked the racing world.</p>", 
      "bodyText": "A complex and aggressive attempt to avoid UK tax on an international ports business controlled by the billionaire ruler of Dubai has been thrown out by a tax tribunal, which branded the scheme \"an elaborate trick\". The scheme would have secured £14m in tax relief. It was devised in 2004 by P&amp;O, the ports business that was then independent and listed on the London stock exchange. Dubai-owned DP World, which acquired P&amp;O in 2006 for £3.9m, had sought to appeal against the authorities' rejection of the scheme. However, the appeal was rejected yesterday, with the tribunal judge calling it \"a scripted game of charades\". DP World is 80% owned by Dubai World, which is controlled by Sheikh Mohammed bin Rashid al-Maktoum, the prime minister of United Arab Emirates and monarch of Dubai. David Gauke, the UK Treasury minister, welcomed the tribunal decision, saying: \"I'm delighted that HMRC has successfully defeated this attempt by a major company to artificially reduce its tax bill by exploiting an extremely complex international financial structure. The government has made it very clear that we won't put up with aggressive tax avoidance, and we have resourced HMRC to take on even the most complex and convoluted schemes, as this tribunal decision shows.\" The chancellor George Osborne and some of his fellow G20 finance ministers will hold a press conference in Moscow to welcome a 15-point OECD plan for action to tackle the growing problem of tax avoidance by multinational businesses. The finance ministers have already said they want to tackle the issue of big business avoidance structures that are a drain on countries' tax receipts and allow larger firms to gain an unfair advantage over smaller competitors. The DP World tax avoidance plan – known as the \"Dear Simon scheme\" after a letter at the centre of the case – sought to exploit complex international treaty rules designed to facilitate global trade by making sure profits are not taxed twice in different jurisdictions. A flurry of transactions P&amp;O orchestrated among UK and Australian subsidiaries in October 2004 sought to create a UK tax credit for foreign tax payments artificially. Such avoidance structures are known as \"rate booster\" schemes in the tax avoidance industry. \"The Dear Simon scheme was designed and implemented for no reason other than tax avoidance,\" concluded Sir Stephen Oliver QC, the tribunal judge. \"It depended on the alchemy of turning share capital into distributable reserves almost overnight. The trick was written into the script of the charade.\" The \"Dear Simon\" letter, written by P&amp;O's then group tax manager to accountants, noted that the group had accumulated significant cash in an Australian subsidiary. \"The rate of underlying tax on the Australian profits is lower than might be expected,\" the letter said. It went on: \"… in order to keep our options open, we propose to put in place now a structure which will enable POAL [P&amp;O Australia Ltd] to receive a dividend from a UK company in the 2004 year, thereby enhancing the rate of tax which would underlie a dividend paid or payable by POAL this year.\" DP World is 80% owned by the government of Dubai through its Dubai World investment conglomerate. Among DP World's major investment projects is the development of the London Gateway container ship port in Thurrock, Essex, which is due to open later this year. Dubai World is behind some of the most extravagant development projects ever dreamed up, including Palm Islands, the towering Burj Dubai and the Arab Sail hotel. Also among its breathtaking developments has been $5bn Dubailand project, a Disney-like enterprise encompassing an indoor ski slope and an animal safari and amusement rides. Dubai World suffered a debt crisis in 2009 which led to a restructuring two years later. Sheikh Mohammed is best known in Britain for leading his family's ownership of the Godolphin Stables, near Newmarket. The stable has been at the centre of horse-doping allegations that have shocked the racing world.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Tax tribunal exposes £14m avoidance trick by DP World", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "666", 
      "charCount": "4040", 
      "trailText": "Judge describes attempts by the Dubai business to reduce its tax bill as 'a scripted game of charades'", 
      "shortUrl": "https://gu.com/p/3hdt8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:32:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413152501\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374176173678/Giant-cranes-arrive-at-UK-010.jpg\" alt=\"Giant cranes arrive at UK super-port\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Three cranes, part of DP World's London Gateway giant international port at Stanford-le-Hope, Essex, are delivered in March. Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/tax-tribunal-avoidance-dp-world", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T19:41:41Z", 
    "type": "article", 
    "id": "business/2013/jul/18/tax-tribunal-avoidance-dp-world", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/bain-capital-plasma-resources-uk", 
    "sectionName": "Business", 
    "webTitle": "Bain Capital buys majority stake in Plasma Resources UK", 
    "fields": {
      "standfirst": "Private equity firm buys 80% share in blood products company for £200m, with Department of Health retaining the remainder", 
      "body": "<p>Bain Capital, the private equity firm branded a \"job destroyer\" in the US presidential elections, has bought a majority stake in the state-owned blood products firm Plasma Resources UK.</p> <p>Lord Owen, a former Labour health minister in the 1970s, who created a service to make the UK self-sufficient in blood supplies, said it was \"hard to conceive of a worse outcome\" than the £200m sale of an 80% stake in the Hertfordshire-based company to private equity. The Department of Health will retain a 20% share in the business.</p> <p>Plasma Resources UK turns plasma - the watery fluid in blood that carries the white and red cells - into life-saving treatments for immune deficiencies, neurological diseases and haemophilia.</p> <p>Since the firm was created by the Labour government in 2002 to maintain a steady supply of blood products, all plasma has been collected from US donors because of the theoretical risk of contamination with variant Creutzfeldt-Jakob disease, the human form of BSE, which cannot be reliably tested for.</p> <p>Under the deal announced on Thursday, Bain Capital has agreed to pay £90m upfront, with a deferred payment \"expected to be worth £110m\" due in five years' time.</p> <p>The US private equity firm, which was founded in 1984 by former Republican presidential candidate Mitt Romney, has promised to invest £50m in PRUK to increase production, refurbish facilities and develop new products. It has also pledged to keep the company's headquarters in the UK.</p> <p>Bain Capital shot to notoriety in the US presidential elections, when Barack Obama's team made Mitt Romney's tenure at Bain a centrepiece of its campaign against the Republican candidate, accusing him and the company of shredding jobs in the American heartland. Romney made his fortune at Bain but left the company at least a decade before the presidential election.</p> <p>The sale of the 80% stake adds to the growing list of privatisations now underway, including the Royal Mail, Search and Rescue, which will be taken over in 2015, and a tranche of the student loans book.</p> <p>Health Minister Dan Poulter said the deal, which values PRUK at £230m, will \"ensure that patients will have access to high quality plasma products for years to come\".</p> <p>\"Bain Capital was chosen following a fair and open competitive process which looked at who offered the best deal for patients and to ensure future employment at the company.\"</p> <p>But Lord Owen, the crossbench peer, blasted the deal. \"It's hard to conceive of a worse outcome for a sale of this particularly sensitive national health asset than a private equity company with none of the safeguards in terms of governance of a publicly quoted company and being answerable to shareholders. Private equity has a useful function, as I saw in years past on the advisory board of Terra Firma, but Bain Capital should not have been chosen for this sale.\"</p> <p>\"Is there no limit to what and how this coalition government will privatise?\"</p> <p>In March the peer warned prime minister David Cameron that he would be foolish to allow the sale of PRUK, which he described as \"an excellent insurance policy for the NHS\" that ensures the integrity of plasma supplies. A privatised company posed risks of contaminated plasma, he suggested. \"The worldwide plasma supply line has in the past been contaminated ... We in this country should do everything in our power to avoid being reliant on open market tendering processes for NHS patients.\" Professor Allyson Pollock, professor of public health research and policy at Queen Mary University London, said there was \"not a shred of evidence\" to support government claims that private firms would boost innovation in plasma treatments.</p> <p>\"Where is the evidence that when you use venture capital such as Bain Capital that they invest and they don't asset strip?\" she said. Innovation in the NHS and its blood supply services was at risk as a result of the deal, she said.</p> <p>The sale illustrated \"why we are concerned at the way that NHS and NHS associated products are being denationalised and privatised and put out to the market place as a source of profit rather than responding to patient needs.\"</p> <p>Devin O'Reilly, managing director of Bain Capital in London and leader of the firm's healthcare team in Europe, said: \"We are excited about the prospects of PRUK in the growing plasma products industry and are committed to investing in the company to help it reach its full potential in this global market.\"</p>", 
      "bodyText": "Bain Capital, the private equity firm branded a \"job destroyer\" in the US presidential elections, has bought a majority stake in the state-owned blood products firm Plasma Resources UK. Lord Owen, a former Labour health minister in the 1970s, who created a service to make the UK self-sufficient in blood supplies, said it was \"hard to conceive of a worse outcome\" than the £200m sale of an 80% stake in the Hertfordshire-based company to private equity. The Department of Health will retain a 20% share in the business. Plasma Resources UK turns plasma - the watery fluid in blood that carries the white and red cells - into life-saving treatments for immune deficiencies, neurological diseases and haemophilia. Since the firm was created by the Labour government in 2002 to maintain a steady supply of blood products, all plasma has been collected from US donors because of the theoretical risk of contamination with variant Creutzfeldt-Jakob disease, the human form of BSE, which cannot be reliably tested for. Under the deal announced on Thursday, Bain Capital has agreed to pay £90m upfront, with a deferred payment \"expected to be worth £110m\" due in five years' time. The US private equity firm, which was founded in 1984 by former Republican presidential candidate Mitt Romney, has promised to invest £50m in PRUK to increase production, refurbish facilities and develop new products. It has also pledged to keep the company's headquarters in the UK. Bain Capital shot to notoriety in the US presidential elections, when Barack Obama's team made Mitt Romney's tenure at Bain a centrepiece of its campaign against the Republican candidate, accusing him and the company of shredding jobs in the American heartland. Romney made his fortune at Bain but left the company at least a decade before the presidential election. The sale of the 80% stake adds to the growing list of privatisations now underway, including the Royal Mail, Search and Rescue, which will be taken over in 2015, and a tranche of the student loans book. Health Minister Dan Poulter said the deal, which values PRUK at £230m, will \"ensure that patients will have access to high quality plasma products for years to come\". \"Bain Capital was chosen following a fair and open competitive process which looked at who offered the best deal for patients and to ensure future employment at the company.\" But Lord Owen, the crossbench peer, blasted the deal. \"It's hard to conceive of a worse outcome for a sale of this particularly sensitive national health asset than a private equity company with none of the safeguards in terms of governance of a publicly quoted company and being answerable to shareholders. Private equity has a useful function, as I saw in years past on the advisory board of Terra Firma, but Bain Capital should not have been chosen for this sale.\" \"Is there no limit to what and how this coalition government will privatise?\" In March the peer warned prime minister David Cameron that he would be foolish to allow the sale of PRUK, which he described as \"an excellent insurance policy for the NHS\" that ensures the integrity of plasma supplies. A privatised company posed risks of contaminated plasma, he suggested. \"The worldwide plasma supply line has in the past been contaminated ... We in this country should do everything in our power to avoid being reliant on open market tendering processes for NHS patients.\" Professor Allyson Pollock, professor of public health research and policy at Queen Mary University London, said there was \"not a shred of evidence\" to support government claims that private firms would boost innovation in plasma treatments. \"Where is the evidence that when you use venture capital such as Bain Capital that they invest and they don't asset strip?\" she said. Innovation in the NHS and its blood supply services was at risk as a result of the deal, she said. The sale illustrated \"why we are concerned at the way that NHS and NHS associated products are being denationalised and privatised and put out to the market place as a source of profit rather than responding to patient needs.\" Devin O'Reilly, managing director of Bain Capital in London and leader of the firm's healthcare team in Europe, said: \"We are excited about the prospects of PRUK in the growing plasma products industry and are committed to investing in the company to help it reach its full potential in this global market.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Bain Capital buys majority stake in Plasma Resources UK", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "738", 
      "charCount": "4417", 
      "trailText": "Private equity firm buys 80% share in blood products company for £200m, with Department of Health retaining the remainder", 
      "shortUrl": "https://gu.com/p/3hdhq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:32:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413149964\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374173805989/Lord-OwenNew-Europe-008.jpg\" alt=\"Lord Owen/New Europe\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former Labour health minister Lord Owen said it was 'hard to conceive of a worse outcome' for Plasma Resources UK.  Photograph: Michael Stephens/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/bain-capital-plasma-resources-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T19:03:00Z", 
    "type": "article", 
    "id": "business/2013/jul/18/bain-capital-plasma-resources-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/jul/18/kipper-williams-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Sports Direct", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Sports Direct", 
      "lastModified": "2017-12-02T18:17:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Staff cash in as shareholder scheme pays out</p>", 
      "shortUrl": "https://gu.com/p/3hdhk", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413149261\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374172881724/Kipper-Williams-cartoon-1-002.jpg\" alt=\"Kipper Williams on Sports Direct\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 19 July Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/jul/18/kipper-williams-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T18:43:54Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/jul/18/kipper-williams-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/ocado-shareholders-approve-morrisons-venture", 
    "sectionName": "Business", 
    "webTitle": "Ocado's shareholders approve Morrisons venture", 
    "fields": {
      "bodyText": "Morrisons came a step closer to launching an online grocery operation on Thursday when shareholders in online grocer Ocado voted overwhelmingly to approve a £200m link up between the two businesses. Under the deal Morrisons is buying Ocado's technology and a warehouse to launch a website by January, making it the last of the big four supermarkets to offer home grocery deliveries. Tesco, Asda and Sainsbury's have all had grocery deliveries for several years, a sector worth £5.6bn and expected to double within a decade. There was little doubt that the vote would pass. Ocado shares have jumped 134% since it the first revelations that the two companies were in talks. Since then, Ocado says it has been approached by international companies also keen to buy its software and expertise, and said it was confident the Morrisons agreement did not conflict with its relationship with rival Waitrose. Thursday's vote took place in London in a specially arranged extraordinary general meeting, with new chairman Sir Stuart Rose in charge. It was the first public meeting the former Marks &amp; Spencer boss has held since he took over from Lord Michael Grade earlier this year. Unlike Grade, Rose did not ban the press – after the former ITV boss refused to allow journalists into the annual meeting in May, fearful that their presence would \"stifle debate\".", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Investors support Morrisons buying Ocado's technology and a warehouse to launch a website by January", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "Ocado's shareholders approve Morrisons venture", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hdhd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413147646\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374172041166/Morrisons-010.jpg\" alt=\"Morrisons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado shareholders vote to support deal with Morrisons. Photograph:  Darren Staples / Reuters/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Morrisons came a step closer to launching an online grocery operation on Thursday when shareholders in online grocer Ocado voted overwhelmingly to approve a £200m link up between the two businesses.</p> <p>Under the deal Morrisons is buying Ocado's technology and a warehouse to launch a website by January, making it the last of the big four supermarkets to offer home grocery deliveries. Tesco, Asda and Sainsbury's have all had grocery deliveries for several years, a sector worth £5.6bn and expected to double within a decade.</p> <p>There was little doubt that the vote would pass. Ocado shares have jumped 134% since it the first revelations that the two companies were in talks.</p> <p>Since then, Ocado says it has been approached by international companies also keen to buy its software and expertise, and said it was confident the Morrisons agreement did not conflict with its relationship with rival Waitrose.</p> <p>Thursday's vote took place in London in a specially arranged extraordinary general meeting, with new chairman Sir Stuart Rose in charge. It was the first public meeting the former Marks &amp; Spencer boss has held since he took over from Lord Michael Grade earlier this year.</p> <p>Unlike Grade, Rose did not ban the press – after the former ITV boss refused to allow journalists into the annual meeting in May, fearful that their presence would \"stifle debate\".</p>", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "charCount": "1356", 
      "wordcount": "224", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:44Z", 
      "trailText": "Investors support Morrisons buying Ocado's technology and a warehouse to launch a website by January", 
      "commentCloseDate": "2013-07-21T18:31:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/ocado-shareholders-approve-morrisons-venture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T18:31:03Z", 
    "type": "article", 
    "id": "business/2013/jul/18/ocado-shareholders-approve-morrisons-venture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/18/sports-direct-share-scheme", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct leads the way in staff share schemes", 
    "fields": {
      "bodyText": "\"These schemes are typically only for the executives, but this goes deep into the company. I'm surprised more businesses haven't adopted something like this.\" So says Dave Forsey, chief executive of Sports Direct, where the share-based bonus scheme is showering rewards on the 2,000 or so employees who qualified for the 2009 plan and stayed with the business. Profit targets have been beaten every year and the imminent release of the latest batch of shares means some individuals will soon have received equity worth about £100,000 at today's share price. In part, the numbers are so impressive because the recovery in Sports Direct's shares has been so spectacular. The 2009 scheme used prices of 100p and 125p to calculate potential rewards as a percentage of salary; now that payday has arrived, the shares trade at 638p. But that's not a coincidence. As Forsey says: \"The schemes have been crucial to influencing staff behaviour and maximising the group performance.\" So why don't other retailers copy Sports Direct? Many operate share-based schemes but few do so on the scale of the sports retailer. The main reason, one suspects, is that companies believe only the officer class responds to the lure of a big bonus or can make a meaningful difference to performance. Sports Direct, let's hope, has demolished that prejudice. Mike Ashley, owner of 70% of the company, is not running a worker's co-operative. Nor was it an act of charity of his part when he set up the 2009 scheme. Ashley was pursuing the entirely commercial objectives of trying to reduce staff turnover and increase productivity. He was also making the straightforward calculation that issuing 21m new shares to staff (less than 5% of the share base) would be a bargain if profit targets were met. Now that Ashley has shown how it's done, others should follow. Indeed, City shareholders should insist on it: it might be in their own interests.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Some individuals will soon have received equity worth about £100,000 under the company's incentive scheme - so why don't other retailers copy Sports Direct?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sports Direct leads the way in staff share schemes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hdhv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413146078\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374137091293/Sports-Direct-founder-Mik-008.jpg\" alt=\"Sports Direct founder Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct founder and Newcastle owner Mike Ashley.  Photograph: Tom Jenkins</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>\"These schemes are typically only for the executives, but this goes deep into the company. I'm surprised more businesses haven't adopted something like this.\" So says Dave Forsey, chief executive of Sports Direct, where <a href=\"http://www.theguardian.com/business/2013/jul/18/sports-direct-staff-bonus-mike-ashley\" title=\"\">the share-based bonus scheme is showering rewards on the 2,000 or so employees</a> who qualified for the 2009 plan and stayed with the business.</p> <p>Profit targets have been beaten every year and the imminent release of the latest batch of shares means some individuals will soon have received equity worth about £100,000 at today's share price.</p> <p>In part, the numbers are so impressive because the recovery in Sports Direct's shares has been so spectacular. The 2009 scheme used prices of 100p and 125p to calculate potential rewards as a percentage of salary; now that payday has arrived, the shares trade at 638p. But that's not a coincidence. As Forsey says: \"The schemes have been crucial to influencing staff behaviour and maximising the group performance.\"</p> <p>So why don't other retailers copy Sports Direct? Many operate share-based schemes but few do so on the scale of the sports retailer. The main reason, one suspects, is that companies believe only the officer class responds to the lure of a big bonus or can make a meaningful difference to performance.</p> <p>Sports Direct, let's hope, has demolished that prejudice. Mike Ashley, owner of 70% of the company, is not running a worker's co-operative. Nor was it an act of charity of his part when he set up the 2009 scheme. Ashley was pursuing the entirely commercial objectives of trying to reduce staff turnover and increase productivity. He was also making the straightforward calculation that issuing 21m new shares to staff (less than 5% of the share base) would be a bargain if profit targets were met.</p> <p>Now that Ashley has shown how it's done, others should follow. Indeed, City shareholders should insist on it: it might be in their own interests.</p>", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "charCount": "1918", 
      "wordcount": "322", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:44Z", 
      "trailText": "Some individuals will soon have received equity worth about £100,000 under the company's incentive scheme - so why don't other retailers copy Sports Direct?", 
      "commentCloseDate": "2013-07-25T18:02:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/18/sports-direct-share-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T18:02:35Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/18/sports-direct-share-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/18/ftse-100-best-level-since-may-us-jobs", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 hits best level since May on US jobs data and company results", 
    "fields": {
      "standfirst": "US markets hit new peaks as investors move back into shares on positive outlook", 
      "body": "<p>Leading UK shares reached their best level for seven weeks, while in America, both the Dow Jones Industrial Average and S&amp;P 500 hit new records, after a spate of good economic and corporate news.</p> <p>On the economic front, UK retail sales rose 0.2% in June compared with May and were up 2.2% on the same time last year. But the key catalyst for the market rise seemed to be the US weekly jobless claims, which fell to their lowest level in four months, down by 24,000 to 334,000. On top of that, the Philadelphia Federal Reserve manufacturing survey turned in its best performance since March 2011. Fears that central banks would turn off the money taps in the near future faded somewhat after the latest testimony by US Federal Reserve chairman Ben Bernanke, who indicated he would be flexible about future QE depending on the economy. Better than expected results from a number of companies including Morgan Stanley, United Health and, overnight, IBM added to the positive sentiment.</p> <p>So the <strong>FTSE 100</strong> finished 62.43 points higher at 6634.36, its highest close since 30 May.</p> <p>UK banks benefited from the news that Morgan Stanley reported a 42% increase in second quarter earnings, with <strong>Royal Bank of Scotland </strong>rising 12.8p to 334.4p and <strong>Lloyds Banking Group</strong> lifted 0.03p to 70.03p. <strong>Barclays</strong> was 7.4p better at 317.05p after Ian Gordon at Investec issued yet another buy note on the bank, and Morgan Stanley was also positive.</p> <p><strong>WPP</strong> added 42p to £12.10 after better than expected results from French rival Publicis while <strong>Marks &amp; Spencer</strong> rose 8.8p to 482.4p on a revival of bid stories, with US predators mentioned this time around.</p> <p><strong>J Sainsbury</strong> ended 11.3p higher at 391.1p as UBS added the supermarket to its Global top 40 list.</p> <p>But the <strong>London Stock Exchange</strong> was the FTSE 100's biggest riser of the day, jumping 110p to £15.90 after first quarter revenues rose 39% to £249.7m, helped by the acquisition of clearing house LCH Clearnet and an increase in the number of companies seeking listings.</p> <p>Budget airline <strong>easyJet</strong> climbed 56p to £14.06 as JP Morgan raised its rating from underweight to overweight, and hiked its target price from just 625p to £15.40. This seems a little behind the curve, since easyJet has not been anywhere near 600p since November last year, and the airline has grown so valuable that it joined the FTSE 100 in March.</p> <p>Among the fallers, <strong>Tate and Lyle</strong> lost 8p to 851.5p as Societe Generale cut its recommendation from buy to hold ahead of the sweetener specialist's update next week. It said:</p> <blockquote> With significantly lower sugar prices, falling Mexican US high fructose core syrup imports, and a continued structural syrup decline in the US, the balance of power in the upcoming calendar 2014 pricing negotiations is likely to shift back to carbonated soft drink producers. After three favourable years for the corn processors, this is likely to weigh on [Tate's] bulk Ingredients profits going forward. We expect Tate's 2014 outlook for speciality food ingredients [SFI] to remain upbeat; high intensity sweetener volumes should be strong in the first quarter of 2014 given the -16% sucralose comp. But we fear growing competition could weigh on SFI margin progress. <br> </blockquote> <p>Elsewhere Mike Ashley's <strong>Sports Direct International</strong> added 37.5p to 638p, on course for a place in the FTSE 100 before long, as the retailer reported a 40% rise in full year profits to £207.2m. Staff will share <a href=\"http://www.guardian.co.uk/business/2013/jul/18/sports-direct-staff-bonus-mike-ashley\" title=\"\">a share bonus worth almost £140m.</a></p> <p>But hedge fund group <strong>Man</strong> fell 1.45p to 87.70p after RBC Capital Markets moved from sector perform to underperform and reduced its price target from 120p to 85p.</p> <p>Lower down the market, <strong>London Mining</strong> climbed 9.75p to 97.25p after a positive iron ore production update, boosted by higher output at its Marampa mine in Sierra Leone.</p>", 
      "bodyText": "Leading UK shares reached their best level for seven weeks, while in America, both the Dow Jones Industrial Average and S&amp;P 500 hit new records, after a spate of good economic and corporate news. On the economic front, UK retail sales rose 0.2% in June compared with May and were up 2.2% on the same time last year. But the key catalyst for the market rise seemed to be the US weekly jobless claims, which fell to their lowest level in four months, down by 24,000 to 334,000. On top of that, the Philadelphia Federal Reserve manufacturing survey turned in its best performance since March 2011. Fears that central banks would turn off the money taps in the near future faded somewhat after the latest testimony by US Federal Reserve chairman Ben Bernanke, who indicated he would be flexible about future QE depending on the economy. Better than expected results from a number of companies including Morgan Stanley, United Health and, overnight, IBM added to the positive sentiment. So the FTSE 100 finished 62.43 points higher at 6634.36, its highest close since 30 May. UK banks benefited from the news that Morgan Stanley reported a 42% increase in second quarter earnings, with Royal Bank of Scotland rising 12.8p to 334.4p and Lloyds Banking Group lifted 0.03p to 70.03p. Barclays was 7.4p better at 317.05p after Ian Gordon at Investec issued yet another buy note on the bank, and Morgan Stanley was also positive. WPP added 42p to £12.10 after better than expected results from French rival Publicis while Marks &amp; Spencer rose 8.8p to 482.4p on a revival of bid stories, with US predators mentioned this time around. J Sainsbury ended 11.3p higher at 391.1p as UBS added the supermarket to its Global top 40 list. But the London Stock Exchange was the FTSE 100's biggest riser of the day, jumping 110p to £15.90 after first quarter revenues rose 39% to £249.7m, helped by the acquisition of clearing house LCH Clearnet and an increase in the number of companies seeking listings. Budget airline easyJet climbed 56p to £14.06 as JP Morgan raised its rating from underweight to overweight, and hiked its target price from just 625p to £15.40. This seems a little behind the curve, since easyJet has not been anywhere near 600p since November last year, and the airline has grown so valuable that it joined the FTSE 100 in March. Among the fallers, Tate and Lyle lost 8p to 851.5p as Societe Generale cut its recommendation from buy to hold ahead of the sweetener specialist's update next week. It said: With significantly lower sugar prices, falling Mexican US high fructose core syrup imports, and a continued structural syrup decline in the US, the balance of power in the upcoming calendar 2014 pricing negotiations is likely to shift back to carbonated soft drink producers. After three favourable years for the corn processors, this is likely to weigh on [Tate's] bulk Ingredients profits going forward. We expect Tate's 2014 outlook for speciality food ingredients [SFI] to remain upbeat; high intensity sweetener volumes should be strong in the first quarter of 2014 given the -16% sucralose comp. But we fear growing competition could weigh on SFI margin progress. Elsewhere Mike Ashley's Sports Direct International added 37.5p to 638p, on course for a place in the FTSE 100 before long, as the retailer reported a 40% rise in full year profits to £207.2m. Staff will share a share bonus worth almost £140m. But hedge fund group Man fell 1.45p to 87.70p after RBC Capital Markets moved from sector perform to underperform and reduced its price target from 120p to 85p. Lower down the market, London Mining climbed 9.75p to 97.25p after a positive iron ore production update, boosted by higher output at its Marampa mine in Sierra Leone.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-18T00:00:00Z", 
      "headline": "FTSE 100 hits best level since May on US jobs data and company results", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "666", 
      "charCount": "3757", 
      "trailText": "US markets hit new peaks as investors move back into shares on positive outlook", 
      "shortUrl": "https://gu.com/p/3hdej", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-18T16:23:14Z", 
      "main": "", 
      "commentCloseDate": "2013-07-25T16:23:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/18/ftse-100-best-level-since-may-us-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T16:23:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/18/ftse-100-best-level-since-may-us-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/hitachi-county-durham-plant-new-trains", 
    "sectionName": "Business", 
    "webTitle": "UK Hitachi plant wins order for 270 more train carriages", 
    "fields": {
      "standfirst": "Trains will be assembled in County Durham and will start running on the east coast mainline from 2018", 
      "body": "<p>Hitachi's new British plant in County Durham has won an order to build a further £1.2bn of intercity trains after it starts operations in 2015.</p> <p>The order confirms an option for more trains in the original deal signed in 2012, three years after Hitachi had been named preferred bidder. The 270 carriages agreed on Thursday will bring the total order to 866, with the first to start running on the Great Western mainline from 2017.</p> <p>The trains will be assembled at the purpose-built factory in Newton Aycliffe, creating 730 jobs.</p> <p>The new order is for Class 800 series trains that will start running on the east coast mainline from 2018, cutting journey times by 18 minutes between London and Edinburgh and providing more space and seats.</p> <p>Transport secretary Patrick McLoughlin said: \"By signing this deal we have provided further proof of our determination to transform Britain's railways into a world-class operation through continued investment and state-of-the-art technology.\"</p> <p>Alistair Dormer, chief executive of Hitachi Rail Europe, said: \"This order extends firm orders at the factory until the end of the decade with significant capacity remaining available for further UK and export contracts actively being pursued.\"</p> <p>Eversholt Rail, which leases the current InterCity 225 fleet of trains used on the east coast service, said it was disappointed that the DfT had decided to procure more trains rather than let a new franchisee decide what rolling stock to use, claiming that refurbushing and modernising its trains would have offered \"substantial cost savings\".</p>", 
      "bodyText": "Hitachi's new British plant in County Durham has won an order to build a further £1.2bn of intercity trains after it starts operations in 2015. The order confirms an option for more trains in the original deal signed in 2012, three years after Hitachi had been named preferred bidder. The 270 carriages agreed on Thursday will bring the total order to 866, with the first to start running on the Great Western mainline from 2017. The trains will be assembled at the purpose-built factory in Newton Aycliffe, creating 730 jobs. The new order is for Class 800 series trains that will start running on the east coast mainline from 2018, cutting journey times by 18 minutes between London and Edinburgh and providing more space and seats. Transport secretary Patrick McLoughlin said: \"By signing this deal we have provided further proof of our determination to transform Britain's railways into a world-class operation through continued investment and state-of-the-art technology.\" Alistair Dormer, chief executive of Hitachi Rail Europe, said: \"This order extends firm orders at the factory until the end of the decade with significant capacity remaining available for further UK and export contracts actively being pursued.\" Eversholt Rail, which leases the current InterCity 225 fleet of trains used on the east coast service, said it was disappointed that the DfT had decided to procure more trains rather than let a new franchisee decide what rolling stock to use, claiming that refurbushing and modernising its trains would have offered \"substantial cost savings\".", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "UK Hitachi plant wins order for 270 more train carriages", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "250", 
      "charCount": "1566", 
      "trailText": "Trains will be assembled in County Durham and will start running on the east coast mainline from 2018", 
      "shortUrl": "https://gu.com/p/3hddb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:33:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413137061\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374163341543/Transport-secretary-Patri-010.jpg\" alt=\"Transport secretary Patrick McLoughlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Transport secretary Patrick McLoughlin hailed the Hitachi train deal. Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/hitachi-county-durham-plant-new-trains", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T16:03:26Z", 
    "type": "article", 
    "id": "business/2013/jul/18/hitachi-county-durham-plant-new-trains", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/retail-sales-boosted-department-store", 
    "sectionName": "Business", 
    "webTitle": "Retail sales boosted by department store offers", 
    "fields": {
      "standfirst": "Department store sales rose 3% over June, the fastest since March 2012, reinforcing expectations that economic growth has accelerated to 0.6% over second quarter", 
      "body": "<p>UK retail sales rose in June after promotions and clearance offers encouraged consumers to shop in department stores.</p> <p>The volume of sales rose 0.2% compared with May and was up 2.2% compared with June 2012, according to the Office for National Statistics. Sales at department stores rose 3% over the month, the fastest rate since March 2012.</p> <p>Economists said a strong performance last month rounded off a good second quarter for Britain's retailers, with sales volumes up 0.9% between April and June.</p> <p>The data reinforced expectations that economic growth has accelerated to 0.6% over the second quarter, twice as fast as the first quarter.</p> <p>It also raised hopes that further price discounting and the warm weather would boost retail sales in July.</p> <p>\"Adding in signs from the surveys of improving growth in services, manufacturing and construction, the second quarter upturn is also looking encouragingly broad-based and therefore likely to carry over into the third quarter,\" said Chris Williamson, chief economist at Markit.</p> <p>\"July in particular should also be a good month for retailers, with the better weather adding to the feel-good factor and boosting sales of seasonal goods such as summer clothes and outdoor goods.\"</p>", 
      "bodyText": "UK retail sales rose in June after promotions and clearance offers encouraged consumers to shop in department stores. The volume of sales rose 0.2% compared with May and was up 2.2% compared with June 2012, according to the Office for National Statistics. Sales at department stores rose 3% over the month, the fastest rate since March 2012. Economists said a strong performance last month rounded off a good second quarter for Britain's retailers, with sales volumes up 0.9% between April and June. The data reinforced expectations that economic growth has accelerated to 0.6% over the second quarter, twice as fast as the first quarter. It also raised hopes that further price discounting and the warm weather would boost retail sales in July. \"Adding in signs from the surveys of improving growth in services, manufacturing and construction, the second quarter upturn is also looking encouragingly broad-based and therefore likely to carry over into the third quarter,\" said Chris Williamson, chief economist at Markit. \"July in particular should also be a good month for retailers, with the better weather adding to the feel-good factor and boosting sales of seasonal goods such as summer clothes and outdoor goods.\"", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Retail sales boosted by department store offers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "199", 
      "charCount": "1220", 
      "trailText": "Department store sales rose 3% over June, the fastest since March 2012, reinforcing expectations that economic growth has accelerated to 0.6% over second quarter", 
      "shortUrl": "https://gu.com/p/3hdc8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413133724\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374161829133/Discounted-womens-shoes-a-010.jpg\" alt=\"Discounted women's shoes at a department store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Discounted women's shoes at a department store. Promotions and clearance offers encouraged consumers to shop in department stores. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/retail-sales-boosted-department-store", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T15:37:51Z", 
    "type": "article", 
    "id": "business/2013/jul/18/retail-sales-boosted-department-store", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/hbos-report-delayed-chairman-fca", 
    "sectionName": "Business", 
    "webTitle": "HBOS report delayed to end of year", 
    "fields": {
      "standfirst": "Chairman of new Financial Conduct Authority faces scrutiny about his handling of much-anticipated report", 
      "body": "<p>The report into what went wrong at HBOS is unlikely to be published until the end of the year, it has emerged, as the chairman of the new Financial Conduct Authority faces scrutiny about his handling of the much-anticipated report into the dramatic rescue of the bank in 2008.</p> <p>John Griffith-Jones was chairman of KPMG, which audited HBOS before it was rescued by Lloyds Banking Group, and he is now chairman of the new FCA, which has taken on some of the responsibilities from the defunct Financial Services Authority.</p> <p>At the last public meeting of the FSA on Thursday, Griffith-Jones admitted he recused himself from discussions about the report when questioned by Philip Meadowcroft, a member of the public, who likened the regulator to \"comic opera\". Another attending the meeting accused the FSA of being ineffective and <a href=\"http://www.theguardian.com/business/2013/jul/10/fsa-paid-three-directors-8000000-quit\" title=\"\">criticised £800,000 of payments to three former directors</a>.</p> <p>Andrew Bailey, deputy governor of the Bank of England, told the meeting that the HBOS report was close to the process of Maxwellisation – where those criticised in the report are shown the parts relevant to them in advance – indicating the investigation is close to being completed. But as this process could take six or seven months the report, first scheduled for publication in March, may not now be published before the end of the year.</p> <p>\"The report is under way and at a well advanced stage … [we are] having to go through Maxwellisation. We are approaching that point I think,\" said Bailey.</p> <p>The top regulators were addressing the last public meeting of the FSA, which was divided up in April into the FCA and the Prudential Regulation Authority, headed by Bailey and set up inside the Bank of England to regulate big banks and insurance companies.</p> <p>Griffith-Jones said he did not attend a sub-committee charged with completing and publishing the HBOS report, and had been forced to recuse himself from one board meeting.</p> <p>Martin Wheatley, head of the FCA, said: \"We are working very hard on [the report]. It's a sensitive report. There is a process we've got to work through.\"</p> <p>One member of the public, Michael Mason-Mahon, accused the FSA of being a \"total failure\" as it had never prosecuted a banker and wanted assurances its successor body would be more effective. \"It put in fines that can be described as parking tickets,\" Mason-Mahon said. He also described £800,000 paid to former directors – including £300,000 to former FSA boss Sir Hector Sants – to stop them working for six months as \"paying for failure\".</p> <p>Tracey McDermott, head of enforcement, mentioned action against senior individuals such as Tidjane Thiam, the boss of Prudential, and Peter Cummings, a former HBOS head of corporate banking, as evidence that action was being taken. She said 23 individuals had been prosecuted for insider dealing.</p> <p>Bailey said that it was important to implement the recommendations of the parliamentary commission on banking standards, which last month recommended making top officials more accountable when things go wrong. \"We have to have a regime where we are accountable for the institutions we run,\" said Bailey.</p> <p>\"Many share the frustrations that there has not been enough accountability,\" added Wheatley. \"You can be confident that accountability will rest on the shoulders of the individuals at institutions.\"</p> <p>Asked after the meeting if the banking commission's recommendation for a <a href=\"http://www.theguardian.com/business/2013/jun/19/tyrie-report-banking-reform-jail-sentences\" title=\"\">criminal offence of reckless misconduct</a> would result in individuals being jailed, Wheatley said: \"The chance of getting a scalp is very complex. You'd hope that if it works as a deterrent there won't be a scalp.\"</p>", 
      "bodyText": "The report into what went wrong at HBOS is unlikely to be published until the end of the year, it has emerged, as the chairman of the new Financial Conduct Authority faces scrutiny about his handling of the much-anticipated report into the dramatic rescue of the bank in 2008. John Griffith-Jones was chairman of KPMG, which audited HBOS before it was rescued by Lloyds Banking Group, and he is now chairman of the new FCA, which has taken on some of the responsibilities from the defunct Financial Services Authority. At the last public meeting of the FSA on Thursday, Griffith-Jones admitted he recused himself from discussions about the report when questioned by Philip Meadowcroft, a member of the public, who likened the regulator to \"comic opera\". Another attending the meeting accused the FSA of being ineffective and criticised £800,000 of payments to three former directors. Andrew Bailey, deputy governor of the Bank of England, told the meeting that the HBOS report was close to the process of Maxwellisation – where those criticised in the report are shown the parts relevant to them in advance – indicating the investigation is close to being completed. But as this process could take six or seven months the report, first scheduled for publication in March, may not now be published before the end of the year. \"The report is under way and at a well advanced stage … [we are] having to go through Maxwellisation. We are approaching that point I think,\" said Bailey. The top regulators were addressing the last public meeting of the FSA, which was divided up in April into the FCA and the Prudential Regulation Authority, headed by Bailey and set up inside the Bank of England to regulate big banks and insurance companies. Griffith-Jones said he did not attend a sub-committee charged with completing and publishing the HBOS report, and had been forced to recuse himself from one board meeting. Martin Wheatley, head of the FCA, said: \"We are working very hard on [the report]. It's a sensitive report. There is a process we've got to work through.\" One member of the public, Michael Mason-Mahon, accused the FSA of being a \"total failure\" as it had never prosecuted a banker and wanted assurances its successor body would be more effective. \"It put in fines that can be described as parking tickets,\" Mason-Mahon said. He also described £800,000 paid to former directors – including £300,000 to former FSA boss Sir Hector Sants – to stop them working for six months as \"paying for failure\". Tracey McDermott, head of enforcement, mentioned action against senior individuals such as Tidjane Thiam, the boss of Prudential, and Peter Cummings, a former HBOS head of corporate banking, as evidence that action was being taken. She said 23 individuals had been prosecuted for insider dealing. Bailey said that it was important to implement the recommendations of the parliamentary commission on banking standards, which last month recommended making top officials more accountable when things go wrong. \"We have to have a regime where we are accountable for the institutions we run,\" said Bailey. \"Many share the frustrations that there has not been enough accountability,\" added Wheatley. \"You can be confident that accountability will rest on the shoulders of the individuals at institutions.\" Asked after the meeting if the banking commission's recommendation for a criminal offence of reckless misconduct would result in individuals being jailed, Wheatley said: \"The chance of getting a scalp is very complex. You'd hope that if it works as a deterrent there won't be a scalp.\"", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "HBOS report delayed to end of year", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "590", 
      "charCount": "3591", 
      "trailText": "Chairman of new Financial Conduct Authority faces scrutiny about his handling of much-anticipated report", 
      "shortUrl": "https://gu.com/p/3hd6n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T05:34:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413115650\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374152589406/FCA-chairman-John-Griffit-008.jpg\" alt=\"FCA chairman John Griffith-Jones\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Griffith-Jones was chairman of KPMG ,which audited HBOS before it was rescued by Lloyds Banking Group.  Photograph: City AM/Rex</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/hbos-report-delayed-chairman-fca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T15:06:00Z", 
    "type": "article", 
    "id": "business/2013/jul/18/hbos-report-delayed-chairman-fca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/mothercare-sales-fall-challenging-trading", 
    "sectionName": "Business", 
    "webTitle": "Mothercare sales fall in 'challenging' trading", 
    "fields": {
      "standfirst": "Loss-making mother and baby goods retailer warns downbeat sales outlook will continue for rest of year", 
      "body": "<p>Mothercare warned of challenging trading in the UK and across the eurozone as it reported a 3.4% fall in quarterly sales.</p> <p>Shares fell more than 6% after the loss-making mother and baby goods retailer warned that the downbeat sales outlook would continue for the rest of the year. In the UK, it reported a steep decline of 7.9% in the 15 weeks to 13 July, although store closures accounted for most of that fall.</p> <p>The retailer said its home market was very competitive, adding that sales of toys, home and travel goods in particular had been hit by heavy discounting among its competitors.</p> <p>Simon Calver, the chief executive, however, said it was ready to capitalise on the arrival of the royal baby, due any day. He said Mothercare had put together a celebration range that included \"Born to Rule\" sleepsuits and \"Princess/Prince in training\" bibs and vests. The flagship Oxford Street store in central London will be transformed to mark the occasion.</p> <p>\"It's hard to gauge what sort of increase we have. I think there will be a feelgood factor and who knows, in nine months' time, there may even be a tick-up in the birth rate,\" Calver said.</p> <p>Mothercare, which also owns the Early Learning Centre, said it closed 13 loss-making stores in the first quarter. It now has 242 stores in the UK, with 192 Mothercare shops and 50 ELC shops.</p> <p>Calver also weighed into the business rate debate, as he said rate levels played a role in determining which stores to close. He said: \"We base each closure on the contribution of each store and of course business rates play a part in that. There needs to be a rates freeze or action by the government because it is damaging the high street.\"</p> <p>Reacting to comments by the chief executive of Ocado, Tim Steiner, that bricks-and-mortar retailers should shut more shops and stop moaning, he said: \"We're too busy to moan and our job is about keeping Mothercare running.\"</p> <p>Elsewhere in the results, clothing sales in the UK were boosted by the Value Essentials range, introduced in July last year.</p> <p>The retailer said that while it still had \"a way to go\", it was working to transform the UK business.</p> <p>Mothercare's international business fared better, with sales up 14.1% following a 14% increase in trading space in the first quarter. It opened a net 47 stores during the period and now has 1,116 franchise stores across 60 countries.</p>", 
      "bodyText": "Mothercare warned of challenging trading in the UK and across the eurozone as it reported a 3.4% fall in quarterly sales. Shares fell more than 6% after the loss-making mother and baby goods retailer warned that the downbeat sales outlook would continue for the rest of the year. In the UK, it reported a steep decline of 7.9% in the 15 weeks to 13 July, although store closures accounted for most of that fall. The retailer said its home market was very competitive, adding that sales of toys, home and travel goods in particular had been hit by heavy discounting among its competitors. Simon Calver, the chief executive, however, said it was ready to capitalise on the arrival of the royal baby, due any day. He said Mothercare had put together a celebration range that included \"Born to Rule\" sleepsuits and \"Princess/Prince in training\" bibs and vests. The flagship Oxford Street store in central London will be transformed to mark the occasion. \"It's hard to gauge what sort of increase we have. I think there will be a feelgood factor and who knows, in nine months' time, there may even be a tick-up in the birth rate,\" Calver said. Mothercare, which also owns the Early Learning Centre, said it closed 13 loss-making stores in the first quarter. It now has 242 stores in the UK, with 192 Mothercare shops and 50 ELC shops. Calver also weighed into the business rate debate, as he said rate levels played a role in determining which stores to close. He said: \"We base each closure on the contribution of each store and of course business rates play a part in that. There needs to be a rates freeze or action by the government because it is damaging the high street.\" Reacting to comments by the chief executive of Ocado, Tim Steiner, that bricks-and-mortar retailers should shut more shops and stop moaning, he said: \"We're too busy to moan and our job is about keeping Mothercare running.\" Elsewhere in the results, clothing sales in the UK were boosted by the Value Essentials range, introduced in July last year. The retailer said that while it still had \"a way to go\", it was working to transform the UK business. Mothercare's international business fared better, with sales up 14.1% following a 14% increase in trading space in the first quarter. It opened a net 47 stores during the period and now has 1,116 franchise stores across 60 countries.", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Mothercare sales fall in 'challenging' trading", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "416", 
      "charCount": "2357", 
      "trailText": "Loss-making mother and baby goods retailer warns downbeat sales outlook will continue for rest of year", 
      "shortUrl": "https://gu.com/p/3hdx8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413096137\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374142370816/Mothercare-008.jpg\" alt=\"Mothercare\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mothercare has closed 13 loss-making stores over the past three months.  Photograph: Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/mothercare-sales-fall-challenging-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T15:04:00Z", 
    "type": "article", 
    "id": "business/2013/jul/18/mothercare-sales-fall-challenging-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble", 
    "sectionName": "Business", 
    "webTitle": "Wolfgang Schäuble: Greece could get more help, but debt haircut talk must end - eurozone crisis as it happened", 
    "fields": {
      "bodyText": "And finally, here is analysis of today's visit from our Athens correspondent, Helena Smith: One cannot help thinking that German finance minister Wolfgang Schäuble’s visit to Athens is long overdue. It should have happened somewhere near the start of the crisis, when the staggering nature of Greece’s debt load first became apparent – and the tiny country on the edge of Europe needed all the help it could get. But back then, of course, Berlin was too busy excoriating Athens and meting out punishment for its fiscal recklessness to even contemplate such a thing. Now, nine months after the German chancellor Angela Merkel made a similar trip to the Greek capital, there is something deeply disconcerting about the Schäuble visit. At best it rings hollow; at worst farcical. For the entire day Athens has resembled a ghost-town, its transit network closed down, its roads sealed off. In the capital where democracy was born there have been no major protest because nobody has been allowed to shout as much as “Herr Schauble” in public. (until his final press conference....) And that’s a name everyone has wanted to bellow out of sheer frustration with the record levels of unemployment, disarray, poverty and angst the German finance minister is so exclusively identified with. Again and again we heard – mostly from the lips of the Greek finance minister and other senior government officials – that Schäuble had come to Athens with a message of solidarity and “to speak to the Greek people.” Nothing could be further from the truth. Schauble did bear a message but it was for his own people (and the 500,000-strong Greek minority) in Germany ahead of elections this September. In a country now decimated by the medicine he has personally prescribed, the pledge for €100m in loans to kick-start business activity in a market made lifeless by lack of liquidity is nothing but a cynical drop in the ocean. The German finance minister’s visit today was a PR stunt aimed not at placating Greeks but kidding Germans that all is well in the euro zone – when all is not. HS And on that note, I'm wrapping the blog up for the day. Thanks all , and goodnight. GW. Efforts to prevent protests against the German finance minister were not a total success. As reported at 4.54pm, a small group of people managed to reach the front of the finance ministry, to shout protests at Wolfgang Schäuble. Here are photos of them in action: With Wolfgang Schauble's visit over, there are reports that protests against the security clampdown will take place tonight: And there's plenty of concern that such measures were introduced at all: In the financial markets, Europe's stock markets have closed higher -- fuelled by the the optimism on Wall Street that has pushed shares to record intraday highs in New York (see 3.26pm). • FTSE 100: up 62 points at 6634, +0.95% • German Dax: up 82 points at 8337, +1% • French CAC: up 55 points at 3927, + 1.44% • Spanish IBEX: up 144 points at 7957, + 1.85% • Italian FTSE MIB: up 358 points at 16053, +2.23% Chris Beauchamp, market analyst at IG, confirms that the decent US jobs data this afternoon had cheered the City: The FTSE 100’s charge back to its highs for the year continued unabated this afternoon, after another drop in US employment claims emboldened investors and sent the index firmly through 6600. After a few days languishing in the summer sun, investors seem to have recovered their summer optimism, with even a second day of testimony from Ben Bernanke being unable to keep their exuberance in check. Fed chair Bernanke was testifying at the Senate today, but not really expanding on his appearance yesterday at Congress (comment from my colleague Heidi Moore) That's the key points from the second Schäuble press conference of the day. The event is over, and the German finance minister is now making his way to the airport. Our correspondent Helena Smith reports that a few female protesters managed to get outside the entrance of the finance ministry to heckle the finance minister. It's not clear how they evaded the security cordon and reach the ministry, which overlooks Syntagma square. Greek finance minister Yannis Stournaras is also at the press conference with Schäuble. He's just explained that the government's goal is to combine \"fiscal consolidation and economic growth\". Large numbers of people will suffer, and be left on the sidelines, if we fail, he adds. Wolfgang Schäuble was pretty clear that Athens could be offered more help next year, but only if it earns it: If Greece (towards the end of 2014) has implemented its reforms and has reached a primary surplus then we will negotiate further measures if necessary. My advice is that everyone concentrates on ... doing what we have agreed because only if we implement what we agreed step by step, can we regain reliability, trust and through that growth. That's more conciliatory than his earlier comments that people should stop asking about a Greek debt cut now (see here) – although it adds up to the same message. The press conference continues.... Wolfgang Schäuble is now speaking to the press in Athens -- beginning by telling reporters that Greece must solve its problems swiftly. He also repeated his point from earlier today that further aid measures could be discussed if Greece implements the reforms it's committed to, and returns to a primary budget surplus. More to follow.... From Athens, Helena Smith reports that Wolfgang Schäuble's €100m in loans for Greek firms, and his encouraging words about Greece's progress, have not deterred all of his critics. Helena writes: The conciliatory moves will do little to assuage public sentiment for the man most identified with the painful cutbacks inflicted on the nation in exchange for aid. In the hate stakes, Schäuble is even more loathed than the German chancellor, Angela Merkel, who made a similarly symbolic visit to Greece last October. With Greece at boiling point following the adoption of yet more internationally mandated austerity measures in the wake of parliament's vote to slash 25,000 jobs in the public sector, opposition leaders said it was wrong for Schäuble to be visiting at all. \"For us he is persona non grata,\" said Panos Kammenos, leader of the vociferously anti-austerity Independent Greeks party as the 300-seat house debated the job losses. \"Has anyone mentioned to him that Germany still owes Greece war reparations?\" More here: Security tight in Greece as German finance minister Schäuble arrives While Athens is unusually quiet, Wall Street is rocking. Both main stock indices, the Dow Jones Industrial Average and the S&amp;P 500, have hit all-time record highs in the last few minutes. Forecast-beating financial results from Morgan Stanley helped trigger the rally. Two pieces of stronger-than-expected US economic data also pushed shares up: First, the weekly survey of America's labour market showed fewer people signing on for unemployment benefit for the first time. New claims dropped to 334,000 last week, down from 358,000. Secondly, the Federal Reserve Bank of Philadelphia's index of business conditions came in much stronger than expected. It adds up to a stronger US economy – which would be welcome news for the eurozone as it tries to escape resesion. And while shares rose, the prices paid for US Treasuries (America's government debt) fell. Good economic news makes it more likely that the Federal Reserve will slow its bond-buying programme later this year. Another shot of Athens today, showing the impact of the security clampdown that prevents people protesting in the centre of the capital. A remarkable transformation for Syntagma Square -- which we've seen filled with protestors on so many occasions in the last three years. All this, just for the visit of a finance minister.... Economist Shaun Richards has written an interesting piece on the Netherland's economic woes (I covered today's worrying Dutch jobs data and consumer confidence at 10.03am). He argues that the Dutch manufacturing sector has suffered from euro membership, while banks have been hit by a slump in property prices and unemployment has been climbing for a while. He concludes: Dutch banking sector is in danger of going so far underwater that it finds the Beatles' Yellow Submarine. What price bank lending then? In such a scenario it may not only be in Athens that the German Finance Minister will need 4,000 police deployed to protect him. Here's the full piece: Is the Netherlands suffering from a new Dutch Disease? Wolfgang Schäuble may be on a charm offensive but behind-the-scenes there is much talk of war reparations, reports our correspondent in Athens Helena Smith: Helena writes: War reparations are a neuralgic point that few German politicians can ever avoid and today, as finance minister Schäuble held talks with prime minister Antonis Samaras and other officials in Athens' governing coalition, the main opposition leader Alexis Tsipras ensured it was raised. Meeting Greece’s octogenarian head of state, Carolos Papoulias, barely a block away, the radical leftist repeated that it was wrong to sweep the issue of compensation for crimes committed during the Nazis’ savage occupation of the country “under the carpet.” A world war II veteran, Papoulias has strongly supported the compensation claim. Schäuble has been one of the most fiercest critics of Greece’s attempt to win further reparations from Berlin saying “the issue was settled a long time ago. Paying reparations is out of the question.” His rejection has added to the sour mood between the two countries. In the war of words between Athens and Berlin over the issue, Tsipras hopes to at least have embarassed Schäuble on his home turf. Next on Wolfgang Schäuble's agenda was a session with prime minister Antonis Samaras, at the Maximon Mansion in Athens, where both men happily posed for the cameras. Schäuble is then due to formally sign the cooperation agreement between Greece and the government-owned German bank KfW, unlocking €100m of loans, around 4pm local time (2pm BST). There are water cannons near the Greek parliament building, and close to the Ministry of Finance, as part of the security cordon imposed to protect Wolfgang Schäuble today. As well as the 4,000 police officers deployed, police buses have been parked to block traffic on some major streets. Several tube stations in the centre of Athens have also been closed. The security operation has left Syntagma Square, the scene of so many protests since the crisis began, eerily empty. Protests and demonstrations are outlawed until 8pm tonight (6pm BST) within the security cordon set up in the centre of Athens. This map, by Damian Mac Con Uladh of Enet English and the Irish Times, shows the extend of the clampdown, which also covers the route to and from the main Athens airport: The map's online here too. Here's the key quote from Wolfgang Schäuble, when he warned Greece to stop talking about another debt writedown (see 11.47am): My advice is not to continue this discussion. We have to stick to what we've achieved. Anything else is not in the best interest of Greece. Another haircut beyond the 53 percent for the private sector is not doable. (via Reuters) The 53% figure is a reference to the deal agreed in February 2012, when private creditors agreed to write off slightly more than half the value of their Greek bonds. The event is now over. Wolfgang Schäuble has urged an end to the speculation that Greece will soon require another debt restructuring to bring its borrowings to more sustainable levels. Asked about the possibily of a second haircut, the German finance minister said that such discussion is counterproductive for Greece at this stage. The Greek government must stick to what has been agreed, he insisted. Capital GR's Efthimia Efthimiou confirms: However, Schäuble did offer the possibility of further aid in 2014 if Greece is meeting its targets and achieves a primary surplus. The fourth man on the stage, minister Kostis Chatzidakis, confirmed that Greece was creating an investment partnership with Germany's development bank. The deal is meant to help small Greek borrow at affordable rates, at a time when the eurozone's weaker members are suffering a credit crunch. Development Minister Kostis Hatzidakis is also attending the event. He warned that Greece faces the biggest battle in a generation, but it is determined to win it -- and the solidarity it shares with its European partners will help. Can Germany teach Greece a few lessons, a reporter asks? Schäuble declines to fall into this trap, saying every country has its problems. Wolfgang Schauble also confirmed that Germany will provide funds (thought to be €100m) for loans to Greek firms. Greek finance minister Yannis Stournaras then spoke to the gathering, at the German-Hellenic Chamber. Looking in good spirits after last night's austerity bill vote, Stournaras welcomed Schäuble to Greece -- saying that the things that unite Germany and Greece are far greater than those that divide them. Stourmaras said Europe needs \"deepening political and economic unification\" to ride out the crisis and return to growth. Wolfgang Schäuble preached a message of 'progress made, but more progress needed', at the press conference which is currently underway (live feed). The German finance minister told reporters that \"Greece reform is showing the first signs of success\", although there was \"still a lot of work to do\". He also reminded the audience that Germany was \"the sick man of Europe\" a decade ago (true, but its symptoms were hardly as severe are Greece's today) Schäuble said the goal for the eurozone was to \"help countries to help themselves\". The long-term challenge for the single currency region, he added, is healthy public finances and well-adjusted labour markets. Dimitris Bounias, a jourrnalists in Athens, sums it up: Wolfgang Schäuble is now speaking alongside his Greek counterpart Yannis Stournaras now, before an audience of Greek businessmen and journalists. It's being livestreamed here: (with Schäuble translated into Greek). Highlights to follow.... Spain, meanwhile, has shrugged off the slush fund scandal swirling around prime minister Mariano Rajoy, and rumours of a credit rating downgrade. It raised just over €3bn, more than its official maximum target, through sn auction of several bonds this morning. Borrowing costs fell, showing investors aren't worrying that Spain's political crisis will turn into a financial one. Nick Spiro of Spiro Sovereign Strategy commented: The party finance scandal that's rocking the Rajoy government is, for the time being, a non-event as far as sentiment towards Spain is concerned. Investors' insouciance, coupled with cynicism and apathy on the part of Spanish voters, is playing into the hands of the government. But.... The scandal is not only severely undermining the authority of the Rajoy government, it is making it doubly difficult for Spain to push ahead with fiscal and structural reforms. It's also a reminder, if one were needed, that the biggest stumbling-block to shoring up the ill-managed eurozone is domestic politics. Another shot of the security cordon: And here's a shot of a few of the 4,000 police on the streets of Athens: Back to Greece, and Theodora Oikonomides tweets a photo of the security lockdown for Wolfgang Schäuble's visit: The Netherlands, a key part of the eurozone's once-strong Northern core, continues to suffer. The Dutch unemployment rate has risen to 8.5% in June, Statistics Nethlands reported this morning, up from 8.3% in May and sharply higher than the 6.3% recorded in June 2012. No wonder consumer confidence is sliding, hitting -38 in July from -36 in June. Elsewhere in the eurozone, Spain's banks are increasingly burdened by toxic debts as the country's economy keeps shrinking. The Bank of Spain has reported that the ratio of bad debts across the banking sector rose to 11.2% of total credit in May, up from 10.9% in April. Another €3.1bn of debts fell into arrears during the month, taking the total to €170bn. Many will be property investments which turned sour once the Spanish construction bubble burst. The bad debt ratio is moving close to the 11.38% hit last November, before banks were able to transfer some debts to the new Spanish bad bank (details here). Athens journalist Efthimia Efthimiou flags up that Wolfgang Schäuble has touched down in Athens... Schauble has already ruled out a new haircut on Greek loans, telling Info Radio this morning that \"no one who understands a little bit\" of the issue believes a debt restructuring is needed now. However, 'further aid\" could possibly be considered in 2014, he added, if Greece continues to meet its targets. More here (in German) There's a heavy police presence in Athens today for Schäuble's visit -- as Gavin Hewitt of the BBC notes: The Financial Times calls Wolfgang Schäuble's visit a 'demonstration of confidence' in the Athens govenrment. With a German election looming in the autumn, the finance minister must be keen to paint a picture of an improving eurozone. He's bearing a small gift for the Greeks -- a memorandum of understanding to provide €100m in loans to Greek firms, through Germany's development bank, called KfW. The FT's man in Berlin, Quentin Peel, explains: The precise details of KfW’s Greek counterpart, a new fund called the Institute for Growth, are still months away from finalisation. It will be incorporated under Luxembourg law, and has yet to draw up a business plan, it is said in Berlin. The news that protests have been banned in the centre of Athens during Wolfgang Schauble's visit today has angered opposition MPs. Greek police have set up a cordon around the city center in which \"public gatherings and rallies\" are outlawed. It started at 9am local time (7am BST) and will run until 8:00 pm (6pm BST). Panos Skourletis, a spokesman for the left-wing main opposition party, Syriza, blasted the move, telling Associated Press: This action is fascist and undemocratic. It is inconceivable to have a demonstration and to exclude Syntagma Square. It is inconceivable for any European city. Now MPs have approved these latest austerity cuts, Greece will receive its next aid tranche from its Troika of lenders. The challenge, though, is in actually implementing the job cuts and other economic 'reforms'. That wil put Antonis Samaras's government under more pressure, and Robin Bew of the Economist Intelligence Unit predicts it will collapse next year. Here's our latest news story on last night's vote: Greece simmers as Antonis Samaras government passes more austerity cuts Good morning, and welcome to our rolling coverage of the latest events in the eurozone, the financial markets and the global economy. They came, they saw, they protested, but last night the thousands of people gathered outside the Greek parliament were unable to stop MPs narrowly voting in favour of legislation to lay off thousands of public sector workers. The session proved to be a narrow win for Antonis Samaras's government. Narrower than some had expected. A total of 153 MPs voted in favour of the measures, demanded by its Troika of lenders. Two government MPs failed to back the plan, following a week of protests. The legislation allows Greece to lay off 15,000 civil servants by the end of next year. It will also lead to 12,500 public-sector staff, mostly teachers and municipal workers, being placed in a 'mobility scheme' where they could be forced to take another job or be laid off. Yannis Stournaras, finance minister, had told the parliament that the government was pursuing the right strategy: I fully understand the hardship the Greek people are going through during the great crisis. But I am fully convinced that the path we have chosen is correct. The crowds outside the parliament (esimates range from 3,000 to 5,000) had chanted \"We will not succumb, the only option is to resist\", in a last attempt to see off the cuts. As Patra Hatziharalampous, a 52-year-old school guard in uniform, explained: After 12 years on the job, they fire us in one night. If they have any guts, they should say no to the bailout and take some of the bill's articles back. With the bill passed, Athens can now look forward to a visit today from German finance minister Wolfgang Schäuble, who many in Greece blame for pushing the tough cutbacks forced on the country in recent years. Schäuble is expected to announce fresh financial help for Greek businesses (more on this shortly). And in an effort to prevent the trip turning nasty, public protests in central Athens have been banned today.... I'll be tracking events in Athens and beyond through the day...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e81857e4b020a832681843\">Photos: protesters outside the finance ministry</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e815cde4b020a832681841\">Analysis from Helena Smith</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e802eae4b075645000f61f\">Second press conference</a> <br>• <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7cabfe4b0a30e4b3df79a\">Earlier, Schäuble said Greece must stick to what’s been agreed</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7d4abe4b04d5919c1ded1\">Major security operation</a><br></p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Wolfgang Schäuble: Greece could get more help, but debt haircut talk must end - eurozone crisis as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hcpa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9a68fe73-4c9f-4b3e-a8f2-28e4c64ba711\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374146791806/23b8abd4-358c-493a-ad4e-9f7f019c3e02-460x276.jpeg\" alt=\"German Finance Minister Wolfgang Schaeuble, left, delivers a statement alongside his Greek counterpart Yannis Stournaras during a German-Greek chamber of industry and trade event, in Athens, Thursday, July 18, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German finance minister Wolfgang&nbsp;Sch&auml;uble speaking alongside his Greek counterpart Yannis Stournaras during a German-Greek chamber of industry and trade event in Athens today. Photograph: Petros Giannakouris/AP</span> </figcaption> </figure>", 
      "body": "<div id=\"block-51e815cde4b020a832681841\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T16:31:31.687Z\">5.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Helena Smith: A long overdue visit that rings hollow today</h2>  <div class=\"block-elements\">  <h2>And finally, here is analysis of today's visit from our Athens correspondent, Helena Smith:</h2> <p>One cannot help thinking that German finance minister Wolfgang Schäuble’s visit to Athens is long overdue. It should have happened somewhere near the start of the crisis, when the staggering nature of Greece’s debt load first became apparent – and the tiny country on the edge of Europe needed all the help it could get. But back then, of course, Berlin was too busy excoriating Athens and meting out punishment for its fiscal recklessness to even contemplate such a thing.&#xa0;</p> <p>Now, nine months after the German chancellor Angela Merkel made a similar trip to the Greek capital, there is something deeply disconcerting about the&#xa0;Schäuble visit. At best it rings hollow; at worst farcical. For the entire day Athens has resembled a ghost-town, its transit network closed down, its roads sealed off. In the capital where democracy was born there have been no major protest because nobody has been allowed to shout as much as “Herr Schauble” in public. (<a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e81857e4b020a832681843\">until his final press conference....</a>)</p> <p>And that’s a name everyone has wanted to bellow out of sheer frustration with the record levels of unemployment, disarray,&#xa0;poverty and angst the German finance minister is so exclusively identified with. Again and again we heard – mostly from the lips of the Greek finance minister and other senior government officials – that&#xa0;Schäuble had come to Athens with a message of solidarity and “to speak to the Greek people.”</p> <p>Nothing could be further from the truth. Schauble did bear a message but it was for his own people (and the 500,000-strong Greek minority) in Germany ahead of elections this September. In a country now decimated by the medicine he has personally prescribed, the pledge for €100m in loans to kick-start business activity in a market made lifeless by lack of liquidity is nothing but a cynical drop in the ocean.</p> <p>The German finance minister’s visit today was a PR stunt aimed not at placating Greeks but kidding Germans that all is well in the euro zone – when all is not. <strong>HS</strong></p> <p><strong>And on that note, I'm wrapping the blog up for the day. Thanks all , and goodnight. GW.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T16:33:41.991Z\">at 5.33pm BST</time></p>  </div> <div id=\"block-51e81857e4b020a832681843\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T16:31:19.244Z\">5.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: A small group of demonstrators</h2>  <div class=\"block-elements\">  <p>Efforts to prevent protests against the German finance minister were not a total success.</p> <p>As reported <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e80fa4e4b0abde5ee269b6\">at 4.54pm</a>, a small group of people managed to reach the front of the finance ministry, to shout protests at <strong>Wolfgang Schäuble</strong>. Here are photos of them in action:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9abf170e-b65f-425b-9a5c-49fa2cc5f983\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374164933392/ced90f39-c1aa-4b00-a4d8-c9edc3b42463-460x307.jpeg\" alt=\"Protestors shout slogans against German Finance Minister Wolfgang Schaeuble as they demonstrate in front of the Greek Finance Ministry in Athens on July 18, 2013\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protestors shout slogans against German finance minister Wolfgang Schaeuble as they demonstrate in front of the Greek Finance Ministry in Athens. Photograph: ARIS MESSINIS/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-104ed7d8-724c-4691-8c64-8b55b5ddfbf7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374164994926/7fe75989-8cf4-4a0e-a987-e7b1d54ef50e-460x313.jpeg\" alt=\"A woman shouts slogans against the policy of German Finance Minister Wolfgang Schaeuble outside the Finance Minstry where a meeting between the German Minister and Greek Finance Minister Yannis Stournaras takes place, in Athens, Greece 18 July 2013.\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ALKIS KONSTANTINIDIS/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-db59c34a-fd1c-4312-96df-a5f7b85483e9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374165048201/4faf75c3-78b5-46e5-9615-1e211f2b1a0e-460x307.jpeg\" alt=\"Protestors shout slogans against German Finance Minister Wolfgang Schaeuble as they demonstrate in front of the Greek Finance Ministry in Athens on July 18, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ARIS MESSINIS/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-51e8164ee4b0abde5ee269ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T16:22:38.700Z\">5.22pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>With Wolfgang Schauble's visit over, there are reports that protests against the security clampdown will take place tonight:</strong> </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/357893447354552323\">  <blockquote class=\"twitter-tweet\"><p>200 people will march to parliament against earlier police measures banning public gatherings &amp; demos amid Schaeuble visit in Athens <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/357893447354552323\">July 18, 2013</a></blockquote>  </figure>  <p>And there's plenty of concern that such measures were introduced at all:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/INTPoet/statuses/357895419994456066\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Schaeuble&amp;src=hash\">#Schaeuble</a> has left. The citizens of <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> are now allowed to be out in public again. <a href=\"https://twitter.com/search?q=%23freedom&amp;src=hash\">#freedom</a> <a href=\"https://twitter.com/search?q=%23democracy&amp;src=hash\">#democracy</a> <a href=\"https://twitter.com/search?q=%23eyeroll&amp;src=hash\">#eyeroll</a></p>&mdash; Stavzilla (@INTPoet) <a href=\"https://twitter.com/INTPoet/statuses/357895419994456066\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e812ade4b07dabbd397425\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T16:08:08.075Z\">5.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets close higher</h2>  <div class=\"block-elements\">  <p>In the financial markets, Europe's stock markets have closed higher -- fuelled by the the optimism on Wall Street that has pushed shares to record intraday highs in New York (<a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7fb0de4b0b889c5b5014d\">see 3.26pm</a>).</p> <p><strong>• FTSE 100: up 62 points at 6634, +0.95%</strong></p> <p><strong>• German Dax: up 82 points at 8337, +1%</strong></p> <p><strong>• French CAC: up 55 points at 3927, + 1.44%</strong></p> <p><strong>• Spanish IBEX: up 144 points at 7957, + 1.85%</strong></p> <p><strong>• Italian FTSE MIB: up 358 points at 16053, +2.23%</strong></p> <p>Chris Beauchamp, market analyst at IG, confirms that the decent US jobs data this afternoon had cheered the City:</p> <blockquote class=\"quoted\"> <p>The FTSE 100’s charge back to its highs for the year continued unabated this afternoon, after another drop in US employment claims emboldened investors and sent the index firmly through 6600. After a few days languishing in the summer sun, investors seem to have recovered their summer optimism, with even a second day of testimony from Ben Bernanke being unable to keep their exuberance in check.</p> </blockquote> <p>Fed chair Bernanke was testifying at the Senate today, but not really expanding on his appearance yesterday at Congress (<a href=\"http://www.guardian.co.uk/commentisfree/2013/jul/17/ben-bernanke-credit-ungrateful-congress\">comment from my colleague Heidi Moore</a>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T16:08:24.132Z\">at 5.08pm BST</time></p>  </div> <div id=\"block-51e81123e4b075645000f629\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T16:00:35.410Z\">5.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f41093e5-b598-41fe-9f59-bd1ef1660783\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374162978340/4b752f4c-1f97-4125-a578-b4906f964636-460x321.jpeg\" alt=\"German Finance Minister Wolfgang Schaeuble listens to a news conference in the Greek ministry of finance in Athens July 18, 2013.\" width=\"460\" height=\"321\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German finance minister Wolfgang&nbsp;Sch&auml;uble at this afternoon's news conference in the Greek ministry of finance. Photograph: JOHN KOLESIDIS/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-51e80fa4e4b0abde5ee269b6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T15:54:12.489Z\">4.54pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Press conference over....</h2>  <div class=\"block-elements\">  <p><strong>That's the key points from the second Schäuble press conference of the day. The event is over, and the German finance minister is now making his way to the airport.</strong></p> <p>Our correspondent Helena Smith reports that a few female protesters managed to get outside the entrance of the finance ministry to heckle the finance minister.</p> <p>It's not clear how they evaded the security cordon and reach the ministry, which overlooks Syntagma square.</p> </div>   </div> <div id=\"block-51e80899e4b05584bd9237e3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T15:24:09.547Z\">4.24pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stournaras: Greece needs growth and fiscal consolidation</h2>  <div class=\"block-elements\">  <p>Greek finance minister <strong>Yannis Stournaras</strong> is also at the press conference with&#xa0;Schäuble. He's just explained that the government's goal is to combine \"fiscal consolidation and economic growth\".</p> <p>Large numbers of people will suffer, and be left on the sidelines, if we fail, he adds.</p> </div>   </div> <div id=\"block-51e80701e4b05584bd9237e0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T15:17:21.916Z\">4.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble: Greece must earn extra assistance</h2>  <div class=\"block-elements\">  <p>Wolfgang&#xa0;Schäuble was pretty clear that Athens could be offered more help next year, but only if it earns it:</p> <blockquote class=\"quoted\"> <p>If Greece (towards the end of 2014) has implemented its reforms and has reached a primary surplus then we will negotiate further measures if necessary.</p> <p>My advice is that everyone concentrates on ... doing what we have agreed because only if we implement what we agreed step by step, can we regain reliability, trust and through that growth.</p> </blockquote> <p>That's more conciliatory than his earlier comments that people should stop asking about a Greek debt cut now (<a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7cabfe4b0a30e4b3df79a\">see here</a>) – although it adds up to the same message.</p> <p><em>The press conference continues....</em></p> </div>   </div> <div id=\"block-51e802eae4b075645000f61f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T15:06:25.435Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Wolfgang Schäuble: press conference begins</h2>  <div class=\"block-elements\">  <p><strong>Wolfgang&#xa0;Schäuble is now speaking to the press in Athens -- beginning by telling reporters that Greece must solve its problems swiftly.</strong></p> <p>He also repeated his point from earlier today that further aid measures could be discussed if Greece implements the reforms it's committed to, and returns to a primary budget surplus.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/michaelhewson/statuses/357876337626718210\">  <blockquote class=\"twitter-tweet\"><p>*SCHAEUBLE: MUST SOLVE GREEK PROBLEMS &#39;AS QUICKLY AS POSSIBLE&#39; - woo hoo</p>&mdash; Michael Hewson (@michaelhewson) <a href=\"https://twitter.com/michaelhewson/statuses/357876337626718210\">July 18, 2013</a></blockquote>  </figure>  <p><em>More to follow....</em></p> </div>   </div> <div id=\"block-51e8007ae4b05584bd9237db\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T14:49:30.609Z\">3.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-783df229-515a-468b-b09c-86b922dcaa15\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374158870089/5bb2dadc-f2e2-4466-acc0-e417753a5300-460x287.jpeg\" alt=\"Police officers patrol the empty streets amid tight security during a visit by German Finance Minister Wolfgang Schaeuble in Athens, Thursday, July 18, 2013.\" width=\"460\" height=\"287\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Police officers patrol the empty streets amid tight security today. Photograph: Dimitri Messinis/AP</span> </figcaption> </figure>  <p>From Athens, <strong>Helena Smith</strong> reports that <strong>Wolfgang</strong> <strong>Schäuble</strong>'s €100m in loans for Greek firms, and his encouraging words about Greece's progress, have not deterred all of his critics.</p> <p>Helena writes:</p> <blockquote class=\"quoted\"> <p>The conciliatory moves will do little to assuage public sentiment for the man most identified with the painful cutbacks inflicted on the nation in exchange for aid.</p> <p>In the hate stakes, Schäuble is even more loathed than the German chancellor, Angela Merkel, who made a similarly symbolic visit to Greece last October.</p> <p>With Greece at boiling point following the adoption of yet more internationally mandated austerity measures in the wake of parliament's vote to slash 25,000 jobs in the public sector, opposition leaders said it was wrong for Schäuble to be visiting at all.</p> <p>\"For us he is persona non grata,\" said Panos Kammenos, leader of the vociferously anti-austerity Independent Greeks party as the 300-seat house debated the job losses. \"Has anyone mentioned to him that Germany still owes Greece war reparations?\"</p> </blockquote> <p><strong>More here: <a href=\"http://www.guardian.co.uk/world/2013/jul/18/security-greece-german-finance-schauble-athens?CMP=twt_gu\">Security tight in Greece as German finance minister Schäuble arrives</a></strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/357872643698995200\">  <blockquote class=\"twitter-tweet\"><p>Just travelled through 4 metro stations closed due to <a href=\"https://twitter.com/search?q=%23Schaeuble&amp;src=hash\">#Schaeuble</a> visit to <a href=\"https://twitter.com/search?q=%23Athens&amp;src=hash\">#Athens</a>. Wondering if this would happen in any other EU city</p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/statuses/357872643698995200\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7fb0de4b0b889c5b5014d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T14:26:21.559Z\">3.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US stock markets at new record highs</h2>  <div class=\"block-elements\">  <p><strong>While Athens is unusually quiet, Wall Street is rocking.</strong></p> <p>Both main stock indices, the Dow Jones Industrial Average and the S&amp;P 500, have hit all-time record highs in the last few minutes.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ianguider/statuses/357860547280109569\">  <blockquote class=\"twitter-tweet\"><p>Dow Jones Industrial Averages just hit an all-time high <a href=\"http://t.co/PCqgX8C5GJ\">pic.twitter.com/PCqgX8C5GJ</a></p>&mdash; Ian Guider (@ianguider) <a href=\"https://twitter.com/ianguider/statuses/357860547280109569\">July 18, 2013</a></blockquote>  </figure>  <p>Forecast-beating financial results from Morgan Stanley helped trigger the rally.</p> <p>Two pieces of stronger-than-expected US economic data also pushed shares up:</p> <p>First, the weekly survey of America's labour market showed fewer people signing on for unemployment benefit for the first time. New claims dropped to 334,000 last week, down from 358,000.</p> <p>Secondly, the Federal Reserve Bank of Philadelphia's index of business conditions came in much stronger than expected.</p> <p><strong>It adds up to a stronger US economy – which would be welcome news for the eurozone as it tries to escape resesion.</strong></p> <p>And while shares rose, the prices paid for US Treasuries (America's government debt) fell. Good economic news makes it more likely that the Federal Reserve will slow its bond-buying programme later this year.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T14:27:54.352Z\">at 3.27pm BST</time></p>  </div> <div id=\"block-51e7ed2ce4b0c2c03006875b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T13:30:42.826Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another shot of Athens today, showing the impact of the security clampdown that prevents people protesting in the centre of the capital.</p> <p>A remarkable transformation for Syntagma Square -- which we've seen filled with protestors on so many occasions in the last three years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keepquestioning/statuses/357853062813061122\">  <blockquote class=\"twitter-tweet\"><p>via <a href=\"https://twitter.com/renadourou\">@renadourou</a> <a href=\"http://t.co/lvWXgDs5kF\">pic.twitter.com/lvWXgDs5kF</a> <a href=\"https://twitter.com/search?q=%23Athens&amp;src=hash\">#Athens</a> centre today in view of Schauble&#39;s visist.</p>&mdash; keepquestioning (@keepquestioning) <a href=\"https://twitter.com/keepquestioning/statuses/357853062813061122\">July 18, 2013</a></blockquote>  </figure>  <p>All this, just for the visit of a finance minister....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keepquestioning/statuses/357852753567027200\">  <blockquote class=\"twitter-tweet\"><p>The extent of the security measures taken today in <a href=\"https://twitter.com/search?q=%23Athens&amp;src=hash\">#Athens</a> in view of <a href=\"https://twitter.com/search?q=%23schauble_visit&amp;src=hash\">#schauble_visit</a> is an embarrassment to democracy.</p>&mdash; keepquestioning (@keepquestioning) <a href=\"https://twitter.com/keepquestioning/statuses/357852753567027200\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T13:30:55.202Z\">at 2.30pm BST</time></p>  </div> <div id=\"block-51e7ea9ae4b0a30e4b3df7ba\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T13:16:10.626Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Economist <strong>Shaun Richards</strong> has written an interesting piece on the Netherland's economic woes (I covered today's worrying Dutch jobs data and consumer confidence at <a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7af48e4b04d5919c1debe\">10.03am</a>).</p> <p>He argues that the Dutch manufacturing sector has suffered from euro membership, while banks have been hit by a slump in property prices and unemployment has been climbing for a while.</p> <p>He concludes:</p> <blockquote class=\"quoted\"> <p>Dutch banking sector is in danger of going so far underwater that it finds the Beatles' Yellow Submarine. What price bank lending then?</p> <p>In such a scenario it may not only be in Athens that the German Finance Minister will&#xa0;need 4,000 police deployed to protect him.</p> </blockquote> <p><strong>Here's the full piece: <a href=\"http://www.mindfulmoney.co.uk/wp/shaun-richards/is-the-netherlands-suffering-from-a-new-dutch-disease/\">Is the Netherlands suffering from a new Dutch Disease?</a></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T13:28:00.817Z\">at 2.28pm BST</time></p>  </div> <div id=\"block-51e7e140e4b046b0d23f9597\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T12:36:16.742Z\">1.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Syriza's Tsipras pushes war reparations issus</h2>  <div class=\"block-elements\">  <p>Wolfgang&#xa0;Schäuble may be on a charm offensive but behind-the-scenes there is much talk of war reparations, reports our correspondent in Athens <strong>Helena Smith:</strong></p> <p><strong>Helena writes:</strong></p> <blockquote class=\"quoted\"> <p>War reparations are a neuralgic point that few German politicians can ever avoid and today, as finance minister Schäuble held talks with prime minister Antonis Samaras and other officials in Athens' governing coalition, the main opposition leader Alexis Tsipras ensured it was raised.</p> <p>Meeting Greece’s octogenarian head of state, Carolos Papoulias, barely a block away, the radical leftist repeated&#xa0;that it was wrong to sweep the issue of compensation for crimes committed during the Nazis’ savage occupation of the country “under the carpet.”</p> <p>A world war II veteran, Papoulias has strongly supported the compensation claim.&#xa0;Schäuble has been one of the most fiercest critics of Greece’s attempt to win further reparations from Berlin saying “the issue was settled a long time ago. Paying reparations is out of the question.”</p> <p>His rejection has added to the sour mood between the two countries. In the war of words between Athens and Berlin over the issue,</p> <p>Tsipras hopes to at least have embarassed&#xa0;Schäuble on his home turf. </p> </blockquote> </div>   </div> <div id=\"block-51e7de56e4b0c2c030068757\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T12:23:51.031Z\">1.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Next on <strong>Wolfgang Schäuble's</strong> agenda was a session with prime minister Antonis Samaras, at the Maximon Mansion in Athens, where both men happily posed for the cameras.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-246b7f26-6c41-43bf-93f4-19ac79cfe03d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374150040511/c8f4f870-f3cb-496b-8e36-306ddaf4f518-460x301.jpeg\" alt=\"epa03791654 Greek Prime Minister Antonis Samaras (L) talks with German Finance Minister Wolfgang Schaeuble (R) during their meeting at the Maximon Mansion in Athens, Greece, 18 July 2013.\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p><strong>Schäuble</strong> is then due to formally sign the cooperation agreement between Greece and the government-owned German bank KfW, unlocking €100m of loans, around 4pm local time (2pm BST).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/357833610700656640\">  <blockquote class=\"twitter-tweet\"><p>German idea of investing 100 million euros in Greek growth find if all conditions met - surely just a gesture! <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a></p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/357833610700656640\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7d4abe4b04d5919c1ded1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T11:42:35.210Z\">12.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos and Map: Security clampdown in force</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-16e8432d-8fed-4621-84d2-c37a2ef66668\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374147013478/9c389a51-ea3d-4eb5-a9f2-2dfbbafbb060-460x339.jpeg\" alt=\"A police bus blocks a main street in central Athens during a visit by German Finance Minister Wolfgang Schaeuble July 18, 2013.\" width=\"460\" height=\"339\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A police bus keeps a main street closed in central Athens today. Photograph: YANNIS BEHRAKIS/REUTERS</span> </figcaption> </figure>  <p><strong>There are water cannons near the Greek parliament building, and close to the Ministry of Finance, as part of the security cordon imposed to protect Wolfgang Schäuble today.</strong></p> <p>As well as the 4,000 police officers deployed, police buses have been parked to block traffic on some major streets. Several tube stations in the centre of Athens have also been closed.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/357817400000905216\">  <blockquote class=\"twitter-tweet\"><p>Water cannons also around Ministry of Finance in Athens. To keep our money safe, I presume. <a href=\"http://t.co/zcsC7Il6LQ\">pic.twitter.com/zcsC7Il6LQ</a> <a href=\"https://twitter.com/search?q=%23curfewgr&amp;src=hash\">#curfewgr</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/357817400000905216\">July 18, 2013</a></blockquote>  </figure>  <p>The security operation has left Syntagma Square, the scene of so many protests since the crisis began,&#xa0;eerily empty.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5b6bfe70-f315-4f5d-827c-30f3eab420d2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374147224535/56bb545a-500b-443f-92bb-bdadff8a9c45-460x301.jpeg\" alt=\"Pigeons perch on a police fence as a television crew films in front of the Greek parliament at an empty Syntagma (Constitution) square in central Athens during a visit by German Finance Minister Wolfgang Schaeuble July 18, 2013.\" width=\"460\" height=\"301\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">&nbsp;Photograph: YANNIS BEHRAKIS/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-88997371-78df-4d70-9477-180f2106dee0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374147853315/6fb041cc-8e4b-4e49-81f2-49a65a1956bc-460x319.jpeg\" alt=\"A Greek Orthodox priest walks through an empty Syntagma (Constitution) square in central Athens during a visit by German Finance Minister Wolfgang Schaeuble July 18, 2013.\" width=\"460\" height=\"319\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Greek Orthodox priest walks through Syntagma square. Photograph: YANNIS BEHRAKIS/REUTERS</span> </figcaption> </figure>  <p>Protests and demonstrations are outlawed until 8pm tonight (6pm BST) within the security cordon set up in the centre of Athens.</p> <p>This map, by <a href=\"https://twitter.com/damomac\">Damian Mac Con Uladh</a> of <strong>Enet English</strong> and the <strong>Irish Times</strong>, shows the extend of the clampdown, which also covers the route to and from the main Athens airport:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;iframe src=&quot;https://mapsengine.google.com/map/embed?mid=zDk1Nl4-4JWY.k-oeoSMkVNxc&quot; height=&quot;276&quot; width=&quot;460&quot;&gt;&lt;/iframe&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><a href=\"https://t.co/byepy928VB\">The map's online here too</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T11:46:34.507Z\">at 12.46pm BST</time></p>  </div> <div id=\"block-51e7ce77e4b04d5919c1dece\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T11:16:07.952Z\">12.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/357818387860172801\">  <blockquote class=\"twitter-tweet\"><p>Don&#39;t expect it, but you&#39;ll get it anyway. Everyone happier <a href=\"https://twitter.com/fastFT\">@fastFT</a>: Schäuble warns Greeks not to expect debt haircut <a href=\"http://t.co/jNAPUU7ZxN\">http://t.co/jNAPUU7ZxN</a></p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/statuses/357818387860172801\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7cabfe4b0a30e4b3df79a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T11:00:15.623Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's the key quote from <strong>Wolfgang Schäuble</strong>, when he warned Greece to stop talking about another debt writedown (<a href=\"http://www.guardian.co.uk/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble#block-51e7c7cde4b0a30e4b3df795\">see 11.47am</a>):</p> <blockquote class=\"quoted\"> <p>My advice is not to continue this discussion.</p> <p>We have to stick to what we've achieved. Anything else is not in the best interest of Greece.</p> <p>Another haircut beyond the 53 percent for the private sector is not doable.</p> </blockquote> <p>(<em>via Reuters</em>)</p> <p>The 53% figure is a reference to <a href=\"http://www.guardian.co.uk/business/2012/feb/20/debt-crisis-euro\">the deal agreed in February 2012</a>, when private creditors agreed to write off slightly more than half the value of their Greek bonds.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T11:00:19.515Z\">at 12.00pm BST</time></p>  </div> <div id=\"block-51e7c835e4b0c2c03006874a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:49:25.171Z\">11.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The event is now over.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T15:00:08.062Z\">at 4.00pm BST</time></p>  </div> <div id=\"block-51e7c80ee4b0a30e4b3df796\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:48:46.938Z\">11.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DimitrisBounias/statuses/357811691607687169\">  <blockquote class=\"twitter-tweet\"><p>Beats me “<a href=\"https://twitter.com/ReutersJamie\">@ReutersJamie</a>: Did he mean Greece, or Germany? Schaeuble says not in Greece&#39;s interest to continue talk of a debt haircut.”</p>&mdash; Dimitris Bounias (@DimitrisBounias) <a href=\"https://twitter.com/DimitrisBounias/statuses/357811691607687169\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7c7cde4b0a30e4b3df795\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:47:41.553Z\">11.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble urges silence on second haircut for Greece</h2>  <div class=\"block-elements\">  <p><strong>Wolfgang&#xa0;Schäuble has urged an end to the speculation that Greece will soon require another debt restructuring to bring its borrowings to more sustainable levels.</strong></p> <p>Asked about the possibily of a second haircut, the German finance minister said that such discussion is counterproductive for Greece at this stage. The Greek government must stick to what has been agreed, he insisted.</p> <p>Capital GR's <a href=\"https://twitter.com/EfiEfthimiou\">Efthimia Efthimiou</a> confirms:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/357810245944356864\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> Schaeuble: You have to stick to what is agreed. Anything else is risky and not good for Greece</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/357810245944356864\">July 18, 2013</a></blockquote>  </figure>  <p>However, <strong>Schäuble</strong> did offer the possibility of further aid in 2014 if Greece is meeting its targets and achieves a primary surplus.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OpenEurope/statuses/357813506193620992\">  <blockquote class=\"twitter-tweet\"><p>German finance minister Schaeuble says may negotiate Greek debt relief once surplus reached (<a href=\"https://twitter.com/RANsquawk\">@RANsquawk</a>)</p>&mdash; Open Europe (@OpenEurope) <a href=\"https://twitter.com/OpenEurope/statuses/357813506193620992\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T10:48:04.099Z\">at 11.48am BST</time></p>  </div> <div id=\"block-51e7c4cfe4b0c2c030068744\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:34:55.495Z\">11.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The fourth man on the stage, minister Kostis Chatzidakis, confirmed that Greece was creating an investment partnership with Germany's development bank.</p> <p>The deal is meant to help small Greek borrow at affordable rates, at a time when the eurozone's weaker members are suffering a credit crunch.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DimitrisBounias/statuses/357805942001238017\">  <blockquote class=\"twitter-tweet\"><p>Growth minister Chatzidakis announces creation of Investment Fund w/ German bank KFW. &quot;We thank Angela Merkel&quot; <a href=\"https://twitter.com/search?q=%23Sch%C3%A2uble&amp;src=hash\">#Schâuble</a></p>&mdash; Dimitris Bounias (@DimitrisBounias) <a href=\"https://twitter.com/DimitrisBounias/statuses/357805942001238017\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T10:35:03.272Z\">at 11.35am BST</time></p>  </div> <div id=\"block-51e7c3f6e4b04d5919c1dec8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:31:18.136Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Development Minister&#xa0;<strong>Kostis&#xa0;Hatzidakis </strong>is also attending the event.</p> <p>He warned that Greece faces the biggest battle in a generation, but it is determined to win it -- and the solidarity it shares with its European partners will help.</p> </div>   </div> <div id=\"block-51e7c279e4b04d5919c1dec7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:24:57.348Z\">11.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Can Germany teach Greece a few lessons, a reporter asks? Schäuble declines to fall into this trap, saying every country has its problems.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DimitrisBounias/statuses/357806909165797380\">  <blockquote class=\"twitter-tweet\"><p>Journo asks:what can Greece learn from German reform? <a href=\"https://twitter.com/search?q=%23Sch%C3%A4uble&amp;src=hash\">#Schäuble</a> &quot;dangerous question, I would sound arrogant, they know better&quot;</p>&mdash; Dimitris Bounias (@DimitrisBounias) <a href=\"https://twitter.com/DimitrisBounias/statuses/357806909165797380\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T10:26:42.314Z\">at 11.26am BST</time></p>  </div> <div id=\"block-51e7c09ce4b0c2c030068741\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:17:00.670Z\">11.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wolfgang Schauble also confirmed that Germany will provide funds (thought to be €100m) for loans to Greek firms.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/keepquestioning/statuses/357801561684062208\">  <blockquote class=\"twitter-tweet\"><p>Schauble: German gov. will support <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a>&#39;s growth fund and will provide funds through KfW</p>&mdash; keepquestioning (@keepquestioning) <a href=\"https://twitter.com/keepquestioning/statuses/357801561684062208\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7bfb9e4b0e856f50f2811\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:13:14.011Z\">11.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stournaras speaks too</h2>  <div class=\"block-elements\">  <p>Greek finance minister <strong>Yannis Stournaras</strong> then spoke to the gathering, at the German-Hellenic Chamber.</p> <p>Looking in good spirits after last night's austerity bill vote, Stournaras welcomed Schäuble to Greece -- saying that the things that unite Germany and Greece are far greater than those that divide them.</p> <p>Stourmaras said Europe needs \"deepening political and economic unification\" to ride out the crisis and return to growth.</p> </div>   </div> <div id=\"block-51e7bf0ce4b0a30e4b3df78a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:10:20.627Z\">11.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble: First signs of success in Greece</h2>  <div class=\"block-elements\">  <p><strong>Wolfgang&#xa0;Schäuble preached a message of 'progress made, but more progress needed', at the press conference which is currently underway (<a href=\"http://www.capital.gr/livestream.asp\">live feed</a>).</strong></p> <p>The German finance minister told reporters that \"Greece reform is showing the first signs of success\", although there was \"still a lot of work to do\".</p> <p>He also reminded the audience that Germany was \"the sick man of Europe\" a decade ago (<em>true, but its symptoms were hardly as severe are Greece's today</em>)</p> <p>Schäuble&#xa0;said the goal for the eurozone was to \"help countries to help themselves\".</p> <p>The long-term challenge for the single currency region, he added, is healthy public finances and well-adjusted labour markets.</p> <p><a href=\"https://twitter.com/DimitrisBounias\">Dimitris Bounias</a>, a jourrnalists in Athens, sums it up:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DimitrisBounias/statuses/357801409716043776\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Scha%C3%BCble&amp;src=hash\">#Schaüble</a> twitter version: Public reform, labor reform, competitiveness, investment, going well, more effort needed</p>&mdash; Dimitris Bounias (@DimitrisBounias) <a href=\"https://twitter.com/DimitrisBounias/statuses/357801409716043776\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T10:13:37.601Z\">at 11.13am BST</time></p>  </div> <div id=\"block-51e7bcdbe4b0c2c03006873e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T10:00:59.944Z\">11.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schauble meeting underway</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-896fe9a0-7b5d-44bb-9cfb-35fd9cbced0d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374141636527/acc67623-958c-4913-a4d7-91294e62dc7f-460x261.png\" alt=\"Wolfgang Schauble\" width=\"460\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Capital.gr</span> </figcaption> </figure>  <p><strong>Wolfgang&#xa0;Schäuble is now speaking alongside his Greek counterpart Yannis Stournaras now, before an audience of Greek businessmen and journalists.</strong></p> <p><a href=\"http://www.capital.gr/livestream.asp\">It's being livestreamed here:</a> (with&#xa0;Schäuble translated into Greek).</p> <p><em>Highlights to follow....</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T15:00:52.148Z\">at 4.00pm BST</time></p>  </div> <div id=\"block-51e7bb31e4b06ae0d7bae00a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T09:53:53.583Z\">10.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain gets debt auction away</h2>  <div class=\"block-elements\">  <p>Spain, meanwhile, has shrugged off <a href=\"http://www.guardian.co.uk/commentisfree/2013/jul/17/spain-revenge-mariano-rajoy\">the slush fund scandal</a> swirling around prime minister <strong>Mariano Rajoy</strong>, and rumours of a credit rating downgrade.</p> <p>It raised just over €3bn, more than its official maximum target, through sn auction of several bonds this morning. Borrowing costs fell, showing investors aren't worrying that Spain's political crisis will turn into a financial one.</p> <p>Nick Spiro of Spiro Sovereign Strategy commented:</p> <blockquote class=\"quoted\"> <p>The party finance scandal that's rocking the Rajoy government is, for the time being, a non-event as far as sentiment towards Spain is concerned. Investors' insouciance, coupled with cynicism and apathy on the part of Spanish voters, is playing into the hands of the government.</p> </blockquote> <p>But....</p> <blockquote class=\"quoted\"> <p>The scandal is not only severely undermining the authority of the Rajoy government, it is making it doubly difficult for Spain to push ahead with fiscal and structural reforms. It's also a reminder, if one were needed, that the biggest stumbling-block to shoring up the ill-managed eurozone is domestic politics.</p> </blockquote> </div>   </div> <div id=\"block-51e7b7d6e4b0a30e4b3df785\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T09:39:34.837Z\">10.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another shot of the security cordon:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Andresmourenza/statuses/357796519673466880\">  <blockquote class=\"twitter-tweet\"><p>Athens center blocked, right to public gathering suspended. Welcome to <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> German FinMin <a href=\"https://twitter.com/search?q=%23Schauble&amp;src=hash\">#Schauble</a> <a href=\"http://t.co/tZKdexpbKb\">pic.twitter.com/tZKdexpbKb</a></p>&mdash; Andrés Mourenza (@Andresmourenza) <a href=\"https://twitter.com/Andresmourenza/statuses/357796519673466880\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7b47de4b0a30e4b3df780\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T09:25:17.560Z\">10.25am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here's a shot of a few of the 4,000 police on the streets of Athens:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/357792460652556288\">  <blockquote class=\"twitter-tweet\"><p>TR <a href=\"https://twitter.com/MakisSinodinos\">@MakisSinodinos</a> The only &quot;gatherings&quot; permitted in downtown Athens today are these... <a href=\"http://t.co/Ys53fv2wWR\">pic.twitter.com/Ys53fv2wWR</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/357792460652556288\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7afeee4b04d5919c1debf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T09:05:50.351Z\">10.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to Greece, and <a href=\"https://twitter.com/IrateGreek\">Theodora Oikonomides </a>tweets a photo of the security lockdown for Wolfgang Schäuble's visit:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/357787177167495168\">  <blockquote class=\"twitter-tweet\"><p>Athens in state of near-siege for Schäuble visit, public gatherings banned in large part of downtown <a href=\"https://twitter.com/1Q4you\">@1Q4you</a> <a href=\"http://t.co/044pYxURZI\">pic.twitter.com/044pYxURZI</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/357787177167495168\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T09:08:10.979Z\">at 10.08am BST</time></p>  </div> <div id=\"block-51e7af48e4b04d5919c1debe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T09:03:04.730Z\">10.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dutch economy struggling</h2>  <div class=\"block-elements\">  <p><strong>The Netherlands, a key part of the eurozone's once-strong Northern core, continues to suffer.</strong></p> <p>The Dutch unemployment rate has risen to<strong> 8.5%</strong> in June, Statistics Nethlands reported this morning, up from <strong>8.3%</strong> in May and sharply higher than the 6.3% recorded in June 2012.</p> <p>No wonder consumer confidence is sliding, hitting -38 in July from -36 in June.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T09:03:17.245Z\">at 10.03am BST</time></p>  </div> <div id=\"block-51e7ab11e4b0a30e4b3df776\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T08:45:05.875Z\">9.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spain's bad bank debts keep rising</h2>  <div class=\"block-elements\">  <p><strong>Elsewhere in the eurozone, Spain's banks are increasingly burdened by toxic debts as the country's economy keeps shrinking.</strong></p> <p>The Bank of Spain has reported that the ratio of bad debts across the banking sector rose to 11.2% of total credit in May, up from 10.9% in April.</p> <p>Another €3.1bn of debts fell into arrears during the month, taking the total to €170bn. Many will be property investments which turned sour once the Spanish construction bubble burst.</p> <p>The bad debt ratio is moving close to the 11.38% hit last November, before banks were able to transfer some debts to the new Spanish bad bank (<a href=\"http://www.rte.ie/news/business/2013/0218/368356-spanish-banks-bad-loan-ratio-drops/\">details here</a>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T08:45:11.552Z\">at 9.45am BST</time></p>  </div> <div id=\"block-51e7a670e4b0c2c030068733\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T08:29:57.930Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">He's arrived:</h2>  <div class=\"block-elements\">  <p>Athens journalist <a href=\"https://twitter.com/EfiEfthimiou\">Efthimia Efthimiou</a> flags up that Wolfgang&#xa0;Schäuble has touched down in Athens...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/357777882761793537\">  <blockquote class=\"twitter-tweet\"><p>Schaeuble arrived <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> RT <a href=\"https://twitter.com/capitalgr\">@capitalgr</a>: Έφτασε στην Αθήνα ο Schaeuble</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/357777882761793537\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T08:30:09.099Z\">at 9.30am BST</time></p>  </div> <div id=\"block-51e7a66be4b0e856f50f2803\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T08:28:52.919Z\">9.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Schauble has already ruled out a new haircut on Greek loans, telling Info Radio this morning that \"no one who understands a little bit\" of the issue believes a debt restructuring is needed now. </p> <p>However, 'further aid\" could possibly be considered in 2014, he added, if Greece continues to meet its targets. <a href=\"http://www.inforadio.de/programm/schema/sendungen/int/201307/18/191979.html\">More here</a> (in German)</p> </div>   </div> <div id=\"block-51e7a0dee4b046b0d23f9554\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T08:01:34.890Z\">9.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There's a heavy police presence in Athens today for Schäuble's visit -- as <strong>Gavin Hewitt</strong> of the <strong>BBC </strong>notes<strong>:</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/357768525324095488\">  <blockquote class=\"twitter-tweet\"><p>Greece: tells you something when 4000 police officers are on duty for a visit by German Fin Min Wolfgang Schaeuble to Athens. <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a></p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/357768525324095488\">July 18, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T08:11:44.199Z\">at 9.11am BST</time></p>  </div> <div id=\"block-51e79f7ae4b06ae0d7bae000\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T07:55:38.613Z\">8.55am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble's €100m loan pledge</h2>  <div class=\"block-elements\">  <p>The Financial Times calls <strong>Wolfgang Schäuble</strong>'s visit a 'demonstration of confidence' in the Athens govenrment.</p> <p>With a German election looming in the autumn, the finance minister must be keen to paint a picture of an improving eurozone.</p> <p>He's bearing a small gift for the Greeks -- a memorandum of understanding to provide €100m in loans to Greek firms, through Germany's development bank, called KfW.</p> <p>The FT's man in Berlin, Quentin Peel, <a href=\"http://www.ft.com/cms/s/0/e331ec8c-eeee-11e2-b8ec-00144feabdc0.html#axzz2ZIwmHdo8\">explains</a>:</p> <blockquote class=\"quoted\"> <p>The precise details of KfW’s Greek counterpart, a new fund called the Institute for Growth, are still months away from finalisation. It will be incorporated under Luxembourg law, and has yet to draw up a business plan, it is said in Berlin.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T08:21:42.136Z\">at 9.21am BST</time></p>  </div> <div id=\"block-51e79b54e4b046b0d23f9550\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T07:37:56.474Z\">8.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Protests ban anger</h2>  <div class=\"block-elements\">  <p>The news that protests have been banned in the centre of Athens during <strong>Wolfgang Schauble</strong>'s visit today has angered opposition MPs.</p> <p>Greek police have set up a cordon around the city center in which \"public gatherings and rallies\" are outlawed. It started at 9am local time (7am BST) and will run until 8:00 pm (6pm BST).</p> <p><strong>Panos Skourletis</strong>, a spokesman for the left-wing main opposition party, Syriza, blasted the move, <a href=\"http://abcnews.go.com/International/wireStory/greece-bans-protests-schaeuble-visit-19689162#.UeeSmvFy-00\">telling Associated Press</a>:</p> <blockquote class=\"quoted\"> <p>This action is fascist and undemocratic. It is inconceivable to have a demonstration and to exclude Syntagma Square. It is inconceivable for any European city.</p> </blockquote> </div>   </div> <div id=\"block-51e798dee4b04d5919c1deb6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T07:27:26.243Z\">8.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Now MPs have approved these latest austerity cuts, Greece will receive its next aid tranche from its Troika of lenders. The challenge, though, is in actually implementing the job cuts and other economic 'reforms'.</p> <p>That wil put Antonis Samaras's government under more pressure, and <a href=\"https://twitter.com/RobinBew\">Robin Bew</a> of the Economist Intelligence Unit predicts it will collapse next year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/statuses/357738769518047232\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> agrees civil service layoffs to keep bailout alive. But politics very fractious - expect early election in 2014</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/statuses/357738769518047232\">July 18, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51e7955fe4b04d5919c1deb5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T07:12:31.216Z\">8.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's our latest news story on last night's vote:</p> <p><a href=\"http://www.guardian.co.uk/world/2013/jul/18/greece-samaras-austerity-cuts-public-sector?INTCMP=SRCH\"><strong>Greece simmers as Antonis Samaras government passes more austerity cuts</strong></a></p> </div>   </div> <div id=\"block-51e78b7ee4b06ae0d7badffe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-18T07:04:57.704Z\">8.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Austerity bill passed despite protests</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d3763d91-8adf-4be1-906e-3a907c70314f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374131018766/5c28fea0-db8d-458e-9253-d1aef8f784b1-460x306.jpeg\" alt=\"School guards sit in front of the riot police guarding the Greek Parliament.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">School guards sit in front of riot police guarding the Greek Parliament last night. Photograph: Nicolas Koutsokostas/Demotix/Corbis</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the latest events in the eurozone, the financial markets and the global economy.</strong></p> <p>They came, they saw, they protested, but last night the thousands of people gathered outside the Greek parliament were unable to stop MPs narrowly voting in favour of legislation to lay off thousands of public sector workers.</p> <p>The session proved to be a narrow win for Antonis Samaras's government. Narrower than some had expected. A total of 153 MPs voted in favour of the measures, demanded by its Troika of lenders.</p> <p>Two government MPs failed to back the plan, following a week of protests.</p> <p>The legislation allows Greece to lay off 15,000 civil servants by the end of next year. It will also lead to 12,500 public-sector staff, mostly teachers and municipal workers, being placed in a 'mobility scheme' where they could be forced to take another job or be laid off.</p> <p><strong>Yannis Stournaras</strong>, finance minister, had told the parliament that the government was pursuing the right strategy:</p> <blockquote class=\"quoted\"> <p>I fully understand the hardship the Greek people are going through during the great crisis.</p> <p>But I am fully convinced that the path we have chosen is correct.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dfd5af18-9dfd-4771-b7ad-9c0c746efda9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/18/1374130588549/34bdcfc7-ff39-4018-ac96-7fe113c5eae6-460x304.jpeg\" alt=\"Minister of Economics of the Greek Government, Giannis Stournaras delivering a speech in the Greek parliament during voting for a new bill that will pave the way for a fresh round of layoffs in the public sector.\" width=\"460\" height=\"304\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yannis Stournaras delivering his speech in the Greek parliament last night. Photograph: Andreas Papakonstantinou/Demotix/Corbis</span> </figcaption> </figure>  <p>The crowds outside the parliament (esimates range from 3,000 to 5,000) had chanted \"We will not succumb, the only option is to resist\", in a last attempt to see off the cuts. As Patra Hatziharalampous, a 52-year-old school guard in uniform, explained:</p> <blockquote class=\"quoted\"> <p>After 12 years on the job, they fire us in one night.</p> <p>If they have any guts, they should say no to the bailout and take some of the bill's articles back.</p> </blockquote> <p>With the bill passed, Athens can now look forward to a visit today from German finance minister <strong>Wolfgang Schäuble</strong>, who many in Greece blame for pushing the tough cutbacks forced on the country in recent years.</p> <p><strong>Schäuble</strong> is expected to announce fresh financial help for Greek businesses (<em>more on this shortly</em>). And in an effort to prevent the trip turning nasty, public protests in central Athens have been banned today....</p> <p><strong>I'll be tracking events in Athens and beyond through the day...</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-18T07:11:23.502Z\">at 8.11am BST</time></p>  </div>", 
      "charCount": "20722", 
      "firstPublicationDate": "2013-07-18T07:04:57Z", 
      "wordcount": "3495", 
      "lang": "en", 
      "lastModified": "2015-07-06T13:59:20Z", 
      "trailText": "Greece must deliver what’s been agreed, says German finance minister, amid security clampdown in Athens", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-07-21T07:11:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T15:00:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/18/eurozone-crisis-greece-austerity-wolfgang-schauble", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jul/18/resolution-insurance-names", 
    "sectionName": "Business", 
    "webTitle": "Clive Cowdery's new resolution: keep it simple", 
    "fields": {
      "bodyText": "There's no end in sight to Clive Cowdery's Resolutions. Mark 1 ended up with Hugh Osmond's Pearl Group in a top-of-the-market deal in 2008. Mark 2, Resolution Ltd, is the FTSE 100 owner of Friends Life, where things are looking better after an iffy start. Now here comes the third adventure in mopping up unloved insurance business. Resolution Life Holdings, the first expedition into the US, is to buy Lincoln Benefit Life for $600m (£394m). One can understand why Cowdery insists on using the same name for companies that are entirely unrelated in terms of ownership and operations. It's a branding thing and helps when recruiting a fresh set of investors. On his American tour, for example, Cowdery will have been able to point to the FTSE 100 for evidence that he's a serious player. But the excess of Resolutions makes life unnecessarily complicated for the rest of us. Resolution Ltd should change its name to Friends Life. It would avoid confusion and, anyway, calling yourself by your consumer-facing name is usually sensible.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Insurance entrepreneur makes life unnecessarily complicated by using the same name for companies that are entirely unrelated in terms of ownership and operations", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Clive Cowdery's new resolution: keep it simple", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hdad", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413127232\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374158871672/Clive-Cowdery-Resolution--010.jpg\" alt=\"Clive Cowdery, Resolution boss\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clive Cowdery, Resolution boss. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There's no end in sight to Clive Cowdery's Resolutions. Mark 1 ended up with Hugh Osmond's Pearl Group in a top-of-the-market deal in 2008. Mark 2, Resolution Ltd, is the FTSE 100 owner of Friends Life, where things are looking better after an iffy start. Now here comes the third adventure in mopping up unloved insurance business. Resolution Life Holdings, the first expedition into the US, is to buy Lincoln Benefit Life for $600m (£394m).</p> <p>One can understand why Cowdery insists on using the same name for companies that are entirely unrelated in terms of ownership and operations. It's a branding thing and helps when recruiting a fresh set of investors. On his American tour, for example, Cowdery will have been able to point to the FTSE 100 for evidence that he's a serious player.</p> <p>But the excess of Resolutions makes life unnecessarily complicated for the rest of us. Resolution Ltd should change its name to Friends Life. It would avoid confusion and, anyway, calling yourself by your consumer-facing name is usually sensible.</p>", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "charCount": "1034", 
      "wordcount": "173", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T05:34:29Z", 
      "trailText": "Insurance entrepreneur makes life unnecessarily complicated by using the same name for companies that are entirely unrelated in terms of ownership and operations", 
      "commentCloseDate": "2013-07-25T14:49:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jul/18/resolution-insurance-names", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T14:49:32Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jul/18/resolution-insurance-names", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/18/sirius-potash-north-york-moors-delay", 
    "sectionName": "Business", 
    "webTitle": "Sirius faces new delay for its North York moors potash project", 
    "fields": {
      "standfirst": "Company requests more time to answer concerns on environmental impact of mining on National Park", 
      "body": "<p><strong>Sirius Minerals</strong> has been given more time to convince local authorities that its plan to mine potash in the North York national park will not cause environmental damage.</p> <p>A planning committee report on the project was due to be published on Thursday with a vote by the North York Moors National Park Authority expected on 29 July.</p> <p>But growing concerns about the impact of the project led to the company seeking more time to address the environmental and ecological issues. <a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/jul/16/sirius-minerals-york-potash-project\" title=\"\">Earlier this week</a> the company's shares slumped more than 20% after news that a report by consultants Amec included negative comments on the project.</p> <p>As the company announced the delay, its shares fell another 20% or so before recovering, and now stand nearly 5% higher at 22.5p.</p> <p>In <a href=\"http://www.northyorkmoors.org.uk/Press-Office/News-Articles/york-potash-secures-deferment\" title=\"\">a statement</a> the Park Authority said it had \"reluctantly\" deferred a decision on the planning application for the third time. It said:</p> <blockquote> The National Park Authority and its consultants have been advising York Potash of the need to undertake more environmental work since December 2012, and have continued to do so in the intervening months. <br> The authority will continue to work constructively with the Company over its application. It regrets the continued uncertainty this will cause for local communities and others. </blockquote> <p>Sirius managing director Chris Fraser said:</p> <blockquote> Whilst a deferral will be frustrating to the thousands of supporters of the project, we must ensure the National Park is in a position to make a robust decision on the application. <br> </blockquote> <p>Analysts at SP Angel said:</p> <blockquote> The delay to meet European habitat legislation is hopefully a minor issue. Bigger issues of value, project finance and the scale of the offtake market remain. <br> </blockquote>", 
      "bodyText": "Sirius Minerals has been given more time to convince local authorities that its plan to mine potash in the North York national park will not cause environmental damage. A planning committee report on the project was due to be published on Thursday with a vote by the North York Moors National Park Authority expected on 29 July. But growing concerns about the impact of the project led to the company seeking more time to address the environmental and ecological issues. Earlier this week the company's shares slumped more than 20% after news that a report by consultants Amec included negative comments on the project. As the company announced the delay, its shares fell another 20% or so before recovering, and now stand nearly 5% higher at 22.5p. In a statement the Park Authority said it had \"reluctantly\" deferred a decision on the planning application for the third time. It said: The National Park Authority and its consultants have been advising York Potash of the need to undertake more environmental work since December 2012, and have continued to do so in the intervening months. The authority will continue to work constructively with the Company over its application. It regrets the continued uncertainty this will cause for local communities and others. Sirius managing director Chris Fraser said: Whilst a deferral will be frustrating to the thousands of supporters of the project, we must ensure the National Park is in a position to make a robust decision on the application. Analysts at SP Angel said: The delay to meet European habitat legislation is hopefully a minor issue. Bigger issues of value, project finance and the scale of the offtake market remain.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-18T00:00:00Z", 
      "headline": "Sirius faces new delay for its North York moors potash project", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "279", 
      "charCount": "1678", 
      "trailText": "Company requests more time to answer concerns on environmental impact of mining on National Park", 
      "shortUrl": "https://gu.com/p/3hd8a", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-18T14:14:38Z", 
      "main": "", 
      "commentCloseDate": "2013-07-25T13:48:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/18/sirius-potash-north-york-moors-delay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T13:48:58Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/18/sirius-potash-north-york-moors-delay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/18/easyjet-upgrade-man-negative-note", 
    "sectionName": "Business", 
    "webTitle": "EasyJet soars after upgrade, but Man falls back on negative comment", 
    "fields": {
      "standfirst": "Budget airline among top FTSE 100 risers after JP Morgan turns positive and more than doubles price target", 
      "body": "<p>Better late than never for <strong>easyJet.</strong></p> <p>No, not anything to do with the budget airline's arrival times. Rather it's directed at analysts at JP Morgan, who have just decided their view of the airline might need updating.</p> <p>In a note on the whole sector, the bank suggested that a restructuring of legacy airlines in Europe, along the lines of events in the US, was unlikely, meaning discounters like easyJet should continue to thrive.</p> <p>So it has raised its rating on easyJet from underweight to overweight, and hiked its target price from just 625p to £15.40. This seems a little behind the curve, since easyJet has not been anywhere near 600p since November last year, and the airline has grown so valuable that it joined the FTSE 100 in March.</p> <p>Nevertheless, JP Morgan's recommendation helped lift easyJet another 46p to £13.96.</p> <p>Elsewhere hedge fund group <strong>Man</strong> also reacted to a broker note, this time a negative one. Its shares have fallen 2.45p to 86.7p after RBC Capital Markets moved from sector perform to underperform and reduced its price target from 120p to 85p. Analyst Peter Lenardos said:</p> <blockquote> Man is on track to report its eighth consecutive quarter of net outflows. Net outflows began in the third quarter of 2011 and we forecast a net outflow for the second quarter of 2013 of $2.1bn. Man continues to suffer asset withdrawals whereas most other asset managers are reporting net inflows. <br>  Man should post declines on all key income statement metrics. We forecast that Man will report lower revenue (-12%), pretax profit (-31%) and earnings per share (-38%) in the first half of 2013, and will declare a dramatically lower interim dividend (-79%). [Key fund] AHL had a volatile quarter, increasing by 8% to near its high watermark, and then plunging 14% to end the quarter at its low.   Our level of caution remains elevated as earnings visibility has declined, and we continue to believe the shares should be avoided for investment purposes until the business shows signs of stability. </blockquote>", 
      "bodyText": "Better late than never for easyJet. No, not anything to do with the budget airline's arrival times. Rather it's directed at analysts at JP Morgan, who have just decided their view of the airline might need updating. In a note on the whole sector, the bank suggested that a restructuring of legacy airlines in Europe, along the lines of events in the US, was unlikely, meaning discounters like easyJet should continue to thrive. So it has raised its rating on easyJet from underweight to overweight, and hiked its target price from just 625p to £15.40. This seems a little behind the curve, since easyJet has not been anywhere near 600p since November last year, and the airline has grown so valuable that it joined the FTSE 100 in March. Nevertheless, JP Morgan's recommendation helped lift easyJet another 46p to £13.96. Elsewhere hedge fund group Man also reacted to a broker note, this time a negative one. Its shares have fallen 2.45p to 86.7p after RBC Capital Markets moved from sector perform to underperform and reduced its price target from 120p to 85p. Analyst Peter Lenardos said: Man is on track to report its eighth consecutive quarter of net outflows. Net outflows began in the third quarter of 2011 and we forecast a net outflow for the second quarter of 2013 of $2.1bn. Man continues to suffer asset withdrawals whereas most other asset managers are reporting net inflows. Man should post declines on all key income statement metrics. We forecast that Man will report lower revenue (-12%), pretax profit (-31%) and earnings per share (-38%) in the first half of 2013, and will declare a dramatically lower interim dividend (-79%). [Key fund] AHL had a volatile quarter, increasing by 8% to near its high watermark, and then plunging 14% to end the quarter at its low. Our level of caution remains elevated as earnings visibility has declined, and we continue to believe the shares should be avoided for investment purposes until the business shows signs of stability.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-18T00:00:00Z", 
      "headline": "EasyJet soars after upgrade, but Man falls back on negative comment", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "341", 
      "charCount": "1983", 
      "trailText": "Budget airline among top FTSE 100 risers after JP Morgan turns positive and more than doubles price target", 
      "shortUrl": "https://gu.com/p/3hdx7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-18T10:06:42Z", 
      "main": "", 
      "commentCloseDate": "2013-07-25T10:06:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/18/easyjet-upgrade-man-negative-note", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T10:06:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/18/easyjet-upgrade-man-negative-note", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/18/sports-direct-staff-bonus-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct staff set to share £140m bonus pool as store enjoys record year", 
    "fields": {
      "standfirst": "Retailer drops controversial 'super-stretch bonus share scheme' for founder and majority shareholder Mike Ashley", 
      "body": "<p>Sports Direct has reported a record year boosted by the London Olympics and Uefa European Championships, with staff in line to share a £140m bonus pool next month.</p> <p>The clothing retailer is also dropping a controversial bonus share scheme for Mike Ashley – founder, majority shareholder and deputy chairman.</p> <p>It said on Thursday it would instead explore \"various options\" to reward him after the \"super-stretch bonus share scheme\" failed to gain sufficient shareholder support last year and the company abandoned the proposals, which would have seen a potential £26m paid out to Ashley, owner of Newcastle United. The board withdrew the resolution at its annual meeting in September, but <a href=\"http://www.theguardian.com/business/2012/dec/13/mike-ashley-sports-direct-bonus-scheme\" title=\"\">in December had said it remained \"committed\"</a> to the scheme.</p> <p>Sports Direct made a pre-tax profit of £207.2m in the 52 weeks to 28 April, described by the chief executive, Dave Forsey, as a \"record-breaking year for the group and for British sport\".</p> <p>The FTSE 250 company's share price has risen more than 90% over the past year, helping staff to meet bonus targets.</p> <p>Around 2,000 staff will next month receive an average of 12,000 shares, worth around £72,000 at the current share price, as part of a 2009 bonus scheme.</p> <p>The company said two of four targets outlined in a further 2011 scheme had also been met.</p> <p>Revenue in the full-year rose 20.9% to £2.2bn, but the retailer said it would not be proposing a dividend.</p> <p>\"The board feels that it remains in the best interests of the company and its shareholders to maintain financial and strategic flexibility, including pursuit of potential acquisition opportunities and ongoing investment in group infrastructure and store portfolio,\" it said.</p> <p>\"The payment of dividends will remain under review for consideration in future years.\"</p>", 
      "bodyText": "Sports Direct has reported a record year boosted by the London Olympics and Uefa European Championships, with staff in line to share a £140m bonus pool next month. The clothing retailer is also dropping a controversial bonus share scheme for Mike Ashley – founder, majority shareholder and deputy chairman. It said on Thursday it would instead explore \"various options\" to reward him after the \"super-stretch bonus share scheme\" failed to gain sufficient shareholder support last year and the company abandoned the proposals, which would have seen a potential £26m paid out to Ashley, owner of Newcastle United. The board withdrew the resolution at its annual meeting in September, but in December had said it remained \"committed\" to the scheme. Sports Direct made a pre-tax profit of £207.2m in the 52 weeks to 28 April, described by the chief executive, Dave Forsey, as a \"record-breaking year for the group and for British sport\". The FTSE 250 company's share price has risen more than 90% over the past year, helping staff to meet bonus targets. Around 2,000 staff will next month receive an average of 12,000 shares, worth around £72,000 at the current share price, as part of a 2009 bonus scheme. The company said two of four targets outlined in a further 2011 scheme had also been met. Revenue in the full-year rose 20.9% to £2.2bn, but the retailer said it would not be proposing a dividend. \"The board feels that it remains in the best interests of the company and its shareholders to maintain financial and strategic flexibility, including pursuit of potential acquisition opportunities and ongoing investment in group infrastructure and store portfolio,\" it said. \"The payment of dividends will remain under review for consideration in future years.\"", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-19T00:00:00Z", 
      "headline": "Sports Direct staff set to share £140m bonus pool as store enjoys record year", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "293", 
      "charCount": "1761", 
      "trailText": "Retailer drops controversial 'super-stretch bonus share scheme' for founder and majority shareholder Mike Ashley", 
      "shortUrl": "https://gu.com/p/3hcqc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413088517\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/18/1374137091293/Sports-Direct-founder-Mik-008.jpg\" alt=\"Sports Direct founder Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct says it has not decided how to calculate how much founder and Newcastle owner Mike Ashley will receive in bonuses.  Photograph: Tom Jenkins</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-21T08:50:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/18/sports-direct-staff-bonus-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T08:50:22Z", 
    "type": "article", 
    "id": "business/2013/jul/18/sports-direct-staff-bonus-mike-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/18/wpp-marks-ftse-higher-bernanke", 
    "sectionName": "Business", 
    "webTitle": "WPP rises after rival's results while Marks rises on bid talk", 
    "fields": {
      "standfirst": "Leading shares move higher after Bernanke testimony with advertising group lifted by Publicis figures", 
      "body": "<p><strong>WPP</strong> is helping the market move higher after better than expected results from one of the advertising group's rivals.</p> <p>French group Publicis reported strong sales growth, lifting WPP 31p to £11.99.</p> <p>Meanwhile <strong>Marks &amp; Spencer</strong> has risen 9.8p to 483.4p on a revival of bid stories, with US predators mentioned this time around.</p> <p>The <strong>London Stock Exchange</strong> has added 56p to £15.36 after first quarter revenues rose 39% to £249.7m, helped by the acquisition of clearing house LCH Clearnet and an increase in the number of companies seeking listings.</p> <p>So overall, despite continuing concerns about Chinese growth after downbeat comments on the country's economy from the IMF, the <strong>FTSE 100</strong> has climbed 30.11 to 6602.04. Investors were comforted by US Federal Reserve chairman Ben Bernanke's comments in front of Congress on Wednesday, where he played down the idea that the Fed would soon turn off the money taps. Ishaq Siddiqi, market strategist at ETX Capital, said:</p> <blockquote> Bernanke's statement reiterated last week's rhetoric that tapering quantitative easing has not been set in advance and remains dependent on the performance of the US economic recovery. Traders were expecting a dovish Bernanke and that's exactly what they got, so with little fresh said, stocks markets are holding steady ahead of the second day of his testimony [on Thursday] which may offer more insight, particularly as there is no scheduled press conference for the July FOMC meeting. The testimony so far appears to be an attempt by Bernanke to communicate his message more explicitly to markets which have been left perplexed ever since he let the tapering genie out of the bottle. <br> </blockquote> <p>Among the fallers, <strong>Tate and Lyle</strong> has lost 20p to 839.5p as Societe Generale cut its recommendation from buy to hold ahead of the sweetener specialist's update next week. It said:</p> <blockquote> With significantly lower sugar prices, falling Mexican US high fructose core syrup imports, and a continued structural syrup decline in the US, the balance of power in the upcoming calendar 2014 pricing negotiations is likely to shift back to carbonated soft drink producers. After three favourable years for the corn processors, this is likely to weigh on [Tate's] bulk Ingredients profits going forward. We expect Tate's 2014 outlook for speciality food ingredients [SFI] to remain upbeat; high intensity sweetener volumes should be strong in the first quarter of 2014 given the -16% sucralose comp. But we fear growing competition could weigh on SFI margin progress. <br> </blockquote> <p>Elsewhere Mike Ashley's <strong>Sports Direct International</strong> is up 21p at 621.5p, on course for a place in the FTSE 100 before long, as the retailer reported a 40% rise in full year profits to £207.2m. Staff will share <a href=\"http://www.guardian.co.uk/business/2013/jul/18/sports-direct-staff-bonus-mike-ashley\" title=\"\">a share bonus worth almost £140m.</a></p>", 
      "bodyText": "WPP is helping the market move higher after better than expected results from one of the advertising group's rivals. French group Publicis reported strong sales growth, lifting WPP 31p to £11.99. Meanwhile Marks &amp; Spencer has risen 9.8p to 483.4p on a revival of bid stories, with US predators mentioned this time around. The London Stock Exchange has added 56p to £15.36 after first quarter revenues rose 39% to £249.7m, helped by the acquisition of clearing house LCH Clearnet and an increase in the number of companies seeking listings. So overall, despite continuing concerns about Chinese growth after downbeat comments on the country's economy from the IMF, the FTSE 100 has climbed 30.11 to 6602.04. Investors were comforted by US Federal Reserve chairman Ben Bernanke's comments in front of Congress on Wednesday, where he played down the idea that the Fed would soon turn off the money taps. Ishaq Siddiqi, market strategist at ETX Capital, said: Bernanke's statement reiterated last week's rhetoric that tapering quantitative easing has not been set in advance and remains dependent on the performance of the US economic recovery. Traders were expecting a dovish Bernanke and that's exactly what they got, so with little fresh said, stocks markets are holding steady ahead of the second day of his testimony [on Thursday] which may offer more insight, particularly as there is no scheduled press conference for the July FOMC meeting. The testimony so far appears to be an attempt by Bernanke to communicate his message more explicitly to markets which have been left perplexed ever since he let the tapering genie out of the bottle. Among the fallers, Tate and Lyle has lost 20p to 839.5p as Societe Generale cut its recommendation from buy to hold ahead of the sweetener specialist's update next week. It said: With significantly lower sugar prices, falling Mexican US high fructose core syrup imports, and a continued structural syrup decline in the US, the balance of power in the upcoming calendar 2014 pricing negotiations is likely to shift back to carbonated soft drink producers. After three favourable years for the corn processors, this is likely to weigh on [Tate's] bulk Ingredients profits going forward. We expect Tate's 2014 outlook for speciality food ingredients [SFI] to remain upbeat; high intensity sweetener volumes should be strong in the first quarter of 2014 given the -16% sucralose comp. But we fear growing competition could weigh on SFI margin progress. Elsewhere Mike Ashley's Sports Direct International is up 21p at 621.5p, on course for a place in the FTSE 100 before long, as the retailer reported a 40% rise in full year profits to £207.2m. Staff will share a share bonus worth almost £140m.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-18T00:00:00Z", 
      "headline": "WPP rises after rival's results while Marks rises on bid talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "458", 
      "charCount": "2739", 
      "trailText": "Leading shares move higher after Bernanke testimony with advertising group lifted by Publicis figures", 
      "shortUrl": "https://gu.com/p/3hcq9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-18T09:17:43Z", 
      "main": "", 
      "commentCloseDate": "2013-07-25T08:31:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/18/wpp-marks-ftse-higher-bernanke", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-18T08:31:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/18/wpp-marks-ftse-higher-bernanke", 
    "pillarName": "News"
  }
]