[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/austerity-banks", 
    "sectionName": "Business", 
    "webTitle": "Banks sense an end to worst of austerity, but it is too early to rejoice", 
    "fields": {
      "standfirst": "Could it be that after several false starts, the government's funding for lending scheme is influencing bank behaviour?", 
      "body": "<p>Lending to small- and medium-sized businesses is on the rise. It's something we've all been waiting for, and it should be the subject of rejoicing.</p> <p>The £238m increase in lending to small and medium sized enterprises, or SMEs, in June is a sharp turnaround on declines of £476m in May and £641m in April.</p> <p>In fact, June saw only the third rise in bank lending to SMEs since the data started in May 2011, according to the British Bankers' Association survey. Could it be that after several false starts, the government's funding for lending scheme is influencing bank behaviour?</p> <p>More likely, a sense that the worst of the government's austerity measures and the eurozone crisis are behind us has made bank managers relax a little when requests for credit cross their mahogany desks.</p> <p>Credit and confidence are the lifeblood of business investment and can evaporate just as quickly as they come together. George Osborne may not be planning extra taxes or local authority cuts, but the chancellor is almost freezing benefit payments, which will depress household incomes this year compared with last. Employers are also playing their part. Income Data Services says most pay rises are hitting 2.5%, which is still below the rate of inflation at 2.9%.</p> <p>Only a rejuvenated eurozone can turn one month's figures into a sustainable upward trend, and that looks like an unrealistic prospect.</p>", 
      "bodyText": "Lending to small- and medium-sized businesses is on the rise. It's something we've all been waiting for, and it should be the subject of rejoicing. The £238m increase in lending to small and medium sized enterprises, or SMEs, in June is a sharp turnaround on declines of £476m in May and £641m in April. In fact, June saw only the third rise in bank lending to SMEs since the data started in May 2011, according to the British Bankers' Association survey. Could it be that after several false starts, the government's funding for lending scheme is influencing bank behaviour? More likely, a sense that the worst of the government's austerity measures and the eurozone crisis are behind us has made bank managers relax a little when requests for credit cross their mahogany desks. Credit and confidence are the lifeblood of business investment and can evaporate just as quickly as they come together. George Osborne may not be planning extra taxes or local authority cuts, but the chancellor is almost freezing benefit payments, which will depress household incomes this year compared with last. Employers are also playing their part. Income Data Services says most pay rises are hitting 2.5%, which is still below the rate of inflation at 2.9%. Only a rejuvenated eurozone can turn one month's figures into a sustainable upward trend, and that looks like an unrealistic prospect.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Banks sense an end to worst of austerity, but it is too early to rejoice", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "231", 
      "charCount": "1379", 
      "trailText": "Could it be that after several false starts, the government's funding for lending scheme is influencing bank behaviour?", 
      "shortUrl": "https://gu.com/p/3hkxg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:50:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413894684\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375128648840/Canary-Wharf-010.jpg\" alt=\"Canary Wharf\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Is the sunshine breaking through the clouds? Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/austerity-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T20:11:41Z", 
    "type": "article", 
    "id": "business/2013/jul/29/austerity-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/note-suffragettes-social-reformers", 
    "sectionName": "Business", 
    "webTitle": "Letters: Note our suffragettes and social reformers", 
    "fields": {
      "body": "<p>The Bank of England has graciously agreed to recognise women's achievements, with Jane Austen appearing on £10 notes from 2017 (<a href=\"http://www.theguardian.com/business/2013/jul/24/jane-austen-appear-10-note\" title=\"\">Report</a>, 25 July). It's a shame, though, that the opportunity to mark a significant anniversary has been missed. Emmeline Pankhurst would have been a great way of recognising the vital step forward in 1918, when (limited) votes for women were introduced. This was the moment when Britain became a modern democracy.</p> <p>The suffragettes were not just tackling an abstract inequality. They knew that votes would be the first step to improving the education, health, welfare and safety of women, girls and children. The male parliament had repeatedly let them down over the previous 40 years. Yet the recent media coverage of the centenary of their activities has been paltry. The courage and daring of the suffragettes, which led to the entitlements we have today, are not celebrated. Thank goodness for Danny Boyle.<br><strong>Vivien Bailey</strong><br><em>St Albans, Hertfordshire</em></p> <p>• Do let us have parity for women on banknotes, but why \"even\" Octavia Hill as a candidate (Letters, 27 July)? Octavia Hill's work benefited men, women and children and continues today. Octavia pioneered social housing and encouraged all her tenants to develop their skills in order to live fulfilled lives, however low their incomes.</p> <p>She cofounded the National Trust and coined the term green belt. Her <a href=\"http://archive.spectator.co.uk/article/29th-january-1881/3/the-first-meeting-of-the-kyrle-society-took-place-\" title=\"\">Kyrle Society</a>, supported by William Morris, was the forerunner of the Civic Trust; her training of housing managers led directly to the Chartered Institute of Housing; and she made key contributions to modern&#xa0;social work and occupational therapy. Her focus on \"a hand up rather than a handout\" was controversial, but is still an appropriate debate today. However, few have heard of her. Appearing on our banknotes would be a great way to change that now. This social pioneer is a worthy successor to Elizabeth Fry.<br><strong>Pam Alexander</strong><br><em>Dunsfold, Surrey&#xa0;</em></p>", 
      "newspaperPageNumber": "31", 
      "bodyText": "The Bank of England has graciously agreed to recognise women's achievements, with Jane Austen appearing on £10 notes from 2017 (Report, 25 July). It's a shame, though, that the opportunity to mark a significant anniversary has been missed. Emmeline Pankhurst would have been a great way of recognising the vital step forward in 1918, when (limited) votes for women were introduced. This was the moment when Britain became a modern democracy. The suffragettes were not just tackling an abstract inequality. They knew that votes would be the first step to improving the education, health, welfare and safety of women, girls and children. The male parliament had repeatedly let them down over the previous 40 years. Yet the recent media coverage of the centenary of their activities has been paltry. The courage and daring of the suffragettes, which led to the entitlements we have today, are not celebrated. Thank goodness for Danny Boyle. Vivien Bailey St Albans, Hertfordshire • Do let us have parity for women on banknotes, but why \"even\" Octavia Hill as a candidate (Letters, 27 July)? Octavia Hill's work benefited men, women and children and continues today. Octavia pioneered social housing and encouraged all her tenants to develop their skills in order to live fulfilled lives, however low their incomes. She cofounded the National Trust and coined the term green belt. Her Kyrle Society, supported by William Morris, was the forerunner of the Civic Trust; her training of housing managers led directly to the Chartered Institute of Housing; and she made key contributions to modern social work and occupational therapy. Her focus on \"a hand up rather than a handout\" was controversial, but is still an appropriate debate today. However, few have heard of her. Appearing on our banknotes would be a great way to change that now. This social pioneer is a worthy successor to Elizabeth Fry. Pam Alexander Dunsfold, Surrey", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Note our suffragettes and social reformers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "313", 
      "charCount": "1926", 
      "trailText": "<strong>Letters:</strong> The suffragettes knew that votes would be the first step to improving the education, health, welfare and safety of women, girls and children", 
      "shortUrl": "https://gu.com/p/3hkv3", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:50:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413892895\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375126021202/Suffragettes-cycle-to-mee-008.jpg\" alt=\"Suffragettes cycle to meeting\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Suffragette meeting in London in 1913. Photograph: Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/note-suffragettes-social-reformers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T20:00:02Z", 
    "type": "article", 
    "id": "business/2013/jul/29/note-suffragettes-social-reformers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/barclays-prepares-for-cash-call", 
    "sectionName": "Business", 
    "webTitle": "Barclays prepares for likely £5bn cash call to shore up finances", 
    "fields": {
      "standfirst": "Move would indicate bank's chief executive, Antony Jenkins, is capitulating to pressure from Bank of England", 
      "body": "<p>Barclays was preparing the ground on Monday night for a major capital-raising exercise that is expected to include a potential cash call on shareholders of up to £5bn.</p> <p>Such a capital raising would be a major capitulation by the bank's chief executive, Antony Jenkins, who was promoted to the top job 11 months ago in the wake of the Libor scandal and who as recently as last month had been resisting calls by the Bank of England to reinforce the group's&#xa0;finances.</p> <p>Jenkins will hope that any fundraising will be seen as a decisive step to quash lingering anxiety about Barclays' capital position at a time when the Bank of England's new regulatory arm, the Prudential Regulation Authority (PRA), has been taking a tougher stance on banks. Barclays shares closed 3.5% lower at 309.05p on Monday, the biggest faller in the FTSE 100 index of leading shares, as the speculation about the cash call rattled investors.</p> <p>The Financial Times reported that the bank would launch a £5bn rights issue, in the wake of a weekend of speculation about a potential cash call. The reports forced Barclays to issue an unscheduled announcement to the stock market Monday which failed to quash the idea that such a move was on the cards.</p> <p>The bank said: \"Barclays notes the media speculation about a possible equity capital raising. Barclays has been in discussions with the PRA regarding its financial and capital management plans. Barclays will update the market alongside its interim results on Tuesday.\"</p> <p>The statement was interpreted by analysts as a move to prepare the ground for a cash call as soon as Tuesday. It comes after weeks of talks between Barclays and the PRA, as the regulator puts a new emphasis on a measure of financial health known as the leverage ratio – the amount of equity held by the bank relative to debt.</p> <p>A month ago Jenkins had fought back against demands by the Bank of England that the bank increase its leverage ratio, warning that if the bank were to be forced to meet this tough measure it could be forced to scale back its lending to small businesses and households.</p> <p>Analysts have calculated that Barclays will need to find £7bn of extra capital or scale back its balance sheet by 15% to increase its leverage ratio from 2.5% to 3%. The outcome of the discussions with the PRA will be announced Tuesday alongside its interim results, which will contain extra provisions for mis-selling of payment protection insurance.</p> <p>Barclays is expected to unveil a number of measures including cutting back its balance sheet, raising cash from shareholders through a rights issue and also issuing bonds known as contingent convertible capital, or cocos, which turn into shares during times of crisis. Sandy Chen, banks analyst at Cenkos, said a rights issue was feasible because of the strength of Barclays' shares since the Libor scandal.</p> <p>\"With Barclays shares having doubled in the past year, and trading at levels last seen in 2010/early 2011, we think it would be hard to argue against doing it sooner rather than later,\" said Chen.</p> <p>He calculated that it could be priced at a 20% discount to the current 320p and be a 1-for-8 rights issue, which he said was \"quite digestible\". Some analysts believe Barclays does not need to raise extra capital as it can generate the amount it needs by retaining more profits and cutting back on riskier activities.</p> <p>Ian Gordon, banks analyst at Investec, said he did not expect Barclays to \"contemplate raising as much as £7bn equity\". He added: \"A smaller sum, perhaps £2bn-£4bn, seems plausible, even if&#xa0;unnecessary.\"</p> <p>Nationwide building society also failed the leverage ratio test but has been given until 2015 to reach 3%, from 2% currently. Barclays had already expected to hit 3% by 2015 but is thought to have been given an earlier deadline by the PRA. The leverage ratio was introduced during a health check of the major banks when five were found to have a £25bn capital shortfall when measured against a capital ratio.</p> <p>When Barclays reports its results Tuesday it will kick off the week-long reporting season for the sector.</p>", 
      "bodyText": "Barclays was preparing the ground on Monday night for a major capital-raising exercise that is expected to include a potential cash call on shareholders of up to £5bn. Such a capital raising would be a major capitulation by the bank's chief executive, Antony Jenkins, who was promoted to the top job 11 months ago in the wake of the Libor scandal and who as recently as last month had been resisting calls by the Bank of England to reinforce the group's finances. Jenkins will hope that any fundraising will be seen as a decisive step to quash lingering anxiety about Barclays' capital position at a time when the Bank of England's new regulatory arm, the Prudential Regulation Authority (PRA), has been taking a tougher stance on banks. Barclays shares closed 3.5% lower at 309.05p on Monday, the biggest faller in the FTSE 100 index of leading shares, as the speculation about the cash call rattled investors. The Financial Times reported that the bank would launch a £5bn rights issue, in the wake of a weekend of speculation about a potential cash call. The reports forced Barclays to issue an unscheduled announcement to the stock market Monday which failed to quash the idea that such a move was on the cards. The bank said: \"Barclays notes the media speculation about a possible equity capital raising. Barclays has been in discussions with the PRA regarding its financial and capital management plans. Barclays will update the market alongside its interim results on Tuesday.\" The statement was interpreted by analysts as a move to prepare the ground for a cash call as soon as Tuesday. It comes after weeks of talks between Barclays and the PRA, as the regulator puts a new emphasis on a measure of financial health known as the leverage ratio – the amount of equity held by the bank relative to debt. A month ago Jenkins had fought back against demands by the Bank of England that the bank increase its leverage ratio, warning that if the bank were to be forced to meet this tough measure it could be forced to scale back its lending to small businesses and households. Analysts have calculated that Barclays will need to find £7bn of extra capital or scale back its balance sheet by 15% to increase its leverage ratio from 2.5% to 3%. The outcome of the discussions with the PRA will be announced Tuesday alongside its interim results, which will contain extra provisions for mis-selling of payment protection insurance. Barclays is expected to unveil a number of measures including cutting back its balance sheet, raising cash from shareholders through a rights issue and also issuing bonds known as contingent convertible capital, or cocos, which turn into shares during times of crisis. Sandy Chen, banks analyst at Cenkos, said a rights issue was feasible because of the strength of Barclays' shares since the Libor scandal. \"With Barclays shares having doubled in the past year, and trading at levels last seen in 2010/early 2011, we think it would be hard to argue against doing it sooner rather than later,\" said Chen. He calculated that it could be priced at a 20% discount to the current 320p and be a 1-for-8 rights issue, which he said was \"quite digestible\". Some analysts believe Barclays does not need to raise extra capital as it can generate the amount it needs by retaining more profits and cutting back on riskier activities. Ian Gordon, banks analyst at Investec, said he did not expect Barclays to \"contemplate raising as much as £7bn equity\". He added: \"A smaller sum, perhaps £2bn-£4bn, seems plausible, even if unnecessary.\" Nationwide building society also failed the leverage ratio test but has been given until 2015 to reach 3%, from 2% currently. Barclays had already expected to hit 3% by 2015 but is thought to have been given an earlier deadline by the PRA. The leverage ratio was introduced during a health check of the major banks when five were found to have a £25bn capital shortfall when measured against a capital ratio. When Barclays reports its results Tuesday it will kick off the week-long reporting season for the sector.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Barclays prepares for likely £5bn cash call to shore up finances", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "701", 
      "charCount": "4073", 
      "trailText": "Move would indicate bank's chief executive, Antony Jenkins, is capitulating to pressure from Bank of England", 
      "shortUrl": "https://gu.com/p/3hkxe", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:50:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413894107\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375127401902/Antony-Jenkins-010.jpg\" alt=\"Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antony Jenkins has previously resisted calls from the Bank of England to reinforce Barclays finances. Photograph: Stephen Chernin/AFP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/barclays-prepares-for-cash-call", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T19:58:29Z", 
    "type": "article", 
    "id": "business/2013/jul/29/barclays-prepares-for-cash-call", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/heatwave-retail-sales-july", 
    "sectionName": "Business", 
    "webTitle": "Heatwave pushes UK retail sales to July high", 
    "fields": {
      "bodyText": "The balmy summer weather helped to give the high street a boost as customers enjoyed shopping in air-conditioned shopping centres for barbecue and summer essentials, with UK retail sales reaching a six-month high in July. As consumers rushed to replace their winter gear with items more appropriate for a heatwave, clothing and footwear sales rose at the fastest pace – according to a survey of 60 major retailers by the business group the CBI – in what is likely to be seen as a positive indicator for an apparently recovering economy. Richard Lowe, head of retail and wholesale at Barclays, said: \"The UK's first heatwave in seven years boosted high-street sales as consumers stocked up on flip-flops and sunscreen. Even more reluctant shoppers were encouraged by sales and promotions.\" The survey also found that department stores – which include general retailers such as Marks &amp; Spencer as well as traditional outlets such as John Lewis – had enjoyed their strongest surge in sales for 30 years. The figure is at odds with John Lewis's own figures, reported on Friday, which revealed declining sales during the hot weather as shoppers have been less keen on buying homewares and have preferred parks and gardens to shopping centres. The chain also blamed the sporting success of Wimbledon champion Andy Murray and England's cricketers in the Ashes series for keeping shoppers away. Andy Street, managing director, described July trading as \"challenging\" last week, when the company revealed a 1.2% drop in sales in the week to 20 July. The retailers surveyed by the CBI were more upbeat, with 43% saying sales were higher in July compared with a year earlier, while 26% said they were lower. The resulting balance of +17% was the highest since January, and the first rise in five months. The balance of department stores reporting a rise in sales was +98%, the highest since the survey began in 1983. The figures suggest that clothing retailers, which had mostly started their end-of-season sales when the warm weather hit, have been able to offer smaller discounts to clear their stock than during last year's miserable summer. Supermarkets have also been enjoying strong trading as the nation stocks up on barbecue essentials, fruit, salad and suncream. John Lewis's sister company, Waitrose, for example, saw sales jump 11.8% earlier this month, boosted by demand for barbecue and picnic food and accessories. The good news caused by the longest period of warm weather since 2006 was not widespread, however, with the CBI's distributive trades survey showing that sales of furniture and carpets and some specialist food and drinks categories fell in July. Although sales volumes were ahead of January, they remain below average for the time of year. \"The feelgood factor from the heatwave and early summer sales has helped boost high street sales, after a very weak start to the year, said Stephen Gifford, the CBI's director of economics. \"A return to even modest spending is welcome news, but the bottom line is that confidence will not bounce back fully until family finances improve significantly.\" Gifford played down suggestions that the birth of Prince George of Cambridge would have a positive impact on sales, but said continued warm weather and price discounting were likely to drive retail growth in August. Of those retailers surveyed, 39% expected sales to rise next month compared with a year earlier, while 29% predicted a fall. The positive retail sales figures have fuelled expectations that the economy got off to a reasonable start in the third quarter, after official figures last week showed gross domestic product increased by 0.6% between April and June.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Clothing and footwear purchases rise at fastest pace as consumers replace cold weather gear with summer outfits", 
      "byline": "Angela Monaghan and Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Heatwave pushes UK retail sales to July high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hkx9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414469157\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375126507199/hot-weather-010.jpg\" alt=\"hot weather\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man purchases an ice cream during the heatwave in central London. Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The balmy summer weather helped to give the high street a boost as customers enjoyed shopping in air-conditioned shopping centres for barbecue and summer essentials, with UK retail sales reaching a six-month high in July.</p> <p>As consumers rushed to replace their winter gear with items more appropriate for a heatwave, clothing and footwear sales rose at the fastest pace – according to a survey of 60 major retailers by the business group the CBI – in what is likely to be seen as a positive indicator for an apparently recovering economy.</p> <p>Richard Lowe, head of retail and wholesale at Barclays, said: \"The UK's first heatwave in seven years boosted high-street sales as consumers stocked up on flip-flops and sunscreen. Even more reluctant shoppers were encouraged by sales and promotions.\"</p> <p>The survey also found that department stores – which include general retailers such as Marks &amp; Spencer as well as traditional outlets such as John Lewis – had enjoyed their strongest surge in sales for 30 years.</p> <p>The figure is at odds with John Lewis's own figures, reported on Friday, which revealed declining sales during the hot weather as shoppers have been less keen on buying homewares and have preferred parks and gardens to shopping centres. The chain also blamed the sporting success of Wimbledon champion Andy Murray and England's cricketers in the Ashes series for keeping shoppers away.</p> <p>Andy Street, managing director, described July trading as \"challenging\" last week, when the company revealed a 1.2% drop in sales in the week to 20 July.</p> <p>The retailers surveyed by the CBI were more upbeat, with 43% saying sales were higher in July compared with a year earlier, while 26% said they were lower. The resulting balance of +17% was the highest since January, and the first rise in five months.</p> <p>The balance of department stores reporting a rise in sales was +98%, the highest since the survey began in 1983.</p> <p>The figures suggest that clothing retailers, which had mostly started their end-of-season sales when the warm weather hit, have been able to offer smaller discounts to clear their stock than during last year's miserable summer.</p> <p>Supermarkets have also been enjoying strong trading as the nation stocks up on barbecue essentials, fruit, salad and suncream. John Lewis's sister company, Waitrose, for example, saw sales jump 11.8% earlier this month, boosted by demand for barbecue and picnic food and accessories.</p> <p>The good news caused by the longest period of warm weather since 2006 was not widespread, however, with the CBI's distributive trades survey showing that sales of furniture and carpets and some specialist food and drinks categories fell in July. Although sales volumes were ahead of January, they remain below average for the time of year.</p> <p>\"The feelgood factor from the heatwave and early summer sales has helped boost high street sales, after a very weak start to the year, said Stephen Gifford, the CBI's director of economics.</p> <p>\"A return to even modest spending is welcome news, but the bottom line is that confidence will not bounce back fully until family finances improve significantly.\"</p> <p>Gifford played down suggestions that the birth of Prince George of Cambridge would have a positive impact on sales, but said continued warm weather and price discounting were likely to drive retail growth in August.</p> <p>Of those retailers surveyed, 39% expected sales to rise next month compared with a year earlier, while 29% predicted a fall.</p> <p>The positive retail sales figures have fuelled expectations that the economy got off to a reasonable start in the third quarter, after official figures last week showed gross domestic product increased by 0.6% between April and June.</p>", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "charCount": "3689", 
      "wordcount": "603", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-03-03T10:28:27Z", 
      "trailText": "<p>Clothing and footwear purchases rise at fastest pace as consumers replace cold weather gear with summer outfits</p>", 
      "commentCloseDate": "2013-08-01T19:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/heatwave-retail-sales-july", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T19:40:24Z", 
    "type": "article", 
    "id": "business/2013/jul/29/heatwave-retail-sales-july", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/deloitte-mg-rover-phoenix-four", 
    "sectionName": "Business", 
    "webTitle": "Deloitte failed to manage conflicts of interest before demise of MG Rover", 
    "fields": {
      "standfirst": "Regulator criticises accountancy firm for advising 'Phoenix Four' businessmen at same time as auditing doomed carmaker", 
      "body": "<p>One of the UK's largest accounting firms, Deloitte, failed to manage conflicts of interest when advising MG Rover Group and the \"Phoenix Four\" directors who bought the British carmaker before it collapsed.</p> <p>The Financial Reporting Council (FRC), the body that regulates accountants, said last year that Deloitte and its employee Maghsoud Einollahi did not properly manage the dual roles of acting as corporate advisers to companies involved with MG Rover and the four businessmen, while the accounting firm was simultaneously auditing MG Rover. The firm's challenge to that decision was thrown out in a hearing on Monday at the international dispute resolution centre.</p> <p>Paul George, FRC executive director for conduct, said: \"The outcome of this tribunal sends a strong clear reminder to all accountants and accountancy firms that they have a responsibility to act in the public interest in the work they undertake.\"</p> <p>The ruling is the latest outcome in the sorry tale of MG Rover, which was bought in 2000 for £10 by the Phoenix Four of John Towers, Nick Stephenson, John Edwards and Peter Beale, <a href=\"http://www.theguardian.com/business/2009/sep/11/mg-rover-report-phoenix-four\" title=\"\">who then paid themselves and managing director Kevin Howe a total of £42m</a> before the company went into administration with debts of £1.4bn in 2005.</p> <p>Around 6,000 MG Rover workers who lost their jobs in the debacle received <a href=\"http://www.theguardian.com/business/2012/may/02/rover-workers-redundancy-compensation-pay\" title=\"\">next to nothing in compensation</a>. The quartet were all disqualified from working as company directors in Britain in 2011 for a total of 19 years.</p> <p>Deloitte argued that Monday's decision could have wider implications and force all accountants to examine what advice they can give. It said it would consult with business and accounting bodies on whether to mount a further appeal on some points.</p> <p>A spokesperson for the firm said: \"We are surprised and very disappointed with the outcome of the tribunal and disagree with its main conclusions. Deloitte's advice, which itself was not criticised, helped to generate over £650m of value for the MG Rover Group, keeping the company alive for five years longer than might have been the case and securing 5,000 jobs in the West Midlands during this period. We take our client and public interest responsibilities extremely seriously and are proud of the value we helped create for the MG Rover Group\".</p> <p>The £650m of value Delotte argues it helped generate predominantly consisted of cash balances already in the company, MG Rover's existing stock of cars, the carmaker's parts business which was later sold for around £100m, plus an interest free loan from BMW to Techtronic, the Phoenix Four's holding company.</p> <p>The tribunal is now hearing what sanctions the FRC wants to impose. It has powers to impose unlimited fines and suspensions.</p>", 
      "bodyText": "One of the UK's largest accounting firms, Deloitte, failed to manage conflicts of interest when advising MG Rover Group and the \"Phoenix Four\" directors who bought the British carmaker before it collapsed. The Financial Reporting Council (FRC), the body that regulates accountants, said last year that Deloitte and its employee Maghsoud Einollahi did not properly manage the dual roles of acting as corporate advisers to companies involved with MG Rover and the four businessmen, while the accounting firm was simultaneously auditing MG Rover. The firm's challenge to that decision was thrown out in a hearing on Monday at the international dispute resolution centre. Paul George, FRC executive director for conduct, said: \"The outcome of this tribunal sends a strong clear reminder to all accountants and accountancy firms that they have a responsibility to act in the public interest in the work they undertake.\" The ruling is the latest outcome in the sorry tale of MG Rover, which was bought in 2000 for £10 by the Phoenix Four of John Towers, Nick Stephenson, John Edwards and Peter Beale, who then paid themselves and managing director Kevin Howe a total of £42m before the company went into administration with debts of £1.4bn in 2005. Around 6,000 MG Rover workers who lost their jobs in the debacle received next to nothing in compensation. The quartet were all disqualified from working as company directors in Britain in 2011 for a total of 19 years. Deloitte argued that Monday's decision could have wider implications and force all accountants to examine what advice they can give. It said it would consult with business and accounting bodies on whether to mount a further appeal on some points. A spokesperson for the firm said: \"We are surprised and very disappointed with the outcome of the tribunal and disagree with its main conclusions. Deloitte's advice, which itself was not criticised, helped to generate over £650m of value for the MG Rover Group, keeping the company alive for five years longer than might have been the case and securing 5,000 jobs in the West Midlands during this period. We take our client and public interest responsibilities extremely seriously and are proud of the value we helped create for the MG Rover Group\". The £650m of value Delotte argues it helped generate predominantly consisted of cash balances already in the company, MG Rover's existing stock of cars, the carmaker's parts business which was later sold for around £100m, plus an interest free loan from BMW to Techtronic, the Phoenix Four's holding company. The tribunal is now hearing what sanctions the FRC wants to impose. It has powers to impose unlimited fines and suspensions.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Deloitte failed to manage conflicts of interest before demise of MG Rover", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "445", 
      "charCount": "2692", 
      "trailText": "Regulator criticises accountancy firm for advising 'Phoenix Four' businessmen at same time as auditing doomed carmaker", 
      "shortUrl": "https://gu.com/p/3hkx6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:51:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413892409\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375125373789/MG-Rover-010.jpg\" alt=\"MG Rover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">MG Rover went into administration with debts of £1.4bn in 2005, and 6,000 people lost their jobs. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/deloitte-mg-rover-phoenix-four", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T19:17:21Z", 
    "type": "article", 
    "id": "business/2013/jul/29/deloitte-mg-rover-phoenix-four", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/sports-direct-zero-hours-contracts-ashley", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct's zero-hours contracts may, unfortunately, be here to stay", 
    "fields": {
      "standfirst": "The structure of the labour market will only encourage Mike Ashley to keep things casual", 
      "body": "<p>For some young workers, <a href=\"http://www.theguardian.com/business/2013/jul/29/zero-hours-contract-sports-direct\" title=\"\">a zero-hours contract</a> at a store <a href=\"http://www.theguardian.com/business/2013/jul/28/sports-direct-staff-zero-hour-contracts\" title=\"\">such as Sports Direct</a> may be just the ticket. One week they grab as many hours on the rota as the can, the next they're off to a festival. Everyone on the rota is trained and capable of work. As far as store managers are concerned, it matters little who turns up from one day to the next as long as they can do the job.</p> <p>That's the theory, but rarely do people fit into straitjackets fashioned for them by their employers. Even young people get ill, have children, have caring responsibilities, or simply want to know from one week to the next when they can book a holiday or meet friends and family.</p> <p>They might also expect to share the rewards given to people who may work as many hours as those employees who qualify for the Sports Direct bonus scheme. But on paper, zero-hours staff are limited to a casual relationship with the employer.</p> <p>And it is this casualisation of the workforce that matters. There are many big companies that will deny they offer zero-hours contracts but know that in their personnel files are hundreds of staff on four, eight and 12 hour contracts. These staff might put in 40 hours a week, but know they could be told at any moment to go home. A call to say don't bother turning up the next day is common practice.</p> <p>It is the US model of on-call, casual work that gives the employer the whip hand. Unsurprisingly, in Europe, the UK is the main user of this practice. According to a study by the International Labour Organisation, now 12 years out of date, 8% of the UK workforce is casual labour, compared with 4.7% in the Netherlands.</p> <p>Official statistics point to a sharp rise in recent years, especially at employers with more than 100 staff where the percentage offering zero-hours contracts jumped from 11% to 23% between 2004 and 2011.</p> <p>Maybe some Sports Direct workers shrug when told they will miss out on a five-figure loyalty bonus, as a windfall enters a colleague's pocket. However, most will rightly fume that chairman Mike Ashley has exploited the weakness of the labour market to exclude them. There is <a href=\"http://www.theguardian.com/business/2013/jul/29/sports-direct-zero-hours-contracts\" title=\"\">pressure on him from unions and some politicians to relent</a>.</p> <p>Yet the structure of the labour market, with its lack of opportunities for non-skilled and semi-skilled workers, will only encourage him to ignore any responsibilities he might have and keep things casual.</p>", 
      "bodyText": "For some young workers, a zero-hours contract at a store such as Sports Direct may be just the ticket. One week they grab as many hours on the rota as the can, the next they're off to a festival. Everyone on the rota is trained and capable of work. As far as store managers are concerned, it matters little who turns up from one day to the next as long as they can do the job. That's the theory, but rarely do people fit into straitjackets fashioned for them by their employers. Even young people get ill, have children, have caring responsibilities, or simply want to know from one week to the next when they can book a holiday or meet friends and family. They might also expect to share the rewards given to people who may work as many hours as those employees who qualify for the Sports Direct bonus scheme. But on paper, zero-hours staff are limited to a casual relationship with the employer. And it is this casualisation of the workforce that matters. There are many big companies that will deny they offer zero-hours contracts but know that in their personnel files are hundreds of staff on four, eight and 12 hour contracts. These staff might put in 40 hours a week, but know they could be told at any moment to go home. A call to say don't bother turning up the next day is common practice. It is the US model of on-call, casual work that gives the employer the whip hand. Unsurprisingly, in Europe, the UK is the main user of this practice. According to a study by the International Labour Organisation, now 12 years out of date, 8% of the UK workforce is casual labour, compared with 4.7% in the Netherlands. Official statistics point to a sharp rise in recent years, especially at employers with more than 100 staff where the percentage offering zero-hours contracts jumped from 11% to 23% between 2004 and 2011. Maybe some Sports Direct workers shrug when told they will miss out on a five-figure loyalty bonus, as a windfall enters a colleague's pocket. However, most will rightly fume that chairman Mike Ashley has exploited the weakness of the labour market to exclude them. There is pressure on him from unions and some politicians to relent. Yet the structure of the labour market, with its lack of opportunities for non-skilled and semi-skilled workers, will only encourage him to ignore any responsibilities he might have and keep things casual.", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Sports Direct's zero-hours contracts may, unfortunately, be here to stay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "420", 
      "charCount": "2365", 
      "trailText": "<strong>Phillip Inman:</strong> The structure of the labour market will only encourage Mike Ashley to keep things casual", 
      "shortUrl": "https://gu.com/p/3hkvh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413891602\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375123908500/The-Sports-Direct-founder-010.jpg\" alt=\"The Sports Direct founder and Newcastle United owner Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Sports Direct founder and Newcastle United owner Mike Ashley (centre), who is facing criticism over zero-hours contracts. Photograph: Stu Forster/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/sports-direct-zero-hours-contracts-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T18:52:52Z", 
    "type": "article", 
    "id": "business/2013/jul/29/sports-direct-zero-hours-contracts-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/sports-direct-zero-hours-contracts", 
    "sectionName": "Business", 
    "webTitle": "Pressure mounts on Sports Direct over zero-hours contracts", 
    "fields": {
      "bodyText": "Pressure is mounting on Mike Ashley and his Sports Direct empire over its use of zero-hours contracts for part-time employees as the Unite trade union demanded a meeting with the billionaire businessman. Politicians, campaigners and charities called on the UK's biggest sports retailer to change its policy on using the controversial contracts for 90% of its workforce. Sports Direct's 20,000 part-time employees – all on zero-hours contracts – make up one in 10 of the total number of workers on such contracts across the UK, according to data from the Office for National Statistics. However, organisations investigating the impact of the contracts claim the revelations show their use is far more widespread than indicated by the ONS. James Plunkett, director of policy at the Resolution Foundation, said: \"These new revelations show again that no one really knows how many workers are on zero-hours contracts – every official estimate seems to have drastically understated the scale of the issue. While it seems to us too early to ban zero-hours contracts, the case for reform is clear.\" Business secretary Vince Cable also voiced concern, as his department undertakes a review of such contracts, with officials reporting back later this year. He said: \"Since 2005 there has been a rise in the use of zero-hours contracts. There has been anecdotal evidence of abuse by certain employers – including in the public sector – of some vulnerable workers at the margins of the labour market. \"While it's important our workforce remains flexible, it is equally important that it is treated fairly. This is why I have asked my officials to undertake some work over the summer to better understand how this type of contract is working in practice today.\" Sports Direct has been heavily criticised for using the contracts, which do not give workers set hours or shifts, and give them no holiday or sick leave. Tesco, Asda, Sainsbury's and Morrisons said they do not use zero-hours contracts – as did Next. Another major retail employer, Arcadia – the parent company of Topshop, BHS, Dorothy Perkins, Burton, Evans, Wallis and Miss Selfridge – said it stopped offering zero-hours contracts in 2005 and offered fixed-hours contracts to those still on them. Annmarie Kilcline, a regional secretary at Unite, the only recognised union at Sports Direct, said she had written to Ashley demanding a meeting. She said: \"We hope Mike Ashley will sit down with Unite to discuss how the treatment of workers at Sports Direct can be improved, after they have made the business such a success.\" Meanwhile, thousands of campaigners at pressure group 38 Degrees have written to Sports Direct calling on it to offer fixed-hours contracts to workers and shoppers have taken to Twitter demanding a boycott. Ian Murray, shadow business minister for employment relations, called on Sports Direct to address the issues raised and questioned their silence. He said: \"It's pretty shocking. We understand that zero-hours contracts have built up because of the flexibility, but to be used across an entire retail establishment is unacceptable. \"This is something Sports Direct should engage with. There is unanimous agreement across all parties that this is unfair for some. It should be there to assist the workforce and not to be abused. The fact they are not commenting is very telling.\" The government has promised a review over the summer, conducted by three officials from the Department for Business Innovation and Skills. However, there are fears that not enough resources are available. Plunkett added: \"It's vital that the government review of the issue is backed by enough resources and political will to get to the root of the problem.\" Sports Direct declined to comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Unite demands meeting with company founder Mike Ashley over contracts that do not provide workers with set hours", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "Pressure mounts on Sports Direct over zero-hours contracts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hkvv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413889863\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375121720127/The-Sports-Direct-founder-010.jpg\" alt=\"The Sports Direct founder and Newcastle United owner Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Sports Direct founder and Newcastle United owner Mike Ashley, who is facing criticism over zero-hours contracts. Photograph: Graham Stuart/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Pressure is mounting on Mike Ashley and his <a href=\"http://www.theguardian.com/business/2013/jul/28/sports-direct-staff-zero-hour-contracts\" title=\"\">Sports Direct empire over its use of zero-hours contracts for part-time employees</a> as the Unite trade union demanded a meeting with the billionaire businessman.</p> <p>Politicians, campaigners and charities called on the UK's biggest sports retailer to change its policy on using the controversial contracts for 90% of its workforce.</p> <p>Sports Direct's 20,000 part-time employees – all on <a href=\"http://www.theguardian.com/business/2013/jul/29/zero-hours-contract-sports-direct\" title=\"\">zero-hours contracts</a> – make up one in 10 of the total number of workers on such contracts across the UK, according to data from the Office for National Statistics.</p> <p>However, organisations investigating the impact of the contracts claim the revelations show their use is far more widespread than indicated by the ONS.</p> <p>James Plunkett, director of policy at the Resolution Foundation, said: \"These new revelations show again that no one really knows how many workers are on zero-hours contracts – every official estimate seems to have drastically understated the scale of the issue. While it seems to us too early to ban zero-hours contracts, the case for reform is clear.\"</p> <p>Business secretary Vince Cable also voiced concern, as his department undertakes a review of such contracts, with officials reporting back later this year.</p> <p>He said: \"Since 2005 there has been a rise in the use of zero-hours contracts. There has been anecdotal evidence of abuse by certain employers – including in the public sector – of some vulnerable workers at the margins of the labour market.</p> <p>\"While it's important our workforce remains flexible, it is equally important that it is treated fairly. This is why I have asked my officials to undertake some work over the summer to better understand how this type of contract is working in practice today.\"</p> <p>Sports Direct has been heavily criticised for using the contracts, <a href=\"http://www.theguardian.com/business/2013/jul/29/zero-hours-contract-sports-direct\" title=\"\">which do not give workers set hours or shifts, and give them no holiday or sick leave</a>.</p> <p>Tesco, Asda, Sainsbury's and Morrisons said they do not use zero-hours contracts – as did Next.</p> <p>Another major retail employer, Arcadia – the parent company of Topshop, BHS, Dorothy Perkins, Burton, Evans, Wallis and Miss Selfridge – said it stopped offering zero-hours contracts in 2005 and offered fixed-hours contracts to those still on them.</p> <p>Annmarie Kilcline, a regional secretary at Unite, the only recognised union at Sports Direct, said she had written to Ashley demanding a meeting.</p> <p>She said: \"We hope Mike Ashley will sit down with Unite to discuss how the treatment of workers at Sports Direct can be improved, after they have made the business such a success.\"</p> <p>Meanwhile, thousands of campaigners at pressure group 38 Degrees have written to Sports Direct calling on it to offer fixed-hours contracts to workers and shoppers have taken to Twitter demanding a boycott.</p> <p>Ian Murray, shadow business minister for employment relations, called on Sports Direct to address the issues raised and questioned their silence.</p> <p>He said: \"It's pretty shocking. We understand that zero-hours contracts have built up because of the flexibility, but to be used across an entire retail establishment is unacceptable.</p> <p>\"This is something Sports Direct should engage with. There is unanimous agreement across all parties that this is unfair for some. It should be there to assist the workforce and not to be abused. The fact they are not commenting is very telling.\"</p> <p>The government has promised a review over the summer, conducted by three officials from the Department for Business Innovation and Skills. However, there are fears that not enough resources are available. Plunkett added: \"It's vital that the government review of the issue is backed by enough resources and political will to get to the root of the problem.\"</p> <p>Sports Direct declined to comment.</p>", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "charCount": "3752", 
      "wordcount": "602", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:35Z", 
      "trailText": "Unite demands meeting with company founder Mike Ashley over contracts that do not provide workers with set hours", 
      "commentCloseDate": "2013-08-01T18:17:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/sports-direct-zero-hours-contracts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T18:17:41Z", 
    "type": "article", 
    "id": "business/2013/jul/29/sports-direct-zero-hours-contracts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/heawave-ice-cream-sales", 
    "sectionName": "Business", 
    "webTitle": "Heatwave boosts ice-cream makers after 2012 washout", 
    "fields": {
      "bodyText": "Ice-cream and lolly sales soared by as much as fourfold in the first two weeks of July as the summer weather reached its peak, leaving some shops and suppliers short of stock. The revival was a welcome boost for an under-pressure industry hit by a dismal 2012 as well as a long-term sales decline. Last year the miserable early summer weather and rising prices meant the volume sold in cones, tubs and stick lollies was down 11% compared with 2007, at 333m litres. Europe's biggest ice-cream producer, Yorkshire's R&amp;R Ice Cream, which makes own-label ice-cream for supermarkets as well as Cadbury and Nestlé products, said production at its factories last week had more than doubled from a month before. \"We've had record-breaking sales two weeks in a row,\" said Mike Fraine, R&amp;R's sales director for the UK and Ireland. He said the company had taken on between 20% and 25% more staff than last year, and reported a 300% rise in sales. Although retailers typically hold several weeks' stock of ice-cream in warehouses in preparation for sudden spikes in demand, some popular brands and lines are growing scarce. \"As fast as we are supplying ice creams, retailers are running out,\" one supplier told the industry trade journal The Grocer. \"In some stores I've been to, the freezer cabinets look like something out of Beirut.\" The British conglomerate Unilever, which makes popular brands including Walls and Ben &amp; Jerry's, said it had been forced to draw on its European factories to keep up with UK demand. Carmarthenshire-based Frank's, which delivers to most of the major supermarkets as well as public institutions, said sales had doubled. \"Staff are working overtime and weekends to keep up with demand,\" said the sales director Maria Dallvalle. \"This summer weather has been long awaited.\" Sales of ice lollies have been particularly strong. Retailers sold £8.2m worth more lollies in the week to 13 July compared with the same week last year, a 293% improvement. Sorbet sales were up 101% and ice-cream up 90%, according to the retail analysts IRI. That has helped boost the total value of the market in desserts from the freezer, as lollies are typically 16% more expensive per kilogram than ice-creams. With strong demand, the price of lollies has risen year on year while ice-cream prices are down. Although the weather has now cooled a little, Tesco neverthless expects to sell 150% more lollies in the last two weeks of July compared with the same period last year. But despite the heat-induced sales spike, the market research specialist Mintel said underlying diet concerns and the Met Office's long-term prediction of rainy summers in years to come meant long-term demand for ice-cream was on a downward trend and would fall by 9% by 2017. Sales of \"sticks\" such as lollies, Cornettos or 99 Flakes have fallen by nearly a third in the past three years amid cool, damp summers. Tim Eales, director of strategic insight at IRI, said it was too early to tell whether this year's ice-cream and lolly boom would turn the market around, but it was clear that the last three years of poor weather had suppressed sales. \"We have seen a massive change, more than you might expect to see because of the weather,\" he said. \"When you're deprived of sunshine for a while and you suddenly get it, people go mad for it and they are striking while the sun is hot. There is an over-reaction because people want to get outside and enjoy the sunshine.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Producers report record-breaking sales this summer but analysts say long-term trend is negative", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Heatwave boosts ice-cream makers after 2012 washout", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hjqz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413889665\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375121610204/Ice-cream-van-008.jpg\" alt=\"Ice-cream van\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A queue at an ice-cream van in London. Photograph: Velar Grant/Demotix/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ice-cream and lolly sales soared by as much as fourfold in the first two weeks of July as the summer weather reached its peak, leaving some shops and suppliers short of stock.</p> <p>The revival was a welcome boost for an under-pressure industry hit by a dismal 2012 as well as a long-term sales decline. Last year the miserable early summer weather and rising prices meant the volume sold in cones, tubs and stick lollies was down 11% compared with 2007, at 333m litres.</p> <p>Europe's biggest ice-cream producer, Yorkshire's R&amp;R Ice Cream, which makes own-label ice-cream for supermarkets as well as Cadbury and Nestlé products, said production at its factories last week had more than doubled from a month before.</p> <p>\"We've had record-breaking sales two weeks in a row,\" said Mike Fraine, R&amp;R's sales director for the UK and Ireland. He said the company had taken on between 20% and 25% more staff than last year, and reported a 300% rise in sales.</p> <p>Although retailers typically hold several weeks' stock of ice-cream in warehouses in preparation for sudden spikes in demand, some popular brands and lines are growing scarce. \"As fast as we are supplying ice creams, retailers are running out,\" one supplier told the industry trade journal The Grocer. \"In some stores I've been to, the freezer cabinets look like something out of Beirut.\"</p> <p>The British conglomerate Unilever, which makes popular brands including Walls and Ben &amp; Jerry's, said it had been forced to draw on its European factories to keep up with UK demand.</p> <p>Carmarthenshire-based Frank's, which delivers to most of the major supermarkets as well as public institutions, said sales had doubled. \"Staff are working overtime and weekends to keep up with demand,\" said the sales director Maria Dallvalle. \"This summer weather has been long awaited.\"</p> <p>Sales of ice lollies have been particularly strong. Retailers sold £8.2m worth more lollies in the week to 13 July compared with the same week last year, a 293% improvement. Sorbet sales were up 101% and ice-cream up 90%, according to the retail analysts IRI.</p> <p>That has helped boost the total value of the market in desserts from the freezer, as lollies are typically 16% more expensive per kilogram than ice-creams. With strong demand, the price of lollies has risen year on year while ice-cream prices are down.</p> <p>Although the weather has now cooled a little, Tesco neverthless expects to sell 150% more lollies in the last two weeks of July compared with the same period last year.</p> <p>But despite the heat-induced sales spike, the market research specialist Mintel said underlying diet concerns and the Met Office's long-term prediction of rainy summers in years to come meant long-term demand for ice-cream was on a downward trend and would fall by 9% by 2017. Sales of \"sticks\" such as lollies, Cornettos or 99 Flakes have fallen by nearly a third in the past three years amid cool, damp summers.</p> <p>Tim Eales, director of strategic insight at IRI, said it was too early to tell whether this year's ice-cream and lolly boom would turn the market around, but it was clear that the last three years of poor weather had suppressed sales.</p> <p>\"We have seen a massive change, more than you might expect to see because of the weather,\" he said. \"When you're deprived of sunshine for a while and you suddenly get it, people go mad for it and they are striking while the sun is hot. There is an over-reaction because people want to get outside and enjoy the sunshine.\"</p>", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "charCount": "3459", 
      "wordcount": "593", 
      "newspaperPageNumber": "9", 
      "lang": "en", 
      "lastModified": "2018-08-18T06:31:04Z", 
      "trailText": "Producers report record-breaking sales this summer but analysts say long-term trend is negative", 
      "commentCloseDate": "2013-08-01T18:14:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/heawave-ice-cream-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T18:14:07Z", 
    "type": "article", 
    "id": "business/2013/jul/29/heawave-ice-cream-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/serco-biggest-company-never-heard-of", 
    "sectionName": "Business", 
    "webTitle": "Serco: the company that is running Britain", 
    "fields": {
      "bodyText": "In May this year, a huge company listed on the London Stock Exchange found itself in the midst of controversy about a prison it runs for the government – Thameside, a newly built jail next to Belmarsh, in south-east London. A report by Her Majesty's Inspectorate found that 60% of its inmates were locked up all day, and there were only \"vague plans to restore the prison to normality\". The prison campaign group the Howard League for Penal Reform talked about conditions that were \"truly alarming\". Two months later, the same company was the subject of a high- profile report published by the House Of Commons public accounts committee, prompted by the work of Guardian journalist Felicity Lawrence. This time, attention was focused on how it was managing out-of-hours GP services in Cornwall, and massive failings that had first surfaced two years before. Again, the verdict was damning: data had been falsified, national standards had not been met, there was a culture of \"lying and cheating\", and the service offered to the public was simply \"not good enough\". Three weeks ago, there came grimmer news. Thanks to its contracts for tagging offenders, the company was now the focus of panic at the Ministry of Justice, where it had been discovered that it was one of two contractors that had somehow overcharged the government for its services, possibly by as much as £50m; there were suggestions that one in six of the tags that the state had paid for did not actually exist. How this happened is still unclear, but justice secretary Chris Grayling has said the allegations represent something \"wholly indefensible and unacceptable\". The firm that links these three stories together is Serco. Its range of activities, here and abroad, is truly mind-boggling, taking in no end of things that were once done by the state, but are now outsourced to private companies. Amazingly, its contracts with government are subject to what's known as \"commercial confidentiality\" and as a private firm it's not open to Freedom of Information requests, so looking into the details of what it does is fraught with difficulty. But the basic facts are plain enough. As well as five British prisons and the tags attached to over 8,000 English and Welsh offenders, Serco sees to two immigration removal centres, at Colnbrook near Heathrow, and Yarl's Wood in Bedfordshire. You'll also see its logo on the Docklands Light Railway and Woolwich ferry, and is a partner in both Liverpool's Merseyrail network, and the Northern Rail franchise, which sees to trains that run in a huge area between the North Midlands and English-Scottish border. Serco runs school inspections in parts of England, speed cameras all over the UK, and the National Nuclear Laboratory, based at the Sellafield site in Cumbria. It also holds the contracts for the management of the UK's ballistic missile early warning system on the Yorkshire moors, the running of the Manchester Aquatics Centre, and London's \"Boris bikes\". As evidenced by the story of how it handled out-of-hours care in Cornwall, it is also an increasingly big player in a health service that is being privatised at speed, in the face of surprisingly little public opposition: among its array of NHS contracts is a new role seeing to \"community health services\" in Suffolk, which involves 1,030 employees. The company is also set to bid for an even bigger healthcare contract in Cambridgeshire and Peterborough: the NHS's single-biggest privatisation – or, if you prefer, \"outsourcing\" – to date, which could be worth over £1bn. But even this is only a fraction of the story. Among their scores of roles across the planet, Serco is responsible for air traffic control in the United Arab Emirates, parking-meter services in Chicago, driving tests in Ontario, and an immigration detention centre on Christmas Island, run on behalf of those well-known friends of overseas visitors the Australian government. In the US, the company has just been awarded a controversial $1.25bn contract by that country's Department of Health. All told, its operations suggest some real-life version of the fantastical mega-corporations that have long been invented by fiction writers; a more benign version of the Tyrell Corporation from Blade Runner, say, or one of those creations from James Bond movies whose name always seems to end with the word \"industries\". The strangest thing, though, is the gap between Serco's size and how little the public knows about it. Not for nothing does so much coverage of its work include the sentence \"the biggest company you've never heard of\". I first heard Serco's name about eight years ago, when I was just starting to understand the amazing growth of what are now called \"public service companies\". Once I started looking, their logos were everywhere, suggesting a shadow state that has since grown ever-bigger. Their names seemed anonymously stylised, in keeping with the sense that they seemed both omnipresent, and barely known: Interserve, Sodexo, Capita, the Compass Group. Serco is among the biggest of them all. At the last count, its annual pre-tax profits were up 27%, at £302m. In 2012 alone, its British workforce grew by 10,000, to 53,000 people (tellingly, as many as 90% of them are said to be former civil servant employees). In terms of employees, that makes it more than twice as large as the BBC, and around 20% bigger than Philip Green's Arcadia group. A very significant player, in other words, and one that has come a long way since its foundation 1929, when it was a branch of the American RCA corporation called RCA Services Ltd, involved in the then booming UK cinema industry. It was renamed Serco in 1987, after a management buy-out, and floated on the stock exchange the following year. In the 25 subsequent years, during which the UK has grown ever-fouder of outsourcing and privatisation, Serco has grown at an amazing rate. The current chief executive of the global Serco Group is 49-year-old Chris Hyman, born in Durban, South Africa. His annual remuneration is around £700,000, plus bonuses; in 2011, the value of his total package rose 18%, to £1.86m (the company's finance director had to slum it at £948,295). In 2010, Hyman was given a CBE for services to business and charity; he is also an enthusiastic fan of motor racing and an evangelical Christian. Four years ago, he was asked about his company's very low profile, and he said this: \"We had a dilemma – what do we do with the Serco name. We are proud of it. We thought we needed billboards at airports and places like that, to be seen with Tiger Woods on. But we worked out very quickly that is not what we are meant to do. We are meant to be known by the 5,000 not the five billion. The people who serve the people need to choose who supplies the service. We are delighted when the public knows who we are, but really, we need to be known by the people who make decisions.\" When Serco made its bid to run NHS community-health services in Suffolk – district nursing, physiotherapy, OT, end-of-life palliative care, wheelchair services – it reckoned it could do it for £140m over three years – £16m less than the existing NHS \"provider\" had managed, which would eventually allow for their standard profit margin of around 6% a year. When it started to become clear that Serco was the frontrunner, there was some opposition, but perhaps not nearly enough. \"Suffolk isn't the most politically active part of the country,\" says one local insider. \"And the staff were very lackadaisical. It was: 'NHS Suffolk wouldn't made a bad decision.' So it was hard to get a campaign going.\" Serco was officially awarded the contract in October 2012, which meant that hundreds of staff would leave the NHS, and become company employees. Within weeks, the company proposed a huge reorganisation, which involved getting rid of one in six jobs. This has since come down to one in seven, two thirds of which will apparently go via natural wastage. In terms of their pay and conditions, the hundreds of people who have been transferred from the NHS to Serco are protected by provisions laid down by the last government, but it is already becoming clear that many new staff are on inferior contracts: as one local source puts it, \"they've got less annual leave, less sick pay … it's significantly worse.\" Meanwhile, other people are reportedly quitting their jobs, and the service given to patients is said to be getting worse. \"In my team alone, we're 50% down on staffing hours compared with last year,\" says one former NHS worker, who provides home-care to patients who are largely elderly. Thanks to poor morale, she says that the team in which she works has lost around a third of its staff, and she is also having to see to administrative tasks that were previously carried out by someone else: in addition, she claims, support for a new IT regime is \"farcical\". \"We've still got the same number of patients,\" she says, \"so the workload has massively increased.\" As a result, she and her colleagues are having to cut people out of their previous entitlement to treatment at home. \"That completely goes against our ethics,\" she says, \"but that's what we're having to do.\" The NHS is a relatively new area of controversy for Serco, but concerns about their practices run across many other areas. Right now, the controversy over alleged overcharging, focused on both Serco and its fellow tagging- contractor G4S, seems to have only just begun. When the news was made public, 8% was wiped off Serco's share price. The Cabinet Office has announced a review \"into government-held G4S and Serco contracts to ensure that contracts are well-managed and in good order\", which will report in the autumn. Work for the British government accounts for 40% of Serco's revenues; to quote from the Daily Telegraph. \"Without Serco, Britain would struggle to go to war\". That gives you some idea of how deeply its work penetrates the state, and how unthinkable any kind of corporate crisis would be. Margaret Hodge, the former Labour minister who now chairs the public accounts committee, clearly thinks that all these stories point to huge issues. She talks about \"the inability of government to contract-out in a way that protects the taxpayer's interest.\" The Cornwall out-of-hours story, she tells me, was reducible to \"an absurd situation where you had a company seemingly lying about what it was doing, but there was nothing in the contract that could allow you to terminate it – indeed, they still appeared to be eligible for their bonus payments. It's quite extraordinary.\" There are even bigger issues at stake, though. \"There's also the inability of the public sector to monitor effectively,\" she says. \"The Cornwall story came to light because of a Guardian journalist and a whole load of whistleblowers. Which is nuts: a crazy way for the public sector holding to account the private sector when it's delivering public services.\" Even her committee, she says, cannot break through a great wall of commercial confidentiality, and look at what the companies delivering pubic services are up to – not just in terms of their bids for public services and contracts with government, but such vital matters as their costs, and the profits they make from particular jobs. Does she feel any guilt about the fact that companies such as Serco made their decisive breakthrough into public services when Labour was in power? There's a murmur of agreement. \"I think we were as bad at managing this diversity of providers,\" she says. \"But one of the things that gets me with this government is that they should have learned from our mistakes. What is becoming really clear to me … is that the Sercos, the A4s, the G4Ss, the Capitas – they're good at winning contracts, but too often, they're bad at running services.\" And what of the incredible range of what Serco actually does, from school inspections to Boris bikes? \"Interestingly, we are looking at this. The National Audit Office is doing work around the development of quasi-monopoly private providers, which is the world we're moving into. We don't really understand the size of their empires. We've got to start getting hold of this. It's a new phenomenon.\" Once I'd spoken to Hodge, I got hold of one of Serco's \"media relations team\", and arranged to send him a few questions. On the subject of the out-of-hours GP fiasco in Cornwall, he quoted a response from the doctor in charge of their set-up. \"It's really important that the local people in Cornwall do not lose confidence in this essential urgent care service,\" he said. \"It is a valued part of the local NHS and we are proud of our professional team who provide it.\" A wider statement said the company had taken \"swift and decisive action to put the situation right and apologised to the people of Cornwall\", and made \"a goodwill gesture to repay the bonus made [sic] to us in 2012, which we were under no obligation to do.\" All told, I was assured, their service \"delivers a high standard against the national quality requirements\". On the allegations about what has happened since Serco took over community healthcare in Suffolk, and the claim that any new starters aside from clinical staff are on inferior terms and conditions, the same spokesperson said that such employees are \"offered contracts in line with Serco standard terms and conditions which are market comparable\". He denied that anyone had been cut out of treatment at home, said that the company had \"recently realigned our clinical teams across Suffolk according to the needs of the areas in which they deliver care\" and claimed that new IT systems are being implemented \"slowly and carefully\". The controversy surrounding Thameside prison, they said, had been followed by \"a series of initiatives\" including a \"gangs strategy\", and measures to help prisoners with mental-health issues. Some people were now allowed to be outside their cells \"during the core part of the day\", and in August, Serco anticipated that this would be extended. As for the ongoing story about overcharging for their tagging contract with the Ministry of Justice, Serco said this: \"We are working with our customer, the Ministry of Justice [on] this matter so there is very little we can add at this stage.\" I was also directed to a statement from Chris Hyman, which said the company \"will not tolerate poor practice and behaviour and wherever it is found we will put it right\", and reminded that justice secretary Chris Grayling has said he so far has \"no information to confirm dishonesty had taken place\" on the part of either Serco or G4S. There was one last question, concerning the amazing spread of what Serco sees to, from parking meters, through nuclear early warning systems, to an expanding share of the NHS. Is there any limit to the fields they work in? \"We operate in a range of markets and geographies,\" went its answer, \"which means we are well placed to bring a wide range of experiences and knowledge to help customers with the challenges that they face.\" That'll be a no, then.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "From prisons to rail franchises and even London's Boris bikes, Serco is a giant global corporation that has hoovered up outsourced government contracts. Now the NHS is firmly in its sights. But it stands accused of mismanagement, lying and even charging for non-existent work", 
      "byline": "John Harris", 
      "publication": "The Guardian", 
      "headline": "Serco: the company that is running Britain", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hjy3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413917307\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/29/1375114644986/HMP-Thameside---operated--010.jpg\" alt=\"HMP Thameside … operated by Serco.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HMP Thameside … operated by Serco. Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>In May this year, a huge company listed on the London Stock Exchange found itself <a href=\"http://www.guardian.co.uk/society/2013/may/14/thameside-prison-inspection-report-serco\" title=\"\">in the midst of controversy about a prison it runs for the government</a> – Thameside, a newly built jail next to Belmarsh, in south-east London. A report by Her Majesty's Inspectorate found that 60% of its inmates were locked up all day, and there were only \"vague plans to restore the prison to normality\". The prison campaign group the <a href=\"http://www.howardleague.org/\" title=\"\">Howard League for Penal Reform</a> talked about conditions that were \"truly alarming\".</p> <p>Two months later, the same company was the subject of <a href=\"http://www.guardian.co.uk/society/2013/jul/11/serco-gp-out-of-hours-substandard\" title=\"\">a high- profile report</a> published by the House Of Commons public accounts committee, <a href=\"http://www.guardian.co.uk/society/2013/jan/23/private-health-contractor-999-calls\" title=\"\">prompted by the work of Guardian journalist Felicity Lawrence</a>. This time, attention was focused on how it was managing out-of-hours GP services in Cornwall, and massive failings that had first surfaced two years before. Again, the verdict was damning: data had been falsified, national standards had not been met, there was a culture of \"lying and cheating\", and the service offered to the public was simply \"not good enough\".</p> <p>Three weeks ago, there came <a href=\"http://www.bbc.co.uk/news/uk-23272708\" title=\"\">grimmer news</a>. Thanks to its contracts for tagging offenders, the company was now the focus of panic at the Ministry of Justice, where it had been discovered that it was one of two contractors that had somehow overcharged the government for its services, possibly by as much as £50m; there were suggestions that one in six of the tags that the state had paid for did not actually exist. How this happened is still unclear, but justice secretary Chris Grayling has said the allegations represent something \"wholly indefensible and unacceptable\".</p> <p>The firm that links these three stories together is <a href=\"http://serco.com/\" title=\"\">Serco</a>. Its range of activities, here and abroad, is truly mind-boggling, taking in no end of things that were once done by the state, but are now outsourced to private companies. Amazingly, its contracts with government are subject to what's known as \"commercial confidentiality\" and as a private firm it's not open to Freedom of Information requests, so looking into the details of what it does is fraught with difficulty.</p> <p>But the basic facts are plain enough. As well as five British prisons and the tags attached to over 8,000 English and Welsh offenders, Serco sees to two immigration removal centres, at Colnbrook near Heathrow, and Yarl's Wood in Bedfordshire. You'll also see its logo on the Docklands Light Railway and Woolwich ferry, and is a partner in both Liverpool's Merseyrail network, and the Northern Rail franchise, which sees to trains that run in a huge area between the North Midlands and English-Scottish border.</p> <p>Serco runs school inspections in parts of England, speed cameras all over the UK, and the National Nuclear Laboratory, based at the Sellafield site in Cumbria. It also holds the contracts for the management of the UK's ballistic missile early warning system on the Yorkshire moors, the running of the Manchester Aquatics Centre, and London's \"Boris bikes\".</p> <p>As evidenced by the story of how it handled out-of-hours care in Cornwall, it is also <a href=\"http://www.ft.com/cms/s/0/0ee9fb26-9c5b-11e2-9a4b-00144feabdc0.html#axzz2aQNywF4F\" title=\"\">an increasingly big player in a health service</a> that is being privatised at speed, in the face of surprisingly little public opposition: among its array of NHS contracts is a new role seeing to \"community health services\" in Suffolk, which involves 1,030 employees. The company is also set to bid for <a href=\"http://www.guardian.co.uk/society/2013/jul/26/nhs-privatisation-fears-deepen-deal\" title=\"\">an even bigger healthcare contract</a> in Cambridgeshire and Peterborough: the NHS's single-biggest privatisation – or, if you prefer, \"outsourcing\" – to date, which could be worth over £1bn.</p> <p>But even this is only a fraction of the story. Among their scores of roles across the planet, Serco is responsible for air traffic control in the United Arab Emirates, parking-meter services in Chicago, driving tests in Ontario, and an immigration detention centre on Christmas Island, run on behalf of those well-known friends of overseas visitors the Australian government.</p> <p>In the US, the company has just been awarded a controversial $1.25bn contract by that country's Department of Health. All told, its operations suggest some real-life version of the fantastical mega-corporations that have long been invented by fiction writers; a more benign version of the <a href=\"http://entertainment.time.com/2012/06/08/bad-company-top-10-evil-corporations-in-movies/slide/tyrell-corporation-blade-runner/\" title=\"\">Tyrell Corporation</a> from Blade Runner, say, or one of those creations from James Bond movies whose name always seems to end with the word \"industries\".</p> <p>The strangest thing, though, is the gap between Serco's size and how little the public knows about it. Not for nothing does so much coverage of its work include the sentence \"the biggest company you've never heard of\".</p> <p>I first heard Serco's name about eight years ago, when I was just starting to understand the amazing growth of what are now called \"public service companies\". Once I started looking, their logos were everywhere, suggesting a shadow state that has since grown ever-bigger. Their names seemed anonymously stylised, in keeping with the sense that they seemed both omnipresent, and barely known: Interserve, Sodexo, Capita, the Compass Group.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-413917309\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/29/1375114782868/A-Serco-clinic-in-Truro-C-010.jpg\" alt=\"A Serco clinic in Truro, Cornwall.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Serco clinic in Truro, Cornwall. Photograph: Jim Wileman</span> </figcaption> </figure>  <p>Serco is among the biggest of them all. At the last count, its annual pre-tax profits were up 27%, at £302m. In 2012 alone, its British workforce grew by 10,000, to 53,000 people (tellingly, as many as 90% of them are said to be <a href=\"http://www.telegraph.co.uk/finance/newsbysector/supportservices/6096223/Meet-Serco-the-company-running-the-country.html\" title=\"\">former civil servant employees</a>). In terms of employees, that makes it more than twice as large as the BBC, and around 20% bigger than Philip Green's Arcadia group. A very significant player, in other words, and one that has come a long way since its foundation 1929, when it was a branch of the American RCA corporation called RCA Services Ltd, involved in the then booming UK cinema industry. It was renamed Serco in 1987, after a management buy-out, and floated on the stock exchange the following year. In the 25 subsequent years, during which the UK has grown ever-fouder of outsourcing and privatisation, Serco has grown at an amazing rate.</p> <p>The current chief executive of the global Serco Group is 49-year-old Chris Hyman, born in Durban, South Africa. His annual remuneration is around £700,000, plus bonuses; in 2011, the value of his total package rose 18%, to £1.86m (the company's finance director had to slum it at £948,295).</p> <p>In 2010, Hyman was given a CBE for services to business and charity; he is also an enthusiastic fan of motor racing and an evangelical Christian. Four years ago, he was asked about his company's very low profile, and <a href=\"http://www.telegraph.co.uk/finance/newsbysector/supportservices/6096223/Meet-Serco-the-company-running-the-country.html\" title=\"\">he said this</a>: \"We had a dilemma – what do we do with the Serco name. We are proud of it. We thought we needed billboards at airports and places like that, to be seen with Tiger Woods on. But we worked out very quickly that is not what we are meant to do. We are meant to be known by the 5,000 not the five billion. The people who serve the people need to choose who supplies the service. We are delighted when the public knows who we are, but really, we need to be known by the people who make decisions.\"</p> <p>When Serco made its bid to run NHS community-health services in Suffolk – district nursing, physiotherapy, OT, end-of-life palliative care, wheelchair services – it reckoned it could do it for £140m over three years – £16m less than the existing NHS \"provider\" had managed, which would eventually allow for their standard profit margin of around 6% a year. When it started to become clear that Serco was the frontrunner, there was some opposition, but perhaps not nearly enough. \"Suffolk isn't the most politically active part of the country,\" says one local insider. \"And the staff were very lackadaisical. It was: 'NHS Suffolk wouldn't made a bad decision.' So it was hard to get a campaign going.\"</p> <p>Serco was officially awarded the contract in October 2012, which meant that hundreds of staff would leave the NHS, and become company employees. Within weeks, the company proposed a huge reorganisation, which involved getting rid of one in six jobs. This has since come down to one in seven, two thirds of which will apparently go via natural wastage. In terms of their pay and conditions, the hundreds of people who have been transferred from the NHS to Serco are protected by provisions laid down by the last government, but it is already becoming clear that many new staff are on inferior contracts: as one local source puts it, \"they've got less annual leave, less sick pay … it's significantly worse.\"</p> <p>Meanwhile, other people are reportedly quitting their jobs, and the service given to patients is said to be getting worse. \"In my team alone, we're 50% down on staffing hours compared with last year,\" says one former NHS worker, who provides home-care to patients who are largely elderly. Thanks to poor morale, she says that the team in which she works has lost around a third of its staff, and she is also having to see to administrative tasks that were previously carried out by someone else: in addition, she claims, support for a new IT regime is \"farcical\".</p> <p>\"We've still got the same number of patients,\" she says, \"so the workload has massively increased.\" As a result, she and her colleagues are having to cut people out of their previous entitlement to treatment at home. \"That completely goes against our ethics,\" she says, \"but that's what we're having to do.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-413917310\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/29/1375114891484/Phosphate-Hill-Detention--010.jpg\" alt=\"Phosphate Hill Detention Centre in Australia.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Phosphate Hill Detention Centre in Australia. Photograph: Getty Images</span> </figcaption> </figure>  <p>The NHS is a relatively new area of controversy for Serco, but concerns about their practices run across many other areas. Right now, the controversy over alleged overcharging, focused on both Serco and its fellow tagging- contractor G4S, seems to have only just begun. When the <a href=\"http://www.guardian.co.uk/business/nils-pratley-on-finance/2013/jul/11/g4s-serco-allegations-serious-fraud-office\" title=\"\">news was made public</a>, 8% was wiped off Serco's share price. The Cabinet Office has announced a review \"into government-held G4S and Serco contracts to ensure that contracts are well-managed and in good order\", which will report in the autumn. Work for the British government accounts for 40% of Serco's revenues; to quote from the Daily Telegraph. \"Without Serco, Britain would struggle to go to war\". That gives you some idea of how deeply its work penetrates the state, and how unthinkable any kind of corporate crisis would be.</p> <p><a href=\"http://www.guardian.co.uk/politics/margaret-hodge\" title=\"\">Margaret Hodge</a>, the former Labour minister who now chairs the public accounts committee, clearly thinks that all these stories point to huge issues. She talks about \"the inability of government to contract-out in a way that protects the taxpayer's interest.\" The Cornwall out-of-hours story, she tells me, was reducible to \"an absurd situation where you had a company seemingly lying about what it was doing, but there was nothing in the contract that could allow you to terminate it – indeed, they still appeared to be eligible for their bonus payments. It's quite extraordinary.\"</p> <p>There are even bigger issues at stake, though. \"There's also the inability of the public sector to monitor effectively,\" she says. \"The Cornwall story came to light because of a Guardian journalist and a whole load of whistleblowers. Which is nuts: a crazy way for the public sector holding to account the private sector when it's delivering public services.\" Even her committee, she says, cannot break through a great wall of commercial confidentiality, and look at what the companies delivering pubic services are up to – not just in terms of their bids for public services and contracts with government, but such vital matters as their costs, and the profits they make from particular jobs.</p> <p>Does she feel any guilt about the fact that companies such as Serco made their decisive breakthrough into public services when Labour was in power? There's a murmur of agreement. \"I think we were as bad at managing this diversity of providers,\" she says. \"But one of the things that gets me with this government is that they should have learned from our mistakes. What is becoming really clear to me … is that the Sercos, the A4s, the G4Ss, the Capitas – they're good at winning contracts, but too often, they're bad at running services.\"</p> <p>And what of the incredible range of what Serco actually does, from school inspections to Boris bikes? \"Interestingly, we are looking at this. The National Audit Office is doing work around the development of quasi-monopoly private providers, which is the world we're moving into. We don't really understand the size of their empires. We've got to start getting hold of this. It's a new phenomenon.\"</p> <p>Once I'd spoken to Hodge, I got hold of one of Serco's \"media relations team\", and arranged to send him a few questions. On the subject of the out-of-hours GP fiasco in Cornwall, he quoted a response from the doctor in charge of their set-up. \"It's really important that the local people in Cornwall do not lose confidence in this essential urgent care service,\" he said. \"It is a valued part of the local NHS and we are proud of our professional team who provide it.\" A wider statement said the company had taken \"swift and decisive action to put the situation right and apologised to the people of Cornwall\", and made \"a goodwill gesture to repay the bonus made [sic] to us in 2012, which we were under no obligation to do.\" All told, I was assured, their service \"delivers a high standard against the national quality requirements\".</p> <p>On the allegations about what has happened since Serco took over community healthcare in Suffolk, and the claim that any new starters aside from clinical staff are on inferior terms and conditions, the same spokesperson said that such employees are \"offered contracts in line with Serco standard terms and conditions which are market comparable\". He denied that anyone had been cut out of treatment at home, said that the company had \"recently realigned our&#xa0;clinical teams across Suffolk according to the needs of the areas in which they deliver care\" and claimed that new IT systems are being implemented \"slowly and carefully\".</p> <p>The controversy surrounding Thameside prison, they said, had been followed by \"a series of initiatives\" including a \"gangs strategy\", and measures to help prisoners with mental-health issues. Some people were now allowed to be outside their cells \"during the core part of the day\", and in August, Serco anticipated that this would be extended.</p> <p>As for the ongoing story about overcharging for their tagging contract with the Ministry of Justice, Serco said this: \"We are working with our customer, the Ministry of Justice [on] this matter so there is very little we can add at this stage.\" I was also directed to a statement from Chris Hyman, which said the company \"will not tolerate poor practice and behaviour and wherever it is found we will put it right\", and reminded that justice secretary Chris Grayling has said he so far has \"no information to confirm dishonesty had taken place\" on the part of either Serco or G4S.</p> <p>There was one last question, concerning the amazing spread of what Serco sees to, from parking meters, through nuclear early warning systems, to an expanding share of the NHS. Is there any limit to the fields they work in?</p> <p>\"We operate in a range of markets and geographies,\" went its answer, \"which means we are well placed to bring a wide range of experiences and knowledge to help customers with the challenges that they face.\"</p> <p>That'll be a no, then.</p>", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "charCount": "15064", 
      "wordcount": "2548", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-11-25T12:03:03Z", 
      "trailText": "<p>From prisons to rail franchises and even London's Boris bikes, Serco is a giant global corporation, now the NHS is firmly in its sights</p>", 
      "commentCloseDate": "2013-08-01T18:03:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/serco-biggest-company-never-heard-of", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T18:03:04Z", 
    "type": "article", 
    "id": "business/2013/jul/29/serco-biggest-company-never-heard-of", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/russia-aeroflot-budget-airline", 
    "sectionName": "Business", 
    "webTitle": "Russia's Aeroflot to launch budget airline amid effort to revamp brand", 
    "fields": {
      "standfirst": "Russian state carrier to invest £65m in Ryanair-style subsidiary as it tries to shake off Soviet-era image", 
      "body": "<p>Russia's state airline, Aeroflot, will invest £65m in creating its own budget carrier to begin flying in March, Russian media reported.</p> <p>But while low-cost carriers are infamous for their flight delays, it's hard to imagine how Aeroflot's delays could get any worse, as the airline's existing customer service, like its hammer-and-sickle logo, often seems to be a relic of Soviet times.</p> <p>Aeroflot, once the Soviet national airline and still the largest carrier in Russia, will spend the money over the next two years on establishing a subsidiary company on the model of Ryanair and Jetstar, according to a presentation given to Aeroflot's board of directors last Thursday and reported on Monday. Although the airline will start with domestic flights, it may eventually include international routes to popular destinations such as Barcelona, Istanbul, Kiev and Yerevan.</p> <p>The move comes as Aeroflot tries to revamp its image both at home and abroad. This month the airline became Manchester United's first Russian sponsor.</p> <p>\"This means that with the help of 660 million fans we are now going to promote Russia and Aeroflot on the European market,\" Aeroflot's general director, Vitaly Savelyev, told the television channel Rossiya 24.</p> <p>Meanwhile, in Russia, a company owned by the TV presenter and socialite Tina Kandelaki has won a 27.5m-ruble (£550m) contract to gain Aeroflot 190,000 followers on social networks in the course of a year, state media reported on Monday.</p> <p>Aeroflot celebrated its 90th anniversary in March. In Soviet times, the ubiquitous advertising tagline \"Fly Aeroflot\" was often the subject of jokes, since there weren't any other carriers. The phrase \"Aeroflot chicken,\" a derogatory reference to the airline's unappetising fare, also became a meme.</p> <p>Although service has improved since the Soviet era, Aeroflot still draws complaints. Most recently, Dmitry Muratov, the editor of the independent newspaper Novaya Gazeta, wrote a column in June about the overnight delay of an Aeroflot flight to the Crimea.</p>", 
      "bodyText": "Russia's state airline, Aeroflot, will invest £65m in creating its own budget carrier to begin flying in March, Russian media reported. But while low-cost carriers are infamous for their flight delays, it's hard to imagine how Aeroflot's delays could get any worse, as the airline's existing customer service, like its hammer-and-sickle logo, often seems to be a relic of Soviet times. Aeroflot, once the Soviet national airline and still the largest carrier in Russia, will spend the money over the next two years on establishing a subsidiary company on the model of Ryanair and Jetstar, according to a presentation given to Aeroflot's board of directors last Thursday and reported on Monday. Although the airline will start with domestic flights, it may eventually include international routes to popular destinations such as Barcelona, Istanbul, Kiev and Yerevan. The move comes as Aeroflot tries to revamp its image both at home and abroad. This month the airline became Manchester United's first Russian sponsor. \"This means that with the help of 660 million fans we are now going to promote Russia and Aeroflot on the European market,\" Aeroflot's general director, Vitaly Savelyev, told the television channel Rossiya 24. Meanwhile, in Russia, a company owned by the TV presenter and socialite Tina Kandelaki has won a 27.5m-ruble (£550m) contract to gain Aeroflot 190,000 followers on social networks in the course of a year, state media reported on Monday. Aeroflot celebrated its 90th anniversary in March. In Soviet times, the ubiquitous advertising tagline \"Fly Aeroflot\" was often the subject of jokes, since there weren't any other carriers. The phrase \"Aeroflot chicken,\" a derogatory reference to the airline's unappetising fare, also became a meme. Although service has improved since the Soviet era, Aeroflot still draws complaints. Most recently, Dmitry Muratov, the editor of the independent newspaper Novaya Gazeta, wrote a column in June about the overnight delay of an Aeroflot flight to the Crimea.", 
      "byline": "Alec Luhn in Moscow", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Russia's Aeroflot to launch budget airline amid effort to revamp brand", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "319", 
      "charCount": "2021", 
      "trailText": "Russian state carrier to invest £65m in Ryanair-style subsidiary as it tries to shake off Soviet-era image", 
      "shortUrl": "https://gu.com/p/3hjqc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:52:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413888347\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375119939742/An-Aeroflot-Airbus-A-320--009.jpg\" alt=\"An Aeroflot Airbus A-320 lands at Sheremetyevo airport in Moscow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An Airbus A-320 belonging to Russian state carrier Aeroflot lands at Sheremetyevo airport in Moscow. Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/russia-aeroflot-budget-airline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T17:48:59Z", 
    "type": "article", 
    "id": "business/2013/jul/29/russia-aeroflot-budget-airline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/china-european-wine-producers-tariffs", 
    "sectionName": "Business", 
    "webTitle": "China steps back from hitting European wine producers with punitive tariffs", 
    "fields": {
      "standfirst": "Move comes after EU and China reach deal to avoid levies on solar panels from China", 
      "body": "<p>China has stepped back from hitting European wine producers with punitive tariffs, the EU's trade chief indicated on Monday, after EU and Chinese officials made a deal to avoid levies on solar panels from China.</p> <p>After resolving their biggest trade dispute yet, Beijing and Brussels will hold discussions over accusations that French, Spanish and Italian wine is being exported for sale at below the cost of production, in a practice known as dumping. They will also hold talks over exports of polysilicon, a raw material used in solar panels, which is another contested subject between both sides.</p> <p>\"There is a window for discussions between the European Union and Chinese [wine] producers,\" EU trade commissioner Karel De Gucht told a news conference. \"The Chinese government has promised to facilitate such discussions,\" he said.</p> <p>China's openness to resolving a string of related disputes could signal an easing of tensions between two of the world's biggest economies, but their relationship remains delicate as both sides seek to protect industries from unfair competition. Europe is China's most important trading partner, while for the EU, China is second only to the US, but ties are strained as China seeks to increase its production of sophisticated products that Europe makes.</p> <p>In the solar dispute, De Gucht reached a deal with Beijing on Saturday by setting a minimum price for Chinese solar panel imports in Europe, which were worth €21bn (£18bn) last year.</p>", 
      "bodyText": "China has stepped back from hitting European wine producers with punitive tariffs, the EU's trade chief indicated on Monday, after EU and Chinese officials made a deal to avoid levies on solar panels from China. After resolving their biggest trade dispute yet, Beijing and Brussels will hold discussions over accusations that French, Spanish and Italian wine is being exported for sale at below the cost of production, in a practice known as dumping. They will also hold talks over exports of polysilicon, a raw material used in solar panels, which is another contested subject between both sides. \"There is a window for discussions between the European Union and Chinese [wine] producers,\" EU trade commissioner Karel De Gucht told a news conference. \"The Chinese government has promised to facilitate such discussions,\" he said. China's openness to resolving a string of related disputes could signal an easing of tensions between two of the world's biggest economies, but their relationship remains delicate as both sides seek to protect industries from unfair competition. Europe is China's most important trading partner, while for the EU, China is second only to the US, but ties are strained as China seeks to increase its production of sophisticated products that Europe makes. In the solar dispute, De Gucht reached a deal with Beijing on Saturday by setting a minimum price for Chinese solar panel imports in Europe, which were worth €21bn (£18bn) last year.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "China steps back from hitting European wine producers with punitive tariffs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "236", 
      "charCount": "1468", 
      "trailText": "Move comes after EU and China reach deal to avoid levies on solar panels from China", 
      "shortUrl": "https://gu.com/p/3hjqb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:52:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413887979\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375119783344/A-worker-in-a-vineyard-in-010.jpg\" alt=\"A worker in a vineyard in the Shandong province of China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker in a vineyard in the Shandong province of China. Photograph: China Photos/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/china-european-wine-producers-tariffs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T17:44:02Z", 
    "type": "article", 
    "id": "business/2013/jul/29/china-european-wine-producers-tariffs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/perrigo-buy-biotech-firm-elan", 
    "sectionName": "Business", 
    "webTitle": "Perrigo to buy Irish biotech firm Elan in $8.6bn deal", 
    "fields": {
      "standfirst": "Michigan-based drugs company takes advantage of Ireland's 12.5% corporate tax rate", 
      "body": "<p>US drugmaker Perrigo has agreed to buy Irish biotech firm Elan in an $8.6bn (£5.6bn) deal that will knock millions off the Michigan-based company's tax bill as it takes advantage of the emerald isle's corporate tax rate.</p> <p>Perrigo, which makes over-the-counter medicines and vitamins, said it would make annual savings of more than $150m (£98m) in taxes and operating costs by moving its headquarters to Ireland, where corporation tax is 12.5% compared with the US rate of 35%.</p> <p>Joe Papa, Perrigo chief executive, described the deal as \"financially compelling\" and said it would mean the combined company would pay a corporate tax rate in \"the high teens\".</p> <p>\"We're excited by what it means for the international expansion. We think it's financially compelling and when you put it together with an Irish domicile that has operational tax synergies, we think it's a really compelling story.\"</p> <p>The takeover, which gives Perrigo shareholders 71% of the company to Elan's 29%, shows the appeal of Ireland's ultra-low corporate tax rates, which have attracted hundreds of foreign companies, including tech giants Apple and Google. Ireland's tax system came under the microscope of the US Senate in May when lawmakers accused <a href=\"http://http://www.theguardian.com/technology/2013/may/20/apple-accused-tax-avoidance-billions-scheme?INTCMP=SRCH\" title=\"\">Apple of using subsidiaries</a>, ostensibly based in Ireland, to avoid paying billions to the US Treasury.</p> <p>Perrigo's company headquarters will move to Ireland, although shares in the new company are expected to trade on the New York and Tel Aviv stock exchanges. Perrigo has had a Tel Aviv listing since it acquired Israeli-based Agis industries in 2005.</p> <p>The merger signals a revival of animal spirits in the corporate world after a fallow period for dealmakers following the economic slump. News of the deal helped lift the FTSE 100 in early trading, as investors also digested news of the $35bn (£23bn) mega merger between France's Publicis and America's Omnicom to create the world's largest advertising firm.</p> <p>The Perrigo-Elan tie-up underlines the ease with which companies can acquire a cheaper tax rate. Hundreds of US companies are based in Ireland, where they pay an <a href=\"http://www.rte.ie/news/business/2013/0503/390280-us-corporations-tax/\" title=\"\">average tax rate of 8%</a>, according to a report by the US Congressional Budget Office. Perrigo is only the latest to move across the Atlantic, following US pharmaceutical company Actavis, which announced in May that it was buying Dublin-based Warner Chilcott in a $8.5bn (£5.6bn) deal that will see the company based in Dublin.</p> <p>Since it was founded in 1887 by a general store entrepreneur, who sent travelling salesman bearing patent medicines across the American midwest, Perrigo has grown into a global company with 9,500 employees that develops, makes and distributes generic medicines, as well as over-the-counter remedies, diet pills and infant formula.</p> <p>If the takeover is approved by regulators, Perrigo will reap the benefits of Elan's blockbuster drug Tysabri, seen as one of the most effective treatments for multiple sclerosis.</p> <p>Elan, a co-inventor of the drug, earns 12% royalties on Tysabri's global sales, which were worth $1.6bn in 2012 and are expected to grow rapidly, as the drug is taken up in new countries and to treat other diseases.</p> <p>Tysabri is Elan's main product, after the company sold off almost all of its drugs after the high-profile failure of experimental Alzheimer's drug bapineuzumab, which never lived up to hopes it would fight progression of the debilitating brain disease.</p> <p>The tie-up with Perrigo brings an end to a tumultuous period for Elan, which has fought off three hostile takeover bids from New York-based Royalty Pharma. After the flop of its latest bid that valued Elan at $6.7bn, Royalty Pharma announced it was giving up its fight to acquire the company.</p> <p>Perrigo will pay Elan shareholders $6.25 in cash and 0.076 of the new Perrigo company's stock, per share, in a deal that Elan chairman Robert Ingram described as \"an excellent transaction\". Elan shares are valued at $16.50 – a premium of 10% on their closing price on 26 July. Barclays and HSBC have put up $4.35bn in bridging capital to underwrite the deal.</p>", 
      "bodyText": "US drugmaker Perrigo has agreed to buy Irish biotech firm Elan in an $8.6bn (£5.6bn) deal that will knock millions off the Michigan-based company's tax bill as it takes advantage of the emerald isle's corporate tax rate. Perrigo, which makes over-the-counter medicines and vitamins, said it would make annual savings of more than $150m (£98m) in taxes and operating costs by moving its headquarters to Ireland, where corporation tax is 12.5% compared with the US rate of 35%. Joe Papa, Perrigo chief executive, described the deal as \"financially compelling\" and said it would mean the combined company would pay a corporate tax rate in \"the high teens\". \"We're excited by what it means for the international expansion. We think it's financially compelling and when you put it together with an Irish domicile that has operational tax synergies, we think it's a really compelling story.\" The takeover, which gives Perrigo shareholders 71% of the company to Elan's 29%, shows the appeal of Ireland's ultra-low corporate tax rates, which have attracted hundreds of foreign companies, including tech giants Apple and Google. Ireland's tax system came under the microscope of the US Senate in May when lawmakers accused Apple of using subsidiaries, ostensibly based in Ireland, to avoid paying billions to the US Treasury. Perrigo's company headquarters will move to Ireland, although shares in the new company are expected to trade on the New York and Tel Aviv stock exchanges. Perrigo has had a Tel Aviv listing since it acquired Israeli-based Agis industries in 2005. The merger signals a revival of animal spirits in the corporate world after a fallow period for dealmakers following the economic slump. News of the deal helped lift the FTSE 100 in early trading, as investors also digested news of the $35bn (£23bn) mega merger between France's Publicis and America's Omnicom to create the world's largest advertising firm. The Perrigo-Elan tie-up underlines the ease with which companies can acquire a cheaper tax rate. Hundreds of US companies are based in Ireland, where they pay an average tax rate of 8%, according to a report by the US Congressional Budget Office. Perrigo is only the latest to move across the Atlantic, following US pharmaceutical company Actavis, which announced in May that it was buying Dublin-based Warner Chilcott in a $8.5bn (£5.6bn) deal that will see the company based in Dublin. Since it was founded in 1887 by a general store entrepreneur, who sent travelling salesman bearing patent medicines across the American midwest, Perrigo has grown into a global company with 9,500 employees that develops, makes and distributes generic medicines, as well as over-the-counter remedies, diet pills and infant formula. If the takeover is approved by regulators, Perrigo will reap the benefits of Elan's blockbuster drug Tysabri, seen as one of the most effective treatments for multiple sclerosis. Elan, a co-inventor of the drug, earns 12% royalties on Tysabri's global sales, which were worth $1.6bn in 2012 and are expected to grow rapidly, as the drug is taken up in new countries and to treat other diseases. Tysabri is Elan's main product, after the company sold off almost all of its drugs after the high-profile failure of experimental Alzheimer's drug bapineuzumab, which never lived up to hopes it would fight progression of the debilitating brain disease. The tie-up with Perrigo brings an end to a tumultuous period for Elan, which has fought off three hostile takeover bids from New York-based Royalty Pharma. After the flop of its latest bid that valued Elan at $6.7bn, Royalty Pharma announced it was giving up its fight to acquire the company. Perrigo will pay Elan shareholders $6.25 in cash and 0.076 of the new Perrigo company's stock, per share, in a deal that Elan chairman Robert Ingram described as \"an excellent transaction\". Elan shares are valued at $16.50 – a premium of 10% on their closing price on 26 July. Barclays and HSBC have put up $4.35bn in bridging capital to underwrite the deal.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Perrigo to buy Irish biotech firm Elan in $8.6bn deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "671", 
      "charCount": "4041", 
      "trailText": "Michigan-based drugs company takes advantage of Ireland's 12.5% corporate tax rate", 
      "shortUrl": "https://gu.com/p/3hjpy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:52:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413886535\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375118176689/Specialist-Edward-Zelles--010.jpg\" alt=\"Specialist Edward Zelles, left, works at the post that handles Elan at the New York Stock Exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Specialist Edward Zelles, left, works at the post that handles Elan on the floor of the New York Stock Exchange. Perrigo today agreed to buy Elan for $8.6bn. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/perrigo-buy-biotech-firm-elan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T17:16:55Z", 
    "type": "article", 
    "id": "business/2013/jul/29/perrigo-buy-biotech-firm-elan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/zero-hours-contract-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "What is a zero-hours contract?", 
    "fields": {
      "standfirst": "With <a href=\"http://www.guardian.co.uk/business/2013/jul/28/sports-direct-staff-zero-hour-contracts\" title=\"\">Sports Direct under fire for employing 90% of staff on zero-hours contracts</a>, Phillip Inman explains what they are", 
      "body": "<p>Signing a zero-hours contract can mean a blank wage cheque at the end of the week. It has gained an ugly reputation because the contract says that instead of working a specific number of hours per week, workers must be ready to work whenever they are asked. There is no employment relationship.</p> <p>Citizens Advice points out that similar \"key time\" contracts are also prevalent. They guarantee some work, but not regular hours each week.</p> <p>If a worker is made to wait or take breaks on work premises, they must be paid, but if they wait at home for a call to come to work, only the hours on the job qualify for payment. The national minimum wage applies, but an employer is not obliged to offer sick leave or holiday pay, though a court may decide that consistent employment overrides these contract terms.</p> <p>In some industries, workers on zero-hours contracts will agree to work according to weekly or monthly rotas. In other sectors, especially retail, workers may be called and told to come to work at a few hours' notice.</p>", 
      "bodyText": "Signing a zero-hours contract can mean a blank wage cheque at the end of the week. It has gained an ugly reputation because the contract says that instead of working a specific number of hours per week, workers must be ready to work whenever they are asked. There is no employment relationship. Citizens Advice points out that similar \"key time\" contracts are also prevalent. They guarantee some work, but not regular hours each week. If a worker is made to wait or take breaks on work premises, they must be paid, but if they wait at home for a call to come to work, only the hours on the job qualify for payment. The national minimum wage applies, but an employer is not obliged to offer sick leave or holiday pay, though a court may decide that consistent employment overrides these contract terms. In some industries, workers on zero-hours contracts will agree to work according to weekly or monthly rotas. In other sectors, especially retail, workers may be called and told to come to work at a few hours' notice.", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "What is a zero-hours contract?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "180", 
      "charCount": "1018", 
      "trailText": "With Sports Direct under fire for employing 90% of staff on zero-hours contracts, <strong>Phillip Inman</strong> explains what they are", 
      "shortUrl": "https://gu.com/p/3hjp2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413884517\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375116773306/A-Sports-Direct-shop-012.jpg\" alt=\"A Sports Direct shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">20,000 Sports Direct staff are on zero-hour contracts. Photograph: Peter Byrne/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/zero-hours-contract-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T16:53:28Z", 
    "type": "article", 
    "id": "business/2013/jul/29/zero-hours-contract-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/double-yellow-lines-grace-period", 
    "sectionName": "Business", 
    "webTitle": "Drivers may be given 'grace period' on double yellow lines to revive high street", 
    "fields": {
      "standfirst": "Motorists in England could be given 15-minute grace period to allow them to pick up goods from shops without being fined", 
      "body": "<p>Motorists could be allowed to park on double yellow lines for up to 15 minutes as part of a package of government proposals to help regenerate the high street.</p> <p>Drivers in England could be given a \"grace period\" to allow them to pick up goods from shops or leave their vehicles in bays for longer without being fined. More affordable town centre parking was one of the main recommendations of a 2011 review into the future of the high street led by retail expert Mary Portas.</p> <p>Local government minister Brandon Lewis said councils needed \"to play their part in reining in the over-zealous culture of municipal parking enforcement\". He went on: \"They should adopt a commonsense approach. Ministers are considering what further steps can be taken to ensure that town hall parking policies and practices support local high streets.\"</p> <p>Parking and waiting on double yellow lines is prohibited for all vehicles except for those making commercial deliveries and pick-ups, blue badge holders and the emergency services.</p> <p>While the new proposals are backed by the Conservatives members of the coalition, they have attracted less support from Liberal Democrat MPs.</p> <p>In order to secure support for the move, higher fines could be introduced outside London for motorists who park dangerously. At the moment, the largest fine for illegal parking outside London is £70, while it is £130 in the capital.</p> <p>The growth of out-of-town shopping centres – often with free parking – has been a factor in the decline of the high street.</p> <p>AA president Edmund King said: \"Rather than just allow drivers to park on double yellow lines, a thorough review of the lines would be more effective. Many double lines are there for historical reasons and could be lifted. There is plenty of opportunity to ease back on the signs and lines in many places, giving drivers short-term waiting bays instead, so they can stop briefly to buy a paper or loaf of bread.\"</p> <p>He went on: \"Local authorities should be encouraged to do what the government does with regulations – 'one in one out' – so that yellow lines do not run out of control. Lifting restrictions on yellow lines should not be an excuse for hiking parking penalties outside London.\"</p> <p>RAC Foundation director Professor Stephen Glaister said: \"We should be careful what we wish for. Drivers are already able to make limited stops on double yellow lines and while we support a commonsense approach to parking policy, businesses are as likely to be adversely affected by a parking free-for-all as they are by draconian restrictions.\"</p>", 
      "bodyText": "Motorists could be allowed to park on double yellow lines for up to 15 minutes as part of a package of government proposals to help regenerate the high street. Drivers in England could be given a \"grace period\" to allow them to pick up goods from shops or leave their vehicles in bays for longer without being fined. More affordable town centre parking was one of the main recommendations of a 2011 review into the future of the high street led by retail expert Mary Portas. Local government minister Brandon Lewis said councils needed \"to play their part in reining in the over-zealous culture of municipal parking enforcement\". He went on: \"They should adopt a commonsense approach. Ministers are considering what further steps can be taken to ensure that town hall parking policies and practices support local high streets.\" Parking and waiting on double yellow lines is prohibited for all vehicles except for those making commercial deliveries and pick-ups, blue badge holders and the emergency services. While the new proposals are backed by the Conservatives members of the coalition, they have attracted less support from Liberal Democrat MPs. In order to secure support for the move, higher fines could be introduced outside London for motorists who park dangerously. At the moment, the largest fine for illegal parking outside London is £70, while it is £130 in the capital. The growth of out-of-town shopping centres – often with free parking – has been a factor in the decline of the high street. AA president Edmund King said: \"Rather than just allow drivers to park on double yellow lines, a thorough review of the lines would be more effective. Many double lines are there for historical reasons and could be lifted. There is plenty of opportunity to ease back on the signs and lines in many places, giving drivers short-term waiting bays instead, so they can stop briefly to buy a paper or loaf of bread.\" He went on: \"Local authorities should be encouraged to do what the government does with regulations – 'one in one out' – so that yellow lines do not run out of control. Lifting restrictions on yellow lines should not be an excuse for hiking parking penalties outside London.\" RAC Foundation director Professor Stephen Glaister said: \"We should be careful what we wish for. Drivers are already able to make limited stops on double yellow lines and while we support a commonsense approach to parking policy, businesses are as likely to be adversely affected by a parking free-for-all as they are by draconian restrictions.\"", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Drivers may be given 'grace period' on double yellow lines to revive high street", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "423", 
      "charCount": "2542", 
      "trailText": "Motorists in England could be given 15-minute grace period to allow them to pick up goods from shops without being fined", 
      "shortUrl": "https://gu.com/p/3hjng", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413880561\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375113942899/Shoppers-in-Guildfords-hi-012.jpg\" alt=\"Shoppers in Guildford's historic cobbled high street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Parking and waiting on double yellow lines is currently prohibited except for vehicles making commercial deliveries and pick-ups, blue badge holders and the emergency services. Photograph: Ian Shaw/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/double-yellow-lines-grace-period", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T16:24:00Z", 
    "type": "article", 
    "id": "business/2013/jul/29/double-yellow-lines-grace-period", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Italian PM blasts handling of Greek crisis in show of solidarity - as it happened", 
    "fields": {
      "bodyText": "Enrico Letta's visit to Greece, and his strong condemnation of the mistakes made over its bailout programme, are an important signal of solidarity among Southern European states as autumn approaches. So explains our Athens correspondent, Helena Smith, who analyses the situation here: Like all politics the Italian prime minister’s trip to Greece has been perfectly choreographed. Ten days after the one-day visit to Athens of German Finance Minister Wolfgang Schauble, and ten days before the Greek prime minister Antonis Samaras’ own trip to Washington, Enrico Letta’a two-day visit has achieved what it was meant to do: display, as never before, that in Europe’s crisis-hit south, solidarity is alive and well. If the US president Barack Obama thought basket case Greece was out on a limb, he will now have to think again. Samaras, a traditional conservative, could not have written such endorsement. Left-wing leader Letta came promising encouragement for Athens - “and to say there is a Europe that wants to help Greece” - and he handed it out in dollops. Not since the eruption of the debt crisis almost four years ago, has a visiting politician delivered such a withering attack on the policies of austerity. Ahead of the German elections in late September, the Greek prime minister was given the perfect opportunity to ram home the message that austerity-inducing recession is not only not working, it needs to be replaced by policies of growth. That Greece is far from the “success story” the two-party governing coalition has trumpeted in recent months, was underscored by Schauble himself when he announced Sunday that “Greece has in no way crossed the mountain.” More than ever, it needed to apply painful cuts, not least in the public sector where 12,500 will be added to the record numbers of unemployed by the end of the year. And with today’s European Commission report (12.49pm) predicting yet more shrinkage in an economy that has contracted by nearly 25 % since 2009, far from being on the road to recovery, Athens is headed for a very rough ride. As Letta pointed out, in such unfettered fashion today, policies will have to change drastically and stop being an end in themselves if Europe and Greece are ever to turn around. And that's a good moment to stop. • Details of Letta's stirring attack on eurozone failings are here • Highlights of his press conference with Antonis Samaras start here • Details of Wolfgang Schauble's comments on Greece start here • Coverage of the latest review of Greece's bailout programme start here And there's various other breaking news and suchlike scattered through the blog..... I'll be back tomorrow for more of the same. Until then, thanks, and good night.... A dreary day in Europe's financial markets has ended with the FTSE 100 little changed, but losses in Italy after Moody's downgraded three banks late on Friday. Here's the closing prices: • FTSE 100: up 5 points at 6560, + 0.08% • German DAX: up 6 points at 8251, +0.08% • French CAC: down 4 points at 3964, -0.1% • Spanish IBEX: up 22 points at 8376, +0.27% • Italian FTSE MIB: down 145 points at 16275, -0.89% Here's the biggest fallers in Milan: Not a good day for banks generally, in fact, with Barclays closing 3.5% lower on anticipation of a big rights issue being announced tomorrow morning (see 10.30am for earlier details). In New York the Dow Jones industrial average is off about 60 points, a fall of 0.4%. Traders seem to be waiting for big news later in the week, including central bank meetings in the UK, US and Eurozone. IG's Chris Beauchamp commented: Traders have started this action-packed week with a very cautious session, with major indices in the UK and Europe ceding early gains and Wall Street kicking off the week in the red. It still feels as if we are stuck in a fairly narrow trading range, but if anything can break us out of this it will be the week ahead, where earnings, economic data and central bank meetings will come thick and fast. Today is just the calm before the storm. Over in America, Fed chair Ben Bernanke faces the prospect of testifying in a court case over the bailout of AIG in the early days of the financial crisis. Reuters has the story: Federal Reserve Chairman Ben Bernanke should testify in the lawsuit by American International Group Inc's (AIG) former chief Maurice \"Hank\" Greenberg against the United States over the insurer's 2008 bailout, a judge ruled on Monday. Judge Thomas Wheeler of the U.S. Court of Federal Claims rejected the government's effort to keep Bernanke from being deposed, saying the Fed chairman was a \"central figure\" in the decision to bail out AIG. \"Indeed, the court cannot fathom having to decide this multi-billion dollar claim without the testimony of such a key government decision maker,\" Wheeler wrote. \"These facts constitute 'extraordinary circumstances' for the taking of Mr. Bernanke's deposition.\" Greenberg's Starr International Co, which once had a 12% stake in AIG, is suing over the government's taking of a 79.9% stake in the insurer in September 2008 and a separate 1-for-20 reverse stock split in June 2009. Not how Bernanke planned spending his last few months at the Fed, I imagine... Greece's prime minister issued a plea for fellow eurozone leaders to drag the region back to growth, during his press conference with Enrico Letta. Asociated Press flags up that Antonis Samaras said Greece's recession was \"worsening problems that we must solve and complicating reforms which we must complete.\" He said a Greek recovery would not be possible unless the 17-country eurozone bloc itself emerges from recession. Recent data has suggested that the eurozone's recession may end in the current quarter, but record unemployment levels and tight bank lending means the recovery could be slow... Italy's prime minister, Enrico Letta, has delivered a deeply critical assessment of the way Greece's financial crisis has been handled by Europe and the International Monetary Fund. Letta blasted the austerity measures imposed on Athens for deepening the crisis and making its unemployment crisis worse, during his two-day visit to the country. During today's press conference with Greece's Antonis Samaras, Letta declared: There is no doubt that serious mistakes were made about Greece by Europe in the past few years. The timing was wrong. The instruments were wrong. The interventions were not made in the right way and at the right time and this worsened the crisis. The crisis would have been different. It would have created less of a financial disaster, it would have led to fewer job losses across Europe if Europe's attitude to Greece had been different at the beginning. (quotes via Reuters) As I flagged up at 11.52am, both leaders said they hoped Europe could turn the corner next year. Letta, though, insisted that the recovery must be based on growth and employment, not simply cuts: These sacrifices are not an end in themselves, they're not the goal, they're the instrument to reach the promised land. A message that should go down well in Italy, as well as Greece... The EC has also tweaked Greece's privatisation targets, following Athens' failure to find a buyer for its national gas network. Today's report showed that the 2013 privatisation target has been cut to €1.6bn, from €2.6bn, reflecting the lack of revenue from the sale of DEPA, which flopped in June. However, Athens isn't off the hook -- 2014's target has been hiked to €3.5bn, up from €1.9bn six months ago. The EC didn't hide its exasperation: While progress has been made in preparing for privatisation, the overall speed of the privatisation process remains unsatisfactory. And here's the key chart (from 26 of the report). Today's report (12,.49pm) shows the EC is still confident that the Greek economy will return to growth in 2014. It states that economic indicators for the first six months of 2013 show signs of \"a gradual bottoming out of the decline in economic activity in Greece\". Tourism could play a big role, with pre-bookings up by at least 10%. And the EC is also hoping that the jobs crisis could ease, as \"the contraction in employment is projected to decelerate over the year\". But despite this optimism, inspectors still expect GDP to shrink by 4.2% this year, and only rise by 0.6% in 2014. It then spies growth of 2.9% in 2015 and a positively healthy 3.7% in 2016: The European Commission has declared that Greece's bailout programme is broadly on track, but warned that the fiscal outlook remains highly uncertain. The comments come in the EC's latest quarterly review of the Greek aid package, published online a few minutes ago, which approves its next aid payment. The report explains that Greece is making \"slow\" progress: Important progress has been made on public finances and the recapitalisation of the four core banks has been completed. The legal basis for the new semi-autonomous revenue administration has been created, but perseverance in implementing the ongoing reforms will be key to deliver concrete results in the fight against tax evasion Several important structural reforms have been implemented in the areas of healthcare, the opening of professions, and public financial management. However, far-reaching reforms are still needed in many other areas, including public administration reform, improvements of the business environment, energy and justice. Click below to download it: The Second Economic Adjustment Programme for Greece – Third Review July 2013 The first few pages of the report also lists a series of hurdles and problems facing Greece, including: • Shortfalls, notably in the health sector, that threatened the achievement of the fiscal targets for 2013 and 2014 • Increasing public revenues and reforming an ineffective revenue administration are key priorities, but there remain concerns about the willingness and capacity of the Greek administration to collect revenues effectively and efficiently. • Payment arrears weigh on the Greek economy and society and require a far-reaching reform • Limited progress has been made in selling assets through privatisation, and proceeds in 2013 have so far been clearly below expectations • Implementation risks to the programme remain important. Looking for more key points now..... With Greece's next aid payment in the bag (see 10.35am), Antonis Samaras said his government is focused on achieving a primary budget surplus (ie, bringing in more revenue than it spends, if debt costs are ignored). Greece is firmly on the path of reform and fiscal adjustment, he insisted. Enrico Letta also told the press conference that Italian firrms are interested in taking part in Greece's privatisation programme -- which has been lagging behind schedule. Here's a snap of the Samaras-Letta press conference: Enrico Letta thanked Antonis Samaras for his welcome to Greece (11.45am), and for his support following the Italian coach crash tragedy in which at least 37 people have died. The Italian PM is upbeat, saying that \"Europe will be reborn in Greece\" and that the future of the continent depends on the success of countries such as Greece and Italy in extracating themselves from the debt crisis. Letta said he had invited Antonis Samaras to Rome in September for further talks before their respective stints with the EU presidency next year. And like Samaras, Letta argued that Europe can turn itself around in 2014. Heads-up: Antonis Samaras and Enrico Letta are holding a press conference in Athens now, following their meeting today. Prime minister Samaras began the press conference by welcoming the Italian leader to Greece, and saying the two leaders had discussed immigation and energy issues . He then declared that 2014 will be a \"Landmark year\" for Europe. Greece will hold the EU presidency for the first six months of 2013, before handing it over to Italy, Samaras pointed out, adding that the two countries want to set joint objectives for the year. The top objective, Samaras announced, is \"a European economy that is free from the scourge of unemployment\". More to follow.... Greece's Prime Minister Antonis Samaras is meeting his Italian counterpart Enrico Letta right now (as flagged up at 9.48am): We're expecting youth unemploymentt to be discussed, along with illegal immigration and the Trans Adriatic Pipeline (TAP) -- which will transport gas from Greece to southern Italy. Decent economic news in the UK – retailers have enjoyed their best month's trading since January. The CBI's monthly retail sales index, just released, jumped to +17 in July, up from just +1 in June. That means a sharp rise in the proportion of retailers reporting a rise in sales compared to a year ago. The CBI credited the recent heatwave (yes, overseas readers, it has been sunny in Britain) for driving sales of summer outfits. Clothing and footware sales both rose. But Stephen Gifford, CBI director of economics, warned that Briton's spending power remained limited: A return to even modest spending is welcome news but the bottom line is that confidence will not bounce back fully until family finances improve significantly. Reports from Germany that its parliamentary Budget committee has agreed that Greece has done enough to receive its next aid tranche: As we reported on Friday, eurozone officials have already decided that Greece has met its 22 targets to unlock €4bn of aid from Europe. National parliamentary approval is the final step. In the City, Barclays has confirmed that it is in talks with regulators about its capital levels, following several reports that a cash call is looming. In a brief statement issued to shareholders a few minutes ago, Barclays said: Barclays has been in discussions with the Prudential Regulatory Authority (PRA) regarding its financial and capital management plans. Barclays will update the market alongside its Interim results on Tuesday 30 July. Shares in Barclays are the biggest faller in London this morning, shedding 3%. Analysts believe Barclays may need to raise up to £7bn to meet a new risk measure. My colleague Jill Treanor covered the issue here: Tense week for banks as Lloyds sell-off looms Back to Greece... where the Italian prime minister Enrico Letta will sitting down for talks with his counterpart, Antonis Samaras, at noon local time (10am BST). Letta's visit is a sign of \"southern European solidarity\", explains our Athens correspondent, Helena Smith, who'll be following the meeting. The Italian PM arrived yesterday, and told reporters that he wants to show support for Greece, and show that \"there is a Europe which wants to help Greece so Greece can help itself.\" He also tweeted that Athens is a \"symbol of hope that the EU must change\": Just in: morale among firms in Italy has risen, in an encouraging sign for a country suffering a deep recession. ISTAT, Italy's statistics body, reported that overall business confidence rose to 79.6 this month, up from 76.4 in June. Confidence among manufacturers also increased, to 91.0 from 90.5. Firms are more upbeat about orders and production levels, ISTAT reported. Wolfgang Schäuble's punchy comments on Greece (see 8.02am) came just 10 days after Germany's finance minister visited Athens amid a major security clampdown. During the visit, Schäuble paid tribute to Greece's efforts during the crisis. But, as Maria Petrakis explains in Kathimerini today, Greek PM Antonis Samaras has been \"left sweating by Germany\" over the issue of debt relief. Petrakis writes: “Greece needs debt relief to make debt sustainable, but this isn’t something that can enter the German election debate easily,” said Lefteris Farmakis, an analyst at Nomura International in London. “Germans will not accept haircuts. They prefer to grant a very long-term loan with a very low coupon than accept the need for a haircut on official loans.” More here: Samaras sweats as Germany holds back on debt relief Erik Nielsen, chief global economist at Unicredit Bank in London, reckons Europe will see a new, vigorous approach to the eurozone crisis from Germany after the election. Nielsen argues that the current slow progress on various initiatives, such as bank reforms, will end once the polling is over. Bloomberg has the details: The next government “will be as pro-European, and pro euro, if not more so, than the present one,” Nielsen said in an e-mailed note. “The overall message to Europe and the world from the German population on September. 22 will be that Germany is as committed to the eurozone as ever. It is time for the remaining euro-sceptics outside the continent to get to grips with this reality.” Every opinion poll for months has shown Angela Merkel's CDU/CSU party winning the most support in September's general election, with upwards of 40% of the vote. However, given Germany's proportional representation system, that's not enough for a majority. And interestingly, one poll yesterday showed that her current coalition with the Free Democrats would also fall short. The Emnid poll put the CDU/CSU on 40%, and the FDP on 5%. On the opposition side, the Social Democrats were polling at 25%, the Greens at 13%, and the Left at 8%. Both the Alternative for Deutschland and the Pirate Party were polling at 3% - below the 5% mark to enter parliament. If this pattern was repeated on 22% September, then Merkel's coalition would be in the minority (45% vs 46%). If the current coalition isn't returned to power, then Merkel could seek a Grand Coalition with the SPD, or an alliance with the Greens. Both parties would demand a change to Germany's approach to the eurozone crisis, with less focus on fiscal cutbacks. Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. If you listen carefully, you can hear the sound of the German general election creeping closer. Germany goes to the polls on 22 September, in a vote that could determine the direction of the eurozone crisis. This must have been on the mind of finance minister Wolfgang Schäuble yesterday when he declared that Europe must maintain the pressure on Greece to keep to its austerity pledges. Speaking to Deutschlandfunk radio, Schäuble insisted that Greece wasn't getting an easy ride, just because eurozone officials had agreed on Friday to hand over its next bailout payment (worth €4bn). He said: The pressure remains, so this has nothing to do with the election schedule. They’re far from being over the mountain. With less than eight weeks to go until the ballot takes place, Schäuble denied that chancellor Angela Merkel was deliberately hiding the true cost of Europe's rescue packages until the election victory was secured. The development in Europe does not take into consideration election days in individual countries. This is a widespread assumption that is simply false. And in a separate interview on Sunday, Schäuble insisted that Greece would not be granted a second debt restructuring, or haircut. All good stuff for the voters. The problem, though, is that many analysts firmly believe Greece will need further aid – especially with official reports warning of a shortfall in its existing bailout programme. Any deal that trimmed Greece's debt pile again would force losses on official creditors, such as Germany. As Tony Barber put it in the FT last week, this would \"represent a revolution in the eurozone crisis\", but added: Yet in their bones and wallets, German voters already sense that some of the billions of euros lavished on Greece since 2010 will probably never be repaid. To that extent, a second Greek debt restructuring would not shock German taxpayers and destabilise the political scene, although legal hurdles might need to be jumped at the nation’s constitutional court. Anyway.... Schäuble's comments set the scene for a fairly calm day in Europe. There will be action in Germany - where a parliamentary committee will decide whether it approves Greece receiving its next aid payment. I'll be tracking all the developments through the day, as usual....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f6951ee4b041a68c3f19e1\">Closing analysis/summary</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f67236e4b088265baef68e\">Enrico Letta: Mistakes made Greece crisis worse</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f644e6e4b0170cca7022f1\">Italian PM on solidarity visit – highlights from 11.33am</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f60c77e4b088265baef67c\">Wolfgang Schäuble: Greece must stick to its pledges</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f6562fe4b041a68c3f19ce\">Latest Greek review shows 'slow' progress</a> <br />", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis: Italian PM blasts handling of Greek crisis in show of solidarity - as it happened", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hjbq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f99fcfcf-770f-4f27-87c0-feb206c42bbf\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375107215510/dfab8bf1-fbf4-41af-8c07-6786684d4a77-460x276.jpeg\" alt=\"Italian Prime Minister Enrico Letta addresses the media during a joint press conference with his Greek counterpart Antonis Samaras, following their meeting at the Prime Minister's office in Athens, Greece, 29 July 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian PM Enrico Letta showed solidarity with Greece on his two-day trip to Athens. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-51f6951ee4b041a68c3f19e1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T16:19:44.829Z\">5.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing analysis from Helena Smith</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b57c517e-45dd-4c02-aaef-7e2702282de6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375114735521/e612f0f4-493a-433e-80ce-c075e859f35d-460x327.jpeg\" alt=\"Greek Prime Minister Antonis Samaras (right) and his Italian counterpart Enrico Letta (left) during today's meetings in Athens.\" width=\"460\" height=\"327\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime Minister Antonis Samaras (right) and his Italian counterpart Enrico Letta (left) during today's meetings in Athens. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p><strong>Enrico Letta's visit to Greece, and his strong condemnation of the mistakes made over its bailout programme, are an important signal of solidarity among Southern European states as autumn approaches.</strong></p> <p>So explains our Athens correspondent,&#xa0;<strong>Helena Smith</strong>, who analyses the situation here:</p> <blockquote class=\"quoted\"> <p>Like all politics the Italian prime minister’s trip to Greece has been perfectly choreographed. Ten days after the one-day visit to Athens of German Finance Minister Wolfgang Schauble, and ten days before the Greek prime minister Antonis Samaras’ own trip to Washington, Enrico Letta’a two-day visit has achieved what it was meant to do: display, as never before, that in Europe’s crisis-hit south, solidarity is alive and well.</p> <p>If the US president Barack Obama thought basket case Greece was out on a limb, he will now have to think again. Samaras, a traditional conservative, could not have written such endorsement.</p> <p>Left-wing leader Letta came promising encouragement for Athens - “and to say there is a Europe that wants to help Greece” - and he handed it out in dollops. Not since the eruption of the debt crisis almost four years ago, has a visiting politician delivered such a withering attack on the policies of austerity.</p> <p>Ahead of the German elections in late September, the Greek prime minister was given the perfect opportunity to ram home the message that austerity-inducing recession is not only not working, it needs to be replaced by policies of growth. That Greece is far from the “success story” the two-party governing coalition has trumpeted in recent months, was underscored by Schauble himself when he announced Sunday that “Greece has in no way crossed the mountain.”</p> <p>More than ever, it needed to apply painful cuts, not least in the public sector where 12,500 will be added to the record numbers of unemployed by the end of the year.</p> </blockquote> <p>And with today’s European Commission report (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f6562fe4b041a68c3f19ce\">12.49pm</a>) predicting yet more shrinkage in an economy that has contracted by nearly 25 % since 2009, far from being on the road to recovery, Athens is headed for a very rough ride.</p> <blockquote class=\"quoted\"> <p>As Letta pointed out, in such unfettered fashion today,&#xa0;policies will have to change drastically and stop being an end in themselves if Europe and Greece are ever to turn around.</p> </blockquote> <h2>And that's a good moment to stop.</h2> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f67236e4b088265baef68e\">Details of Letta's stirring attack on eurozone failings are here</a></p> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f647bae4b041a68c3f19cb\">Highlights of his press conference with Antonis Samaras start here</a></p> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f60c77e4b088265baef67c\">Details of Wolfgang Schauble's comments on Greece start here</a></p> <p>• <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f6562fe4b041a68c3f19ce\">Coverage of the latest review of Greece's bailout programme start here</a></p> <p>And there's various other breaking news and suchlike scattered through the blog.....</p> <p><strong>I'll be back tomorrow for more of the same. Until then, thanks, and good night....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T16:29:54.945Z\">at 5.29pm BST</time></p>  </div> <div id=\"block-51f6821ce4b027d2b439307a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T15:52:35.085Z\">4.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets close....</h2>  <div class=\"block-elements\">  <p>A dreary day in Europe's financial markets has ended with the FTSE 100 little changed, but losses in Italy after Moody's downgraded three banks late on Friday.</p> <p>Here's the closing prices:</p> <p><strong>• FTSE 100: up 5 points at 6560, + 0.08%</strong></p> <p><strong>• German DAX: up 6 points at 8251, +0.08%</strong></p> <p><strong>• French CAC: down 4 points at 3964, -0.1%</strong></p> <p><strong>• Spanish IBEX: up 22 points at 8376, +0.27%</strong></p> <p><strong>• Italian FTSE MIB: down 145 points at 16275, -0.89%</strong></p> <p>Here's the biggest fallers in Milan:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0e33e7fd-45e1-4700-8939-289f5ebd769f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375112890986/41c8e940-c625-43b5-a865-68d9a24939fc-bestSizeAvailable.png\" alt=\"Biggest fallers on Italian FTSE MIB. July 29 2013\" width=\"443\" height=\"299\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Not a good day for banks generally, in fact, with <strong>Barclays</strong> closing 3.5% lower on anticipation of a big rights issue being announced tomorrow morning (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f63621e4b0967f6e0c19f4\">see 10.30am</a> for earlier details).</p> <p>In New York the <strong>Dow Jones</strong> industrial average is off about 60 points, a fall of 0.4%. Traders seem to be waiting for big news later in the week, including central bank meetings in the UK, US and Eurozone.</p> <p>IG's <strong>Chris Beauchamp</strong> commented:</p> <blockquote class=\"quoted\"> <p>Traders have started this action-packed week with a very cautious session, with major indices in the UK and Europe ceding early gains and Wall Street kicking off the week in the red. It still feels as if we are stuck in a fairly narrow trading range, but if anything can break us out of this it will be the week ahead, where earnings, economic data and central bank meetings will come thick and fast.</p> <p>Today is just the calm before the storm.</p> </blockquote> </div>   </div> <div id=\"block-51f68b48e4b088265baef694\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T15:33:28.729Z\">4.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8d407627-c394-4160-96f8-129e1e9445c6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375111813605/60876fbc-aead-43e2-be9a-eb044a677a2c-460x307.jpeg\" alt=\"Federal Reserve Chairman Ben Bernanke testifies before the Senate Committee on Banking, Housing and Urban Affairs to deliver the semi-annual monetary report to congress.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve chairman Ben Bernanke. Photograph: James Berglie/ZUMA Press/Corbis</span> </figcaption> </figure>  <p>Over in America, Fed chair <strong>Ben Bernanke</strong> faces the prospect of testifying in a court case over the bailout of AIG in the early days of the financial crisis.</p> <p>Reuters has the story:</p> <blockquote class=\"quoted\"> <p>Federal Reserve Chairman Ben Bernanke should testify in the lawsuit by American International Group Inc's (AIG) former chief Maurice \"Hank\" Greenberg against the United States over the insurer's 2008 bailout, a judge ruled on Monday.</p> <p>Judge Thomas Wheeler of the U.S. Court of Federal Claims rejected the government's effort to keep Bernanke from being deposed, saying the Fed chairman was a \"central figure\" in the decision to bail out AIG.</p> <p>\"Indeed, the court cannot fathom having to decide this multi-billion dollar claim without the testimony of such a key government decision maker,\" Wheeler wrote. \"These facts constitute 'extraordinary circumstances' for the taking of Mr. Bernanke's deposition.\"</p> <p>Greenberg's Starr International Co, which once had a 12% stake in AIG, is suing over the government's taking of a 79.9% stake in the insurer in September 2008 and a separate 1-for-20 reverse stock split in June 2009.</p> </blockquote> <p><em>Not how Bernanke planned spending his last few months at the Fed, I imagine...</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T15:51:55.439Z\">at 4.51pm BST</time></p>  </div> <div id=\"block-51f67ecce4b041a68c3f19dd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T14:40:12.227Z\">3.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Samaras issues growth call</h2>  <div class=\"block-elements\">  <p>Greece's prime minister issued a plea for fellow eurozone leaders to drag the region back to growth, during his press conference with Enrico Letta.</p> <p><strong>Asociated Press</strong> flags up that</p> <blockquote class=\"quoted\"> <p>Antonis Samaras said Greece's recession was \"worsening problems that we must solve and complicating reforms which we must complete.\"</p> <p>He said a Greek recovery would not be possible unless the 17-country eurozone bloc itself emerges from recession.</p> </blockquote> <p>Recent data has suggested that the eurozone's recession may end in the current quarter, but record unemployment levels and tight bank lending means the recovery could be slow...</p> </div>   </div> <div id=\"block-51f67236e4b088265baef68e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T13:54:27.024Z\">2.54pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian PM blasts mistakes over Greek bailout</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-34ae1fce-03c7-4630-8fae-aa181806d6fc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375105345328/ca486d54-f074-4c15-b956-443f0cd7b9e7-460x320.jpeg\" alt=\"Greek Prime Minister Antonis Samaras (R) and his Italian counterpart Enrico Letta (L), address the media during a joint press conference following their meeting at the Prime Minister's office in Athens, Greece, 29 July 2013.\" width=\"460\" height=\"320\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure>  <p>Italy's prime minister, <strong>Enrico Letta</strong>, has delivered a deeply critical assessment of the way Greece's financial crisis has been handled by Europe and the International Monetary Fund.</p> <p>Letta blasted the austerity measures imposed on Athens for deepening the crisis and making its unemployment crisis worse, during his two-day visit to the country.</p> <p>During today's press conference with Greece's <strong>Antonis Samaras</strong>, Letta declared:</p> <blockquote class=\"quoted\"> <p>There is no doubt that serious mistakes were made about Greece by Europe in the past few years.</p> <p>The timing was wrong. The instruments were wrong. The interventions were not made in the right way and at the right time and this worsened the crisis.</p> <p>The crisis would have been different. It would have created less of a financial disaster, it would have led to fewer job losses across Europe if Europe's attitude to Greece had been different at the beginning.</p> </blockquote> <p>(<em>quotes via Reuters</em>)</p> <p>As I flagged up <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f648b9e4b0967f6e0c19f6\">at 11.52am</a>, both leaders said they hoped Europe could turn the corner next year.</p> <p>Letta, though, insisted that the recovery must be based on growth and employment, not simply cuts:</p> <blockquote class=\"quoted\"> <p>These sacrifices are not an end in themselves, they're not the goal, they're the instrument to reach the promised land.</p> </blockquote> <p><em>A message that should go down well in Italy, as well as Greece...</em></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-bba98364-816c-47f4-8df0-6e97d9d77f88\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375106011997/6fe9f676-1805-42ab-9561-371a2b15278b-460x306.jpeg\" alt=\"Greek PM Antonis Samaras (right) and his Italian counterpart Enrico Letta (left.)\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek PM Antonis Samaras (right) and his Italian counterpart Enrico Letta (left.) Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T13:55:28.871Z\">at 2.55pm BST</time></p>  </div> <div id=\"block-51f66783e4b027d2b4393074\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T13:00:51.832Z\">2.00pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC lowers Greece's privatisations target as asset sale flops</h2>  <div class=\"block-elements\">  <p>The EC has also tweaked Greece's privatisation targets, following Athens' failure to find a buyer for its national gas network.</p> <p>Today's report showed that the 2013 privatisation target has been cut to €1.6bn, from €2.6bn, reflecting <a href=\"http://www.guardian.co.uk/business/economics-blog/2013/jun/10/greece-natural-gas-privatisation-failure\">the lack of revenue from the sale of DEPA, which flopped in June</a>.</p> <p>However, Athens isn't off the hook -- 2014's target has been hiked to €3.5bn, up from €1.9bn six months ago.</p> <p>The EC didn't hide its exasperation:</p> <blockquote class=\"quoted\"> <p>While progress has been made in preparing for privatisation, the overall speed of the privatisation process remains unsatisfactory.</p> </blockquote> <p>And here's the key chart (<a href=\"http://ec.europa.eu/economy_finance/publications/occasional_paper/2013/pdf/ocp159_en.pdf\">from 26 of the report</a>).</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-847bcf1a-a1e5-4788-954f-ba8734fdd051\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375102796625/b8c1a489-0f93-48a5-92b0-ff8e8ace2532-460x264.png\" alt=\"Greek privatisation targets\" width=\"460\" height=\"264\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure> </div>   </div> <div id=\"block-51f661d7e4b027d2b4393073\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T12:41:29.772Z\">1.41pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC: Greek slump bottoming out</h2>  <div class=\"block-elements\">  <p><strong>Today's report (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f6562fe4b041a68c3f19ce\">12,.49pm</a>) shows the EC is still confident that the Greek economy will return to growth in 2014.</strong></p> <p>It states that economic indicators for the first six months of 2013 show signs of \"a gradual bottoming out of the decline in economic activity in Greece\".</p> <p>Tourism could play a big role, with pre-bookings up by at least 10%. And the EC is also hoping that the jobs crisis could ease, as \"the contraction in employment is projected to decelerate over the year\".</p> <p>But despite this optimism, inspectors still expect GDP to shrink by 4.2% this year, and only rise by 0.6% in 2014. It then spies growth of 2.9% in 2015 and a positively healthy 3.7% in 2016:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-723378fa-afc5-4bf9-a9c3-7351af857911\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375101654635/1e051977-d634-4239-b580-08d48c97896c-460x436.png\" alt=\"Greek GDP forecasts - EC\" width=\"460\" height=\"436\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T12:41:51.368Z\">at 1.41pm BST</time></p>  </div> <div id=\"block-51f6562fe4b041a68c3f19ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T11:49:53.638Z\">12.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EC: Greece is making slow progress</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ac86c4fa-8340-4360-99be-c816621e525a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375098567113/f7a0db84-4430-44ca-b2b4-5903530c241a-359x420.png\" alt=\"EC quarterly report on Greek review, July 2013\" width=\"359\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure>  <p><strong>The European Commission has declared that Greece's bailout programme is broadly on track, but warned that the fiscal outlook remains highly uncertain.</strong></p> <p>The comments come in the EC's latest quarterly review of the Greek aid package, published online a few minutes ago, which approves its next aid payment.</p> <p>The report explains that Greece is making \"slow\" progress:</p> <blockquote class=\"quoted\"> <p>Important progress has been made on public finances and the recapitalisation of the four core banks has been completed. The legal basis for the new semi-autonomous revenue administration has been created, but perseverance in implementing the ongoing reforms will be key to deliver concrete results in the fight against tax evasion</p> <p>Several important structural reforms have been implemented in the areas of healthcare, the opening of professions, and public financial management. However, far-reaching reforms are still needed in many other areas, including public administration reform, improvements of the business environment, energy and justice.</p> </blockquote> <p>Click below to download it:</p> <h2><a href=\"http://ec.europa.eu/economy_finance/publications/occasional_paper/2013/pdf/ocp159_en.pdf\">The Second Economic Adjustment Programme for Greece – Third Review July 2013</a></h2> <p>The first few pages of the report also lists a series of hurdles and problems facing Greece, including:</p> <p><strong>• Shortfalls, notably in the health sector, that threatened the </strong><br><strong>achievement of the fiscal targets for 2013 and 2014</strong></p> <p><strong>• Increasing public revenues and reforming an ineffective revenue administration are key priorities, but there remain concerns about the willingness and capacity of the Greek administration to collect revenues effectively and efficiently.</strong></p> <p><strong>• Payment arrears weigh on the Greek economy and society and require a far-reaching reform</strong></p> <p><strong>• Limited progress has been made in selling assets through privatisation, and proceeds in 2013 have so far been clearly below expectations</strong></p> <p><strong>• Implementation risks to the programme remain important.</strong></p> <p><em>Looking for more key points now.....</em></p> </div>   </div> <div id=\"block-51f64cd0e4b088265baef683\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T11:15:55.542Z\">12.15pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>With Greece's next aid payment in the bag (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f63752e4b0472f65d02626\">see 10.35am</a>), Antonis Samaras said his government is focused on achieving a primary budget surplus (ie, bringing in more revenue than it spends, if debt costs are ignored).</p> <p>Greece is firmly on the path of reform and fiscal adjustment, he insisted.</p> </div>   </div> <div id=\"block-51f64a49e4b027d2b439306e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:56:09.625Z\">11.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Enrico Letta also told the press conference that Italian firrms are interested in taking part in Greece's privatisation programme -- which has been lagging behind schedule.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/361799015320403968\">  <blockquote class=\"twitter-tweet\"><p>Letta: Strong interest from Italian companies for privatizations in <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> TR <a href=\"https://twitter.com/capitalgr\">@capitalgr</a>: Letta:Μεγάλο ενδιαφέρον από ιταλικές επιχειρήσεις</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/361799015320403968\">July 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51f648bee4b088265baef682\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:52:50.693Z\">11.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's a snap of the Samaras-Letta press conference:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/angelossarba/statuses/361800532286906368\">  <blockquote class=\"twitter-tweet\"><p>Ah beh i grandi geni parlano di sviluppo e disoccupazione <a href=\"https://twitter.com/search?q=%23Letta&amp;src=hash\">#Letta</a> <a href=\"https://twitter.com/search?q=%23Samaras&amp;src=hash\">#Samaras</a> <a href=\"http://t.co/etbsIYCOIn\">pic.twitter.com/etbsIYCOIn</a></p>&mdash; Angelos (@angelossarba) <a href=\"https://twitter.com/angelossarba/statuses/361800532286906368\">July 29, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T10:53:12.132Z\">at 11.53am BST</time></p>  </div> <div id=\"block-51f648b9e4b0967f6e0c19f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:52:23.336Z\">11.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Letta: Europe can turn around in 2014</h2>  <div class=\"block-elements\">  <p><strong>Enrico Letta thanked Antonis Samaras for his welcome to Greece (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f647bae4b041a68c3f19cb\">11.45am</a>), and for his support following <a href=\"http://www.guardian.co.uk/world/2013/jul/29/italy-bus-crash-killed-avellino\">the Italian coach crash tragedy in which at least 37 people have died</a>.</strong></p> <p>The Italian PM is upbeat, saying that \"Europe will be reborn in Greece\" and that the future of the continent depends on the success of countries such as Greece and Italy in extracating themselves from the debt crisis.</p> <p>Letta said he had invited Antonis Samaras to Rome in September for further talks before their respective stints with the EU presidency next year.</p> <p>And like Samaras, Letta argued that Europe can turn itself around in 2014.</p> </div>   </div> <div id=\"block-51f647bae4b041a68c3f19cb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:45:14.706Z\">11.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Samaras-Letta press conference underway</h2>  <div class=\"block-elements\">  <p><strong>Heads-up: Antonis Samaras and Enrico Letta are holding a press conference in Athens now, following their meeting today.</strong></p> <p>Prime minister Samaras began the press conference by welcoming the Italian leader to Greece, and saying the two leaders had discussed immigation and energy issues .</p> <p>He then declared that 2014 will be a \"Landmark year\" for Europe.</p> <p>Greece will hold the EU presidency for the first six months of 2013, before handing it over to Italy, Samaras pointed out, adding that the two countries want to set joint objectives for the year.</p> <p><strong>The top objective, Samaras announced, is \"a European economy that is free from the scourge of unemployment\".</strong></p> <p><em>More to follow....</em></p> </div>   </div> <div id=\"block-51f644e6e4b0170cca7022f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:33:10.110Z\">11.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photo: Samaras-Letta talks underway</h2>  <div class=\"block-elements\">  <p>Greece's Prime Minister <strong>Antonis Samaras</strong> is meeting his Italian counterpart <strong>Enrico Letta</strong> right now (as flagged up <a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f62c59e4b027d2b439306d\">at 9.48am</a>):</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fd32b910-2db4-4c90-be72-936664fb57d3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375093630105/0ddc9f69-4667-4f3c-b07e-633de43ba396-460x307.jpeg\" alt=\"Greece's Prime Minister Antonis Samaras (L) meets his Italian counterpart Enrico Letta at his office in Athens July 29, 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <p>We're expecting youth unemploymentt to be discussed, along with illegal immigration and the Trans Adriatic Pipeline (TAP) -- which will transport gas from Greece to southern Italy.</p> </div>   </div> <div id=\"block-51f638f1e4b0472f65d02627\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T10:12:58.316Z\">11.12am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK retail sales get summer boost</h2>  <div class=\"block-elements\">  <p><strong>Decent economic news in the UK – retailers have enjoyed their best month's trading since January.</strong></p> <p>The CBI's monthly retail sales index, just released, jumped to +17 in July, up from just +1 in June. That means a sharp rise in the proportion of retailers reporting a rise in sales compared to a year ago.</p> <p>The CBI credited the recent heatwave (<em>yes, overseas readers, it has been sunny in Britain</em>) for driving sales of summer outfits. Clothing and footware sales both rose.</p> <p>But Stephen Gifford, CBI director of economics, warned that Briton's spending power remained limited:</p> <blockquote class=\"quoted\"> <p>A return to even modest spending is welcome news but the bottom line is that confidence will not bounce back fully until family finances improve significantly.</p> </blockquote> </div>   </div> <div id=\"block-51f63752e4b0472f65d02626\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T09:35:14.971Z\">10.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reports from Germany that its parliamentary Budget committee has agreed that Greece has done enough to receive its next aid tranche:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/361779661254045697\">  <blockquote class=\"twitter-tweet\"><p>GERMAN PARLIAMENT SEEN NOT BLOCKING GREECE AID PAYMENT-SOURCE - MNI</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/361779661254045697\">July 29, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/361779712290336768\">  <blockquote class=\"twitter-tweet\"><p>: TROIKA CONFIRMS GREECE MET PRIOR ACTIONS - GERMAN FINMIN LETTER - MNI</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/361779712290336768\">July 29, 2013</a></blockquote>  </figure>  <p>As we reported on Friday, eurozone officials have already decided that Greece has met its 22 targets to unlock €4bn of aid from Europe. National parliamentary approval is the final step.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T09:42:17.387Z\">at 10.42am BST</time></p>  </div> <div id=\"block-51f63621e4b0967f6e0c19f4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T09:30:09.664Z\">10.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barclays confirms capital talks</h2>  <div class=\"block-elements\">  <p>In the City, Barclays has confirmed that it is in talks with regulators about its capital levels, following several reports that a cash call is looming.</p> <p><a href=\"http://www.investegate.co.uk/barclays-plc--barc-/rns/possible-equity-capital-raising/201307290946463451K/\">In a brief statement</a> issued to shareholders a few minutes ago, Barclays said:</p> <blockquote class=\"quoted\"> <p>Barclays has been in discussions with the Prudential Regulatory Authority (PRA) regarding its financial and capital management plans. Barclays will update the market alongside its Interim results on Tuesday 30 July.</p> </blockquote> <p>Shares in Barclays are the biggest faller in London this morning, shedding 3%. Analysts believe Barclays may need to raise up to £7bn to meet a new risk measure. My colleague Jill Treanor covered the issue here:</p> <p><a href=\"http://www.guardian.co.uk/business/2013/jul/28/results-week-for-lloyds-rbs-and-barclays\">Tense week for banks as Lloyds sell-off looms</a></p> </div>   </div> <div id=\"block-51f62c59e4b027d2b439306d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T08:48:25.844Z\">9.48am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian PM in 'solidarity' Greek visit</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-9eba1a5a-a06f-4939-85b0-112069de960b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375087638549/1aa6564c-1fab-4c8b-8159-8b8f355c3197-460x334.jpeg\" alt=\"Greek Prime Minister Antonis Samaras (R) welcomes his Italian counterpart Enrico Letta (L) upon his arrival at the Athens International Airport, Greece, 28 July 2013. Letta is in Greece on a two days working visit.\" width=\"460\" height=\"334\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antonis Samaras welcoming Enrico Letta at Athens International Airport on Sunday. Photograph: ALEXANDROS VLACHOS/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ce4f7e51-7bd3-4d42-a1d1-4fcdff25ae67\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375087441283/b00bae75-c8df-49f2-ba15-2581f44bbcf3-460x331.jpeg\" alt=\"Greek Prime Minister Antonis Samaras (R) and his Italian counterpart Enrico Letta (L) review the guard of honor upon Letta's arrival at the Athens International Airport, Greece, 28 July 2013. Letta is in Greece on a two days working visit.  EPA/ALEXANDROS VLACHOS\" width=\"460\" height=\"331\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Samaras and Letta review the guard of honor yesterrday. Photograph: ALEXANDROS VLACHOS/EPA</span> </figcaption> </figure>  <p>Back to Greece... where the Italian prime minister <strong>Enrico Letta</strong> will sitting down for talks with his counterpart, <strong>Antonis Samaras</strong>, at noon local time (10am BST).</p> <p>Letta's visit is a sign of \"southern European solidarity\", explains our Athens correspondent, <strong>Helena Smith</strong>, who'll be following the meeting.</p> <p>The Italian PM arrived yesterday, and told reporters that he wants to show support for Greece, and show that \"there is a Europe which wants to help Greece so Greece can help itself.\"</p> <p>He also tweeted that Athens is a \"symbol of hope that the EU must change\":</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EnricoLetta/statuses/361069583983067137\">  <blockquote class=\"twitter-tweet\"><p>Domani <a href=\"https://twitter.com/search?q=%23Atene&amp;src=hash\">#Atene</a> per dire ai greci che vogliamo un&#39;altra Europa,con lavoro,cultura,speranza parole chiave.Atene simbolo di Ue che deve cambiare</p>&mdash; Enrico Letta (@EnricoLetta) <a href=\"https://twitter.com/EnricoLetta/statuses/361069583983067137\">July 27, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51f62604e4b041a68c3f19c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T08:21:24.321Z\">9.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian business confidence up</h2>  <div class=\"block-elements\">  <p><strong>Just in: morale among firms in Italy has risen, in an encouraging sign for a country suffering a deep recession.</strong></p> <p>ISTAT, Italy's statistics body, reported that overall business confidence rose to 79.6 this month, up from 76.4 in June. </p> <p>Confidence among manufacturers also increased, to 91.0 from 90.5. Firms are more upbeat about orders and production levels, ISTAT reported.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ac006d4d-b2a5-42aa-b445-becc920b45f8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375086005007/c644fabe-e92f-46fc-ba32-417deee0f12d-460x197.png\" alt=\"Italian business confidence, July 2013\" width=\"460\" height=\"197\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ISTAT</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/statuses/361762422811402241\">  <blockquote class=\"twitter-tweet\"><p>In Italy business morale rose for third month in a row and was higher than expected. The test of recent European optimism comes in autumn.</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/statuses/361762422811402241\">July 29, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51f621afe4b041a68c3f19c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T08:02:55.398Z\">9.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Wolfgang Schäuble's</strong> punchy comments on Greece (<a href=\"http://www.guardian.co.uk/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election#block-51f60c77e4b088265baef67c\">see 8.02am</a>) came just 10 days after <a href=\"http://www.guardian.co.uk/world/2013/jul/18/security-greece-german-finance-schauble-athens\">Germany's finance minister visited Athens amid a major security clampdown</a>.</p> <p>During the visit, Schäuble paid tribute to Greece's efforts during the crisis. But, as <strong>Maria Petrakis</strong> explains in Kathimerini today, Greek PM Antonis Samaras has been \"left sweating by Germany\" over the issue of debt relief.</p> <p>Petrakis writes:</p> <blockquote class=\"quoted\"> <p>“Greece needs debt relief to make debt sustainable, but this isn’t something that can enter the German election debate easily,” said Lefteris Farmakis, an analyst at Nomura International in London.</p> <p>“Germans will not accept haircuts. They prefer to grant a very long-term loan with a very low coupon than accept the need for a haircut on official loans.”</p> </blockquote> <p>More here: <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite2_1_29/07/2013_511634\"><strong>Samaras sweats as Germany holds back on debt relief</strong></a></p> </div>   </div> <div id=\"block-51f61c42e4b041a68c3f19c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T07:46:12.147Z\">8.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Erik Nielsen</strong>, chief global economist at <strong>Unicredit Bank</strong> in London, reckons Europe will see a new, vigorous approach to the eurozone crisis from Germany after the election.</p> <p><strong>Nielsen </strong>argues that the current slow progress on various initiatives, such as bank reforms, will end once the polling is over.</p> <p>Bloomberg has the details:</p> <blockquote class=\"quoted\"> <p>The next government “will be as pro-European, and pro euro, if not more so, than the present one,” Nielsen said in an e-mailed note. “The overall message to Europe and the world from the German population on September. 22 will be that Germany is as committed to the eurozone as ever.</p> <p>It is time for the remaining euro-sceptics outside the continent to get to grips with this reality.”</p> </blockquote> </div>   </div> <div id=\"block-51f61bdee4b0170cca7022eb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T07:38:07.071Z\">8.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Latest German polling data</h2>  <div class=\"block-elements\">  <p>Every opinion poll for months has shown <strong>Angela Merkel's CDU/CSU</strong> party winning the most support in September's general election, with upwards of 40% of the vote.</p> <p>However, given Germany's proportional representation system, that's not enough for a majority. And interestingly, one poll yesterday showed that her current coalition with the <strong>Free Democrats</strong> would also fall short.</p> <p>The <strong>Emnid</strong> poll put the CDU/CSU on <strong>40%</strong>, and the FDP on <strong>5%</strong>.</p> <p>On the opposition side, the Social Democrats were polling at&#xa0;<strong>25%</strong>, the Greens at <strong>13%</strong>, and the Left at <strong>8%</strong>. Both the Alternative for&#xa0;Deutschland and the Pirate Party were polling at 3% - below the 5% mark to enter parliament.</p> <p>If this pattern was repeated on 22% September, then Merkel's coalition would be in the minority (45% vs 46%).</p> <p>If the current coalition isn't returned to power, then Merkel could seek a Grand Coalition with the SPD, or an alliance with the Greens. Both parties would demand a change to Germany's approach to the eurozone crisis, with less focus on fiscal cutbacks.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T08:57:03.875Z\">at 9.57am BST</time></p>  </div> <div id=\"block-51f60c77e4b088265baef67c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-07-29T07:02:36.838Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Schäuble: Greece must meet its pledges</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-3ec6bb2e-742d-494a-932f-ec12b74a7fd6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375080232436/70a54e34-5240-4e84-a53c-e6c313daf871-460x314.jpeg\" alt=\"German Chancellor Angela Merkel (top) talking with Finance Minister Wolfgang Schaeuble during a session of the Bundestag, the lower house of parliament, in Berlin March 14, 2013\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Will Angela Merkel and Wolfgang Schaeuble be swept back to power this autumn? Photograph: THOMAS PETER/REUTERS</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p>If you listen carefully, you can hear the sound of the German general election creeping closer. Germany goes to the polls on 22 September, in a vote that could determine the direction of the eurozone crisis.</p> <p>This must have been on the mind of finance minister <strong>Wolfgang&#xa0;Schäuble</strong> yesterday when he declared that Europe must maintain the pressure on Greece to keep to its austerity pledges.</p> <p>Speaking to Deutschlandfunk radio, Schäuble insisted that Greece wasn't getting an easy ride, just because eurozone officials had agreed on Friday to hand over its next bailout payment (worth €4bn). He said:</p> <blockquote class=\"quoted\"> <p>The pressure remains, so this has nothing to do with the election schedule.</p> <p>They’re far from being over the mountain.</p> </blockquote> <p>With less than eight weeks to go until the ballot takes place, Schäuble denied that chancellor Angela Merkel was deliberately hiding the true cost of Europe's rescue packages until the election victory was secured.</p> <blockquote class=\"quoted\"> <p>The development in Europe does not take into consideration election days in individual countries. This is a widespread assumption that is simply false.</p> </blockquote> <p>And in a separate interview on Sunday, <strong>Schäuble</strong> insisted that Greece would not be granted a second debt restructuring, or haircut.</p> <p>All good stuff for the voters. The problem, though, is that many analysts firmly believe Greece will need further aid – especially with official reports warning of a shortfall in its existing bailout programme. Any deal that trimmed Greece's debt pile again would force losses on official creditors, such as Germany.</p> <p>As <a href=\"http://www.ft.com/cms/s/0/5bb17dae-f2c7-11e2-a203-00144feabdc0.html#ixzz2aPnSOWid\">Tony Barber put it in the FT last week</a>, this would \"represent a revolution in the eurozone crisis\", but added:</p> <blockquote class=\"quoted\"> <p>Yet in their bones and wallets, German voters already sense that some of the billions of euros lavished on Greece since 2010 will probably never be repaid.</p> <p>To that extent, a second Greek debt restructuring would not shock German taxpayers and destabilise the political scene, although legal hurdles might need to be jumped at the nation’s constitutional court.</p> </blockquote> <p>Anyway.... <strong>Schäuble's</strong> comments set the scene for a fairly calm day in Europe. There will be action in Germany - where a parliamentary committee will decide whether it approves Greece receiving its next aid payment.</p> <p><strong>I'll be tracking all the developments through the day, as usual....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-07-29T13:24:20.552Z\">at 2.24pm BST</time></p>  </div>", 
      "charCount": "20060", 
      "firstPublicationDate": "2013-07-29T06:32:25Z", 
      "wordcount": "3330", 
      "lang": "en", 
      "lastModified": "2015-07-06T14:00:10Z", 
      "trailText": "<p>Enrico Letta criticises mistakes made since Greece's financial crisis began, as German finance minister Wolfgang Schäuble rules out another Greek haircut</p>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-08-01T07:17:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T16:10:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jul/29/eurozone-crisis-germany-greece-austerity-election", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/china-audit-local-authorities-debt", 
    "sectionName": "Business", 
    "webTitle": "China to audit local authorities and state enterprises over debt fears", 
    "fields": {
      "standfirst": "Nationwide assessment of borrowing underlines concern that public bodies are close to collapse", 
      "body": "<p>China's local authorities and state enterprises will come under scrutiny in the coming months after the government said it planned to audit their debts.</p> <p>In a one sentence announcement on its website, the National Audit Office (NAO) said it planned to embark on a nationwide assessment of borrowing by public bodies, underlining fears that thousands of local councils and state-owned businesses in the world's second biggest economy have over-stretched themselves and are close to collapse.</p> <p>The NAO said other audit projects would be frozen to complete the task, but failed to give a publication date.</p> <p>Some analysts believe China's myriad local and state enterprises, many of which have borrowed heavily to invest in property, new factories and machinery over two decades of rapid economic expansion, have racked up debts of about $3tn (£2tn).</p> <p>There is a suspicion that companies, especially in the heavy industrial sector and commercial property industry, have used cheap loans to increase production and pay higher wages rather than assess the long-term viability of their businesses.</p> <p>Local governments, which are prevented from taking on debt directly, but have borrowed heavily through special-purpose vehicles, have frequently borrowed from companies in private arrangements at high cost, with the money often used in speculative real-estate projects.</p> <p>Much of the lending is also believed to be directed to businesses that pay the highest bribes, undermining standard credit controls.</p> <p>Last year a new communist party leadership took control in Beijing promising to crackdown on corruption and graft.</p> <p>A slowdown in output over the past six months has been blamed on tackling corruption alongside a greater emphasis away from investment towards domestic consumption.</p> <p>A local government buckling under the weight of its own debt is a troubling scenario for the leadership, and one that Deutsche Bank has said could potentially pose a systemic and macroeconomic risk to the country.</p> <p>Standard Chartered, Fitch and Credit Suisse have estimated local government debt in China at the equivalent of anywhere between 15% and 36% of the country's output, or as much as $3tn based on World Bank GDP figures for 2012.</p> <p>Chinese economists point out that the state has access to $3.5tn of foreign reserves built up in the boom times, which can be used to bail out failing enterprises or for investment in areas that ministers believe will create economic benefit.</p> <p>Justin Lin, a former World Bank chief economist and senior adviser to the Chinese government, said at a conference in London last month that, while it was possible for Beijing to push through structural reforms too quickly and stymie growth, it was an unlikely outcome.</p> <p>He predicted the economy would grow between 7.5% 8% for the next 20 years at least as domestic consumption on areas like health increase dramatically.</p> <p>\"China is a developing country and there is still so much scope for investment,\" he said.</p> <p>Lin, a professor at Peking University, said China would cope with a rapidly ageing population and higher wage costs by turning to neighbouring countries, which act like subsidiaries with large pools of young labour.</p> <p>\"As long as it is made politically palatable in these countries for them to behave almost as client states, they can all benefit. Then there is the ability to increase the retirement age from the current 60 for men and 55 for women. Also the quality of the labour force can increase to offset the relative decline in the number of young people coming into it.\"</p> <p>Vice-finance minister Zhu Guangyao said earlier this month that the government did not know precisely how much debt local governments had built up.</p> <p>The audit office warned in a June report that debt levels among local governments are rising and the financial burdens and risks are not being properly managed. It put total debt of a sample of 36 local governments at 3.85tn yuan (£409bn) at the end of 2012.</p>", 
      "bodyText": "China's local authorities and state enterprises will come under scrutiny in the coming months after the government said it planned to audit their debts. In a one sentence announcement on its website, the National Audit Office (NAO) said it planned to embark on a nationwide assessment of borrowing by public bodies, underlining fears that thousands of local councils and state-owned businesses in the world's second biggest economy have over-stretched themselves and are close to collapse. The NAO said other audit projects would be frozen to complete the task, but failed to give a publication date. Some analysts believe China's myriad local and state enterprises, many of which have borrowed heavily to invest in property, new factories and machinery over two decades of rapid economic expansion, have racked up debts of about $3tn (£2tn). There is a suspicion that companies, especially in the heavy industrial sector and commercial property industry, have used cheap loans to increase production and pay higher wages rather than assess the long-term viability of their businesses. Local governments, which are prevented from taking on debt directly, but have borrowed heavily through special-purpose vehicles, have frequently borrowed from companies in private arrangements at high cost, with the money often used in speculative real-estate projects. Much of the lending is also believed to be directed to businesses that pay the highest bribes, undermining standard credit controls. Last year a new communist party leadership took control in Beijing promising to crackdown on corruption and graft. A slowdown in output over the past six months has been blamed on tackling corruption alongside a greater emphasis away from investment towards domestic consumption. A local government buckling under the weight of its own debt is a troubling scenario for the leadership, and one that Deutsche Bank has said could potentially pose a systemic and macroeconomic risk to the country. Standard Chartered, Fitch and Credit Suisse have estimated local government debt in China at the equivalent of anywhere between 15% and 36% of the country's output, or as much as $3tn based on World Bank GDP figures for 2012. Chinese economists point out that the state has access to $3.5tn of foreign reserves built up in the boom times, which can be used to bail out failing enterprises or for investment in areas that ministers believe will create economic benefit. Justin Lin, a former World Bank chief economist and senior adviser to the Chinese government, said at a conference in London last month that, while it was possible for Beijing to push through structural reforms too quickly and stymie growth, it was an unlikely outcome. He predicted the economy would grow between 7.5% 8% for the next 20 years at least as domestic consumption on areas like health increase dramatically. \"China is a developing country and there is still so much scope for investment,\" he said. Lin, a professor at Peking University, said China would cope with a rapidly ageing population and higher wage costs by turning to neighbouring countries, which act like subsidiaries with large pools of young labour. \"As long as it is made politically palatable in these countries for them to behave almost as client states, they can all benefit. Then there is the ability to increase the retirement age from the current 60 for men and 55 for women. Also the quality of the labour force can increase to offset the relative decline in the number of young people coming into it.\" Vice-finance minister Zhu Guangyao said earlier this month that the government did not know precisely how much debt local governments had built up. The audit office warned in a June report that debt levels among local governments are rising and the financial burdens and risks are not being properly managed. It put total debt of a sample of 36 local governments at 3.85tn yuan (£409bn) at the end of 2012.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "China to audit local authorities and state enterprises over debt fears", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "645", 
      "charCount": "3946", 
      "trailText": "Nationwide assessment of borrowing underlines concern that public bodies are close to collapse", 
      "shortUrl": "https://gu.com/p/3hjmf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:52:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413877662\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375111410607/A-Chinese-worker-does-wel-012.jpg\" alt=\"A Chinese worker does welding job at a construction site\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It is suspected that Chinese state enterprises have used cheap loans to increase production. Photograph: Zhang Haiyan/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/china-audit-local-authorities-debt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T15:25:16Z", 
    "type": "article", 
    "id": "business/2013/jul/29/china-audit-local-authorities-debt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/ryanair-profits-hit-uk-heatwave", 
    "sectionName": "Business", 
    "webTitle": "Ryanair says heatwave has hit profits", 
    "fields": {
      "bodyText": "Ryanair has warned that hot weather in northern Europe has hit its summer bookings and prevented the carrier from pushing through a double-digit fare increase. Announcing a 21% year-on-year fall in first quarter profits to €78m (£67m), the Irish carrier admitted that the heatwave in Britain and elsewhere had meant fewer high-revenue late bookings in recent weeks. It said the effect would be felt in the next quarter's results – traditionally the period where the airline generates the most revenue and profits. Deputy chief executive Howard Millar said there had been a \"weakness\" in late bookings this summer, which were normally \"the cream\" for Ryanair, as he blamed the hot weather keeping people from wanting to book a holiday abroad. He said average fares would have been almost 10% higher without the heatwave, adding: \"Our cream will be a little thinner. We'll just have to get by.\" Despite the fall in bookings, Millar claimed the airline would make up the shortfall from the three months to 30 June, where profits were dampened by a late Easter and air traffic controller strikes in France. Millar also pointed to the impact of high fuel prices, which make up 47% of the airline's costs. He said the company had made efficiencies to reduce the bill by 15% to €170m – including flying its planes slower. He claimed that the unspecified reduction in speed from about 600mph was saving fuel at a difference in journey time of just a couple of minutes per hour, but stressed there were no safety issues. Millar said: \"When you tell everyone you are flying slightly slower the first thing people say is the plane will fall out of the sky.\" The fuel bill was also lower due to a large reduction in passengers checking in luggage, after charges drove the proportion down to about 30% – a change he said represented 40m fewer items a year on Ryanair planes. Millar said Ryanair would continue to expand its geographical reach as its fleet expands from 290 to 410 planes over the next six years. He said they would be interested in starting flights to Turkey provided an open skies agreement was reached with the EU, and elsewhere in the periphery of Europe. Millar also confirmed that the airline had been in discussion with the Israeli government about new routes. The airline expects a ruling from the UK competition commission on 13 August, which may see Ryanair ordered to sell down its stake in Aer Lingus. Millar said it was a \"bizarre situation\", and accused the commission of wasting \"[British] taxpayer money investigating two Irish carriers\". However, he said the airline would resist as long as possible in the hope it could eventually take over its Irish rival and pursue a \"dual-brand strategy\", likening its approach to manufacturers who sell \"the same soap powder\" for more money in different packaging.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "No-frills carrier's 'cream' – higher prices in summer months – thins as Britons stay home to enjoy baking temperatures", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Ryanair says heatwave has hit profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hjkq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413872268\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375107699230/Ryanair-plane-006.jpg\" alt=\"Ryanair plane\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ryanair has announced a 21% year-on-year fall in first quarter profits. Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ryanair has warned that hot weather in northern Europe has hit its summer bookings and prevented the carrier from pushing through a double-digit fare increase.</p> <p>Announcing a 21% year-on-year fall in first quarter profits to €78m (£67m), the Irish carrier admitted that the heatwave in Britain and elsewhere had meant fewer high-revenue late bookings in recent weeks. It said the effect would be felt in the next quarter's results – traditionally the period where the airline generates the most revenue and profits.</p> <p>Deputy chief executive Howard Millar said there had been a \"weakness\" in late bookings this summer, which were normally \"the cream\" for Ryanair, as he blamed the hot weather keeping people from wanting to book a holiday abroad. He said average fares would have been almost 10% higher without the heatwave, adding: \"Our cream will be a little thinner. We'll just have to get by.\"</p> <p>Despite the fall in bookings, Millar claimed the airline would make up the shortfall from the three months to 30 June, where profits were dampened by a late Easter and air traffic controller strikes in France.</p> <p>Millar also pointed to the impact of high fuel prices, which make up 47% of the airline's costs. He said the company had made efficiencies to reduce the bill by 15% to €170m – including flying its planes slower. He claimed that the unspecified reduction in speed from about 600mph was saving fuel at a difference in journey time of just a couple of minutes per hour, but stressed there were no safety issues. Millar said: \"When you tell everyone you are flying slightly slower the first thing people say is the plane will fall out of the sky.\"</p> <p>The fuel bill was also lower due to a large reduction in passengers checking in luggage, after charges drove the proportion down to about 30% – a change he said represented 40m fewer items a year on Ryanair planes. Millar said Ryanair would continue to expand its geographical reach as its fleet expands from 290 to 410 planes over the next six years. He said they would be interested in starting flights to Turkey provided an open skies agreement was reached with the EU, and elsewhere in the periphery of Europe. Millar also confirmed that the airline had been in discussion with the Israeli government about new routes.</p> <p>The airline expects a ruling from the UK competition commission on 13 August, which may see Ryanair ordered to sell down its stake in Aer Lingus. Millar said it was a \"bizarre situation\", and accused the commission of wasting \"[British] taxpayer money investigating two Irish carriers\". However, he said the airline would resist as long as possible in the hope it could eventually take over its Irish rival and pursue a \"dual-brand strategy\", likening its approach to manufacturers who sell \"the same soap powder\" for more money in different packaging.</p>", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "charCount": "2822", 
      "wordcount": "477", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-03-03T10:28:27Z", 
      "trailText": "No-frills carrier's 'cream' – higher prices in summer months – thins as Britons stay home to enjoy baking temperatures", 
      "commentCloseDate": "2013-08-01T14:22:47Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/ryanair-profits-hit-uk-heatwave", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T14:22:47Z", 
    "type": "article", 
    "id": "business/2013/jul/29/ryanair-profits-hit-uk-heatwave", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jul/29/barclays-capital-raising-shares-fall", 
    "sectionName": "Business", 
    "webTitle": "Barclays leads FTSE 100 fallers as capital talks confirmed", 
    "fields": {
      "standfirst": "Shares in Barclays drop a day before its quarterly results are released, after it confirms holding talks with regulators over its capital position", 
      "body": "<p>The City is bracing itself for details of a capital raising deal at Barclays, which reports its financial results on Tuesday.<br> <strong>Barclays</strong> is leading the FTSE 100 fallers today, down almost 3% at 310p, after the bank confirmed that it's in talks over its capital position.</p> <p>In a brief statement to shareholders, the bank said:</p> <blockquote class=\"quoted\"> <p>Barclays PLC (\"Barclays\") notes the media speculation about a possible equity capital raising.</p> <p>Barclays has been in discussions with the Prudential Regulatory Authority (PRA) regarding its financial and capital management plans. Barclays will update the market alongside its Interim results on Tuesday 30 July.</p> </blockquote> <p><a href=\"http://www.guardian.co.uk/business/2013/jul/26/barclays-raise-capital-bank\">The news broke late on Friday</a> that Barclays is considering raising billions of pounds in fresh capital to meet the UK's new measure of risk - the leverage ratio. The latest theory is that it will announce a £4bn rights issue on Tuesday.</p> <p><strong>Mike van Dulken</strong>, head of Research at <strong>Accendo Markets</strong>, said Barclays shares are 'in the doghouse' today, and not just because of the threat that existing investors are about to be diluted:</p> <blockquote class=\"quoted\"> <p>News that the UK's SFO is stepping up its investigation into how the bank managed its 2008 capital bolstering, combined with fears over new leverage ratios impacting all-important investment bank division's performance have added to the negative sentiment on the shares as have expectations of further provisions being taken for mis-selling scandals.</p> </blockquote> <p>The wider FTSE 100 has risen today, helped by optimism surrounding two deals – US drugmaker Perrigo<a href=\"http://www.guardian.co.uk/business/2013/jul/29/us-drugmaker-perrigo-buy-elan\"> buying Ireland's Elan</a> for $8.6bn, and<a href=\"http://www.guardian.co.uk/business/2013/jul/28/omnicom-publicis-merger-france-united-states\"> the 'merger of equals' between Publicis and Omnicom</a> to create the world's largest ad company.</p> <p>The latter deal has pushed <strong>WPP</strong> towards the top of the leaderboard, up 2% this afternoon, on the prospect of new deals as Publicis and Omnicom focus on teaming. But WPP's CEO, Sir Martin Sorrell, has been warning that the deal still faces challenges.</p> <p>More here: <a href=\"http://www.guardian.co.uk/business/2013/jul/29/publicis-omnicom-wpp-martin-sorrell\">Sorrell: Publicis-Omnicom deal faces significant hurdles<br></a></p>", 
      "bodyText": "The City is bracing itself for details of a capital raising deal at Barclays, which reports its financial results on Tuesday. Barclays is leading the FTSE 100 fallers today, down almost 3% at 310p, after the bank confirmed that it's in talks over its capital position. In a brief statement to shareholders, the bank said: Barclays PLC (\"Barclays\") notes the media speculation about a possible equity capital raising. Barclays has been in discussions with the Prudential Regulatory Authority (PRA) regarding its financial and capital management plans. Barclays will update the market alongside its Interim results on Tuesday 30 July. The news broke late on Friday that Barclays is considering raising billions of pounds in fresh capital to meet the UK's new measure of risk - the leverage ratio. The latest theory is that it will announce a £4bn rights issue on Tuesday. Mike van Dulken, head of Research at Accendo Markets, said Barclays shares are 'in the doghouse' today, and not just because of the threat that existing investors are about to be diluted: News that the UK's SFO is stepping up its investigation into how the bank managed its 2008 capital bolstering, combined with fears over new leverage ratios impacting all-important investment bank division's performance have added to the negative sentiment on the shares as have expectations of further provisions being taken for mis-selling scandals. The wider FTSE 100 has risen today, helped by optimism surrounding two deals – US drugmaker Perrigo buying Ireland's Elan for $8.6bn, and the 'merger of equals' between Publicis and Omnicom to create the world's largest ad company. The latter deal has pushed WPP towards the top of the leaderboard, up 2% this afternoon, on the prospect of new deals as Publicis and Omnicom focus on teaming. But WPP's CEO, Sir Martin Sorrell, has been warning that the deal still faces challenges. More here: Sorrell: Publicis-Omnicom deal faces significant hurdles", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-29T00:00:00Z", 
      "headline": "Barclays leads FTSE 100 fallers as capital talks confirmed", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "316", 
      "charCount": "1958", 
      "trailText": "<p>Shares in Barclays drop a day before its quarterly results are released, after it confirms holding talks with regulators over its capital position</p>", 
      "shortUrl": "https://gu.com/p/3hjtc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-29T13:20:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413868079\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/26/1374863490800/A-branch-of-Barclays-in-c-009.jpg\" alt=\"A branch of Barclays in central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays will update the markets on its financial and capital management plans on Tuesday, alongside its financial results. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-05T13:20:22Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jul/29/barclays-capital-raising-shares-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T13:20:22Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jul/29/barclays-capital-raising-shares-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/uk-retail-sales-six-month-high", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales rise to six-month high", 
    "fields": {
      "standfirst": "Clothing and footwear sales increase fastest, helped by warm weather and promotions, CBI survey finds", 
      "body": "<p>UK retail sales rose to a six-month high in July as department stores enjoyed the strongest trading in 30 years, the CBI reported on Monday.</p> <p>Clothing and footwear sales increased at the fastest pace, helped by the warm weather and promotions, a survey of 60 retailers by the business group found.</p> <p>\"The UK's first heatwave in seven years boosted high street sales, as consumers stocked up on flip-flops and sunscreen. Even more reluctant shoppers were encouraged by sales and promotions,\" said Richard Lowe, head of retail and wholesale at Barclays.</p> <p>Of the retailers surveyed, 43% said sales were higher in July compared with a year earlier, while 26% said they were lower. The resulting balance of +17% was the highest since January, and the first rise in five months.</p> <p>The balance of department stores reporting a rise in sales was +98%, the highest since the survey began in 1983.</p> <p>It fuelled expectations that the economy got off to a reasonable start in the third quarter, after official figures last week showed <a href=\"http://www.theguardian.com/business/2013/jul/25/economic-growth-labour-chancellor-balls-cameron\" title=\"\">gross domestic product increased by 0.6%</a> between April and June.</p> <p>The good news was not widespread, however, and the CBI's latest distributive trades survey showed sales of furniture and carpets and some food and drinks categories fell in July.</p> <p>\"The feel-good factor from the <a href=\"http://www.theguardian.com/uk-news/gallery/2013/jul/13/britain-heatwave-in-pictures?INTCMP=SRCH\" title=\"\">heatwave</a> and early summer sales has helped boost high street sales after a very weak start to the year,\" said Stephen Gifford, the CBI's director of economics.</p> <p>\"A return to even modest spending is welcome news but the bottom line is that confidence will not bounce back fully until family finances improve significantly.\"</p> <p>Gifford played down suggestions that <a href=\"http://www.theguardian.com/uk-news/2013/jul/24/prince-george-alexander-louis-royal-baby?INTCMP=SRCH\" title=\"\">the birth of Prince George of Cambridge</a> would have a positive impact on sales, but said continued warm weather and price discounting were likely to drive retail growth in August.</p> <p>Of those retailers surveyed, 39% expected sales to rise next month compared with a year earlier, while 29% predicted a fall.</p>", 
      "bodyText": "UK retail sales rose to a six-month high in July as department stores enjoyed the strongest trading in 30 years, the CBI reported on Monday. Clothing and footwear sales increased at the fastest pace, helped by the warm weather and promotions, a survey of 60 retailers by the business group found. \"The UK's first heatwave in seven years boosted high street sales, as consumers stocked up on flip-flops and sunscreen. Even more reluctant shoppers were encouraged by sales and promotions,\" said Richard Lowe, head of retail and wholesale at Barclays. Of the retailers surveyed, 43% said sales were higher in July compared with a year earlier, while 26% said they were lower. The resulting balance of +17% was the highest since January, and the first rise in five months. The balance of department stores reporting a rise in sales was +98%, the highest since the survey began in 1983. It fuelled expectations that the economy got off to a reasonable start in the third quarter, after official figures last week showed gross domestic product increased by 0.6% between April and June. The good news was not widespread, however, and the CBI's latest distributive trades survey showed sales of furniture and carpets and some food and drinks categories fell in July. \"The feel-good factor from the heatwave and early summer sales has helped boost high street sales after a very weak start to the year,\" said Stephen Gifford, the CBI's director of economics. \"A return to even modest spending is welcome news but the bottom line is that confidence will not bounce back fully until family finances improve significantly.\" Gifford played down suggestions that the birth of Prince George of Cambridge would have a positive impact on sales, but said continued warm weather and price discounting were likely to drive retail growth in August. Of those retailers surveyed, 39% expected sales to rise next month compared with a year earlier, while 29% predicted a fall.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "UK retail sales rise to six-month high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "325", 
      "charCount": "1952", 
      "trailText": "Clothing and footwear sales increase fastest, helped by warm weather and promotions, CBI survey finds", 
      "shortUrl": "https://gu.com/p/3hjt6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413863914\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375100376278/Summer-sales-signs-010.jpg\" alt=\"Summer sales signs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Summer sales: a draw for reluctant shoppers. Photograph: Jonathan Brady/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-01T12:20:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/uk-retail-sales-six-month-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T12:20:08Z", 
    "type": "article", 
    "id": "business/2013/jul/29/uk-retail-sales-six-month-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/reckitt-benckiser-strong-demand-brands", 
    "sectionName": "Business", 
    "webTitle": "Reckitt Benckiser upbeat as brands perform well", 
    "fields": {
      "standfirst": "Consumer goods group sees strong demand for brands including Strepsils, Durex and Nurofen, and heroin substitute Suboxone", 
      "body": "<p>The consumer goods group Reckitt Benckiser says it is course to achieve full-year revenue growth at the top end of expectations after strong demand for brands such as Strepsils, Durex and Nurofen.</p> <p>The FTSE 100 company said it was pleased with the performance of its heroin substitute drug Suboxone, despite competition from generic drugmakers following the loss of patent rights. Reckitt has developed a non-tablet version of the drug, after claiming that the pill form was more likely to be accidentally taken by children. It stopped selling the tablets in the US in March.</p> <p>\"We have always been aware of the challenges of operating in a post-generic environment. However, we continue to see strong patient and doctor preference for film over tablets and we are very pleased that the film has maintained its volume market share of 69%,\" it said on Monday.</p> <p>The group, which also owns the brands Dettol and Airwick, said it was on course for full-year total revenue growth at the upper end of up to 6%.</p> <p>Revenue in the first half rose to £5bn from £4.7bn compared with the same period a year earlier, while pre-tax profit fell to £898m from £1bn as a result of market share loss and investment in drugs development. Shares rose 1.2%.</p> <p>Reckitt is focusing on its fastest growing health and hygiene business, which includes Strepsils, Dettol and Harpic.</p> <p>It said a strong performance from its Durex condom brand was supported by \"creative digital communications across the world\", particularly in China, which is now the largest market for the brand in the world.</p>", 
      "bodyText": "The consumer goods group Reckitt Benckiser says it is course to achieve full-year revenue growth at the top end of expectations after strong demand for brands such as Strepsils, Durex and Nurofen. The FTSE 100 company said it was pleased with the performance of its heroin substitute drug Suboxone, despite competition from generic drugmakers following the loss of patent rights. Reckitt has developed a non-tablet version of the drug, after claiming that the pill form was more likely to be accidentally taken by children. It stopped selling the tablets in the US in March. \"We have always been aware of the challenges of operating in a post-generic environment. However, we continue to see strong patient and doctor preference for film over tablets and we are very pleased that the film has maintained its volume market share of 69%,\" it said on Monday. The group, which also owns the brands Dettol and Airwick, said it was on course for full-year total revenue growth at the upper end of up to 6%. Revenue in the first half rose to £5bn from £4.7bn compared with the same period a year earlier, while pre-tax profit fell to £898m from £1bn as a result of market share loss and investment in drugs development. Shares rose 1.2%. Reckitt is focusing on its fastest growing health and hygiene business, which includes Strepsils, Dettol and Harpic. It said a strong performance from its Durex condom brand was supported by \"creative digital communications across the world\", particularly in China, which is now the largest market for the brand in the world.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Reckitt Benckiser upbeat as brands perform well", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "264", 
      "charCount": "1556", 
      "trailText": "Consumer goods group sees strong demand for brands including Strepsils, Durex and Nurofen, and heroin substitute Suboxone", 
      "shortUrl": "https://gu.com/p/3hjcp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-29T10:02:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413849075\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/29/1375087448015/Nurofen-capsules-010.jpg\" alt=\"Nurofen capsules\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nurofen capsules. Photograph: mediablitzimages (uk) Limited //Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/reckitt-benckiser-strong-demand-brands", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T08:50:22Z", 
    "type": "article", 
    "id": "business/2013/jul/29/reckitt-benckiser-strong-demand-brands", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/siemens-to-oust-peter-loescher", 
    "sectionName": "Business", 
    "webTitle": "Siemens chief executive, Peter Loescher, heading for the exit", 
    "fields": {
      "standfirst": "German engineering firm to consider a successor at a meeting on Wednesday", 
      "body": "<p>Siemens has cleared the way to oust its chief executive following another profit warning last week.</p> <p>The German engineering giant said its supervisory board would decide the fate of Peter Loescher and consider a successor at a meeting on Wednesday.</p> <p>\"At its meeting on July 31, 2013, the supervisory board of Siemens AG will decide on the early departure of the president and CEO. In addition, it will decide on the appointment of a member of the managing board as president and CEO. The agenda of the meeting of the supervisory board has been extended accordingly,\" it said in a statement over the weekend.</p> <p>Shares in Siemens jumped 2.2% in early trading as traders welcomed Loescher's impending departure.</p> <p>The company is scheduled to report third-quarter results on Thursday and <a href=\"http://www.rttnews.com/1931510/siemens-issues-profit-warning-over-customer-reluctance-to-spend.aspx\" title=\"\">said last week that it was abandoning its target of increasing profit margins from 9.2% in 2012 to at least 12% by 2014</a>, \"mainly due to lower market expectations\".</p> <p>\"The measures for optimising the portfolio and reducing costs are largely on track,\" it added.</p> <p>It was the second profit warning in three months, amid a series of problems within its high-speed trains business and offshore grid connection projects in the North Sea.</p> <p>Loescher has led the company for six years and was the first person recruited externally to run the business when he joined from the pharmaceutical company Merck.</p> <p>His current contract was due to expire in 2017.</p>", 
      "bodyText": "Siemens has cleared the way to oust its chief executive following another profit warning last week. The German engineering giant said its supervisory board would decide the fate of Peter Loescher and consider a successor at a meeting on Wednesday. \"At its meeting on July 31, 2013, the supervisory board of Siemens AG will decide on the early departure of the president and CEO. In addition, it will decide on the appointment of a member of the managing board as president and CEO. The agenda of the meeting of the supervisory board has been extended accordingly,\" it said in a statement over the weekend. Shares in Siemens jumped 2.2% in early trading as traders welcomed Loescher's impending departure. The company is scheduled to report third-quarter results on Thursday and said last week that it was abandoning its target of increasing profit margins from 9.2% in 2012 to at least 12% by 2014, \"mainly due to lower market expectations\". \"The measures for optimising the portfolio and reducing costs are largely on track,\" it added. It was the second profit warning in three months, amid a series of problems within its high-speed trains business and offshore grid connection projects in the North Sea. Loescher has led the company for six years and was the first person recruited externally to run the business when he joined from the pharmaceutical company Merck. His current contract was due to expire in 2017.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-30T00:00:00Z", 
      "headline": "Siemens chief executive, Peter Loescher, heading for the exit", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "239", 
      "charCount": "1417", 
      "trailText": "German engineering firm to consider a successor at a meeting on Wednesday", 
      "shortUrl": "https://gu.com/p/3hjc5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-07-29T11:46:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413845997\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/7/29/1375083138580/Siemens-has-announced-tha-010.jpg\" alt=\"(Siemens has announced that Peter Loescher will be replaced as president and chief executive officer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Siemens has announced that Peter Loescher will be replaced as president and chief executive officer.  Photograph: Sean Gallup/Getty Images Europe</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/siemens-to-oust-peter-loescher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T07:39:10Z", 
    "type": "article", 
    "id": "business/2013/jul/29/siemens-to-oust-peter-loescher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/29/co-op-lads-mags-ban-sale-censored", 
    "sectionName": "Business", 
    "webTitle": "Co-op threatens to withdraw sale of uncensored 'lads' mags'", 
    "fields": {
      "bodyText": "One of Britain's largest magazine retailers has threatened to withdraw so-called \"lads' mags\" from sale in its 4,000-plus stores unless publishers put them in sealed modesty bags to obscure the sexual images on the covers. The move by the Co-operative Group follows the introduction of opaque screens on its supermarket shelves this month– a preventative step until publishers provide their own modesty bags. Publishers of titles such as Front, Loaded, Nuts and Zoo have been given until 9 September to deliver the magazines in pre-sealed bags designed to obscure the front cover, otherwise, the Co-op says, it will stop selling the magazines.The supermarket chain says that the move is in response to growing concern among its members, customers and colleagues about the exposure of children to the overt sexual images on such front covers which, despite the retailer's efforts, are still sometimes visible in-store. Steve Murrells, chief executive of food and retail for the Co-operative Group, said: \"We have listened to the concerns of our customers and members, many of whom say they object to their children being able to see overt sexual images in our stores. While we have tried to mitigate the likelihood of young children seeing the images – with a number of measures in-store – the most effective way of doing this is for these magazines to be put in individual, sealed modesty bags.\" The Sport newspaper has already agreed to deliver all editions to Co-op stores in this way from September, following pressure from the retailer. The Co-op's move comes two years after a recommendation by the government-appointed Bailey review that such magazines and newspapers should be displayed only the top shelf or have the images on the front covered by a \"modesty sleeve\". The National Federation of Retail Newsagents' code of practice says that adult material should be on the top shelf. It also recommends that men's lifestyle magazines should not be displayed next to children's titles or at a level at which they can be seen by children.The six-month review was launched amid concern about the commercialisation and sexualisation of children in Britain. The author of the report, Reg Bailey, chief executive of the Mothers' Union, said he hoped his review would help tear down the sexual \"wallpaper\" surrounding today's young people and give parents a stronger voice in regulation. On behalf of the magazines' publishers, a spokesperson for the Professional Publishers Association (PPA), said they were acting responsibly and within government guidelines. \"Men's lifestyle magazines are mainstream titles enjoyed by a readership of millions and feature content to reflect the diverse interests of the nation's young men. The average age of a reader of men's lifestyle magazines is 30, according to the National Readership Surveyand these titles are not created for, or marketed to, children. Publishers support the guidelines on the appropriate display of men's lifestyle magazines, which have been drawn up with the National Federation of Retail Newsagents and endorsed by the Home Office.\" But Jo Swinson MP, minister for women and equalities and also minister for employment relations and consumer affairs, said: \"Many parents aren't comfortable with the way that sexualised imagery has become like wallpaper – everywhere from the bus stop to the corner shop. Exposing children to lewd pictures that portray women as sex objects is not appropriate. That's why the Co-operative's decision to implement the Bailey review recommendation for publications with overtly sexual images on the cover to be displayed and sold in modesty bags is very welcome.\" She said adults \"should be left to make their own decisions about what legal sexual images they look at, but the place for these is not next to the sweets at children's eye-level. I hope other retailers will follow the Co-operative's lead.\" Sophie Bennet, spokeswoman for the Lose the Lad's Mags campaign by UK Feminista and Object said that the Co-op's move did not go far enough. \"The more accurate term for these so-called \"modesty bags\" is \"misogyny bags\" because the issue for the thousands of people who have called on shops to lose the lads' mags is absolutely not about nudity. It's about sexism. And if a product is so degrading to women that it has to be covered up then the Co-operative should not be selling it. \"By stocking magazines like Nuts and Zoo, retailers like the Co-operative and Tesco are sending out the damaging message that it is normal and acceptable to treat women like dehumanised sex objects. Continuing to profit from sexist magazines would be at fundamental odds with the Co-operative's claim of being the 'UK's leading responsible retailer'.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Publishers of magazines and newspapers portraying sexualised female images on covers given September deadline", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Co-op threatens to withdraw sale of uncensored 'lads' mags'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hj5h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-413806400\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/28/1375012957787/Various-mens-lifestyle-ma-008.jpg\" alt=\"Various men's lifestyle magazines\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operative Group has already concealed magazines such as these behind opaque screens in its stores. Photograph: David Levene</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>One of Britain's largest magazine retailers has threatened to withdraw so-called \"lads' mags\" from sale in its 4,000-plus stores unless publishers put them in sealed modesty bags to obscure the sexual images on the covers. The move by the Co-operative Group follows the introduction of opaque screens on its supermarket shelves this month– a preventative step until publishers provide their own modesty bags.</p> <p>Publishers of titles such as Front, Loaded, Nuts and Zoo have been given until 9 September to deliver the magazines in pre-sealed bags designed to obscure the front cover, otherwise, the Co-op says, it will stop selling the magazines.The supermarket chain says that the move is in response to growing concern among its members, customers and colleagues about the exposure of children to the overt sexual images on such front covers which, despite the retailer's efforts, are still sometimes visible in-store.</p> <p>Steve Murrells, chief executive of food and retail for the Co-operative Group, said: \"We have listened to the concerns of our customers and members, many of whom say they object to their children being able to see overt sexual images in our stores. While we have tried to mitigate the likelihood of young children seeing the images – with a number of measures in-store – the most effective way of doing this is for these magazines to be put in individual, sealed modesty bags.\"</p> <p>The Sport newspaper has already agreed to deliver all editions to Co-op stores in this way from September, following pressure from the retailer.</p> <p>The Co-op's move comes two years after a recommendation by the <a href=\"http://www.education.gov.uk/childrenandyoungpeople/healthandwellbeing/a0074315/bailey-review\" title=\"\">government-appointed Bailey</a> review that such magazines and newspapers should be displayed only the top shelf or have the images on the front covered by a \"modesty sleeve\". The <a href=\"http://\" title=\"\">National Federation of Retail Newsagents' code of practice</a> says that adult material should be on the top shelf. It also recommends that men's lifestyle magazines should not be displayed next to children's titles or at a level at which they can be seen by children.The six-month review was launched amid concern about the commercialisation and sexualisation of children in Britain. The author of the report, Reg Bailey, chief executive of the Mothers' Union, said he hoped his review would help tear down the sexual \"wallpaper\" surrounding today's young people and give parents a stronger voice in regulation.</p> <p>On behalf of the magazines' publishers, a spokesperson for the Professional Publishers Association (PPA), said they were acting responsibly and within government guidelines. \"Men's lifestyle magazines are mainstream titles enjoyed by a readership of millions and feature content to reflect the diverse interests of the nation's young men. The average age of a reader of men's lifestyle magazines is 30, according to the <a href=\"http://www.nrs.co.uk/purpose/\" title=\"\">National Readership Survey</a>and these titles are not created for, or marketed to, children. Publishers support the guidelines on the appropriate display of men's lifestyle magazines, which have been drawn up with the National Federation of Retail Newsagents and endorsed by the Home Office.\"</p> <p>But Jo Swinson MP, minister for women and equalities and also minister for employment relations and consumer affairs, said: \"Many parents aren't comfortable with the way that sexualised imagery has become like wallpaper – everywhere from the bus stop to the corner shop. Exposing children to lewd pictures that portray women as sex objects is not appropriate. That's why the Co-operative's decision to implement the Bailey review recommendation for publications with overtly sexual images on the cover to be displayed and sold in modesty bags is very welcome.\"</p> <p>She said adults \"should be left to make their own decisions about what legal sexual images they look at, but the place for these is not next to the sweets at children's eye-level. I hope other retailers will follow the Co-operative's lead.\"</p> <p>Sophie Bennet, spokeswoman for the Lose the Lad's Mags campaign by UK Feminista and Object said that the Co-op's move did not go far enough. \"The more accurate term for these so-called \"modesty bags\" is \"misogyny bags\" because the issue for the thousands of people who have called on shops to lose the lads' mags is absolutely not about nudity. It's about sexism. And if a product is so degrading to women that it has to be covered up then the Co-operative should not be selling it.</p> <p>\"By stocking magazines like Nuts and Zoo, retailers like the Co-operative and Tesco are sending out the damaging message that it is normal and acceptable to treat women like dehumanised sex objects. Continuing to profit from sexist magazines would be at fundamental odds with the Co-operative's claim of being the 'UK's leading responsible retailer'.\"</p>", 
      "newspaperEditionDate": "2013-07-29T00:00:00Z", 
      "charCount": "4735", 
      "wordcount": "764", 
      "newspaperPageNumber": "10", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:38Z", 
      "trailText": "Publishers of magazines and newspapers portraying sexualised female images on covers given September deadline", 
      "commentCloseDate": "2013-08-01T06:00:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/29/co-op-lads-mags-ban-sale-censored", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T06:00:19Z", 
    "type": "article", 
    "id": "business/2013/jul/29/co-op-lads-mags-ban-sale-censored", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/jul/29/concrete-wont-fly-question-economy", 
    "sectionName": "Business", 
    "webTitle": "Why won't concrete fly? It's a key question for Australia's economy", 
    "fields": {
      "standfirst": "When the insights offered by GDP, unemployment and inflation figures are exhausted, it's time to look at pre-mixed concrete", 
      "body": "<p>Sometimes, in economics, you have a nice big overriding number that can let you know what’s going on. The GDP, the unemployment rate, the inflation rate are all nice big numbers that seemingly encapsulate everything, and allow us to proclaim the state of the economy.</p> <p>Unfortunately, these figures don’t come around all that often. The GDP figures are once every three months and here in Australia the inflation figures are also quarterly (in other countries they come out once a month). The unemployment figure does come out each month, but <a href=\"http://www.guardian.co.uk/business/grogonomics/2013/jul/11/unemployment-figures-whole-story\">as we have seen</a>, working out what the figure means, unfortunately, requires more than just looking at the big number.</p> <p>Thus deciphering the state of the economy is most often a case of picking through the entrails of data, trying to discern meaning.</p> <p>On Friday the Bureau of Statistics released its monthly figures on the production of pre-mixed concrete. Why would we care about such a measure? We care because it is a key component of the construction industry. But whereas data on the level of construction activity in Australia only comes out <a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/8762.0Main+Features1Mar%202013?OpenDocument\">every quarter</a> (the next figure is due in October), the concrete measure is released every month. So we can use it to get an idea of how that sector (and the overall economy) is going.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d3b0d577-8111-496c-b1d2-706e93f735ae\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375061150786/12dae42f-d6c6-4684-99b8-d9ce7e7d9e33-460x278.jpeg\" alt=\"Concrete and construction growth\" width=\"460\" height=\"278\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Concrete and construction growth Photograph: /ABS</span> </figcaption> </figure>  <p>This data isn’t presented in a seasonally adjusted trend form so I have used a rolling 12-month average to get rid of all the “noise”. The data shows that in the past year production has pretty much hit a plateau.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4260beec-cafe-4a94-83b9-9b7cd34a2731\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375061198781/4aef8819-8730-4391-8b4b-ef7b20765bf9-460x257.jpeg\" alt=\"Annual growth in pre-mixed concrete production\" width=\"460\" height=\"257\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pre-mixed concrete production</span> </figcaption> </figure>  <p>It is also clear from looking at the past 25 years that when the production of concrete falls, the economy is often falling with it. The only exception is 1995-96, where the economy was growing but so too did interest rates – the cash rate rose 2.75 percentage points in the five months from August to December 1994. But in the past 18 months interest rates have fallen and yet concrete production (and thus construction) isn’t increasing.</p> <p>There are a couple reasons. Firstly, the key ingredient of concrete is cement, the production of which is one of the most carbon-intensive industries. Thus the introduction of the carbon price has clearly had an impact. So if you do want to go round looking for evidence of the carbon price hitting industries, then concrete production is where you’ll find it.</p> <p>But unfortunately the picture is a bit more complex than just being able to blame the carbon price. What has happened reveals the different levels of strength across the nation.</p> <p>The annual growth of production of concrete in New South Wales and South Australia has remained steady since the carbon price came in July last year. Growth in Western Australia zoomed until October last year, then it fell back somewhat, and now the level of growth is just above that of NSW.</p> <p>It is yet more evidence that the big investment boom in WA is over.</p> <p>The main reason, though, for the consistent fall in the growth of production in the national figure over the past 12 months lies in Victoria and Queensland.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-41b961c3-ecd4-411b-b612-b7e76510c39d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375061246024/b1e29548-e4cf-45a3-9048-b700edd1385a-460x260.jpeg\" alt=\"Annual growth production of pre-mixed concrete\" width=\"460\" height=\"260\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Annual growth production of pre-mixed concrete Photograph: /ABS</span> </figcaption> </figure>  <p>Prior to the global financial crisis, Queensland was actually the state with the largest total production of pre-mixed concrete, and Victoria was second; now NSW is first. In 2008 Queensland accounted for around 32% of the nation’s production; now it accounts for around 25%.</p> <p>This one measure of quite narrow data thus gives us a pretty accurate picture of what has happened over the past five years. All states were hit by the GFC, but Western Australia recovered the best. Queensland recovered at the same speed as WA, but once cyclone Yasi and the floods occurred it fell back and hasn’t recovered. NSW and Victoria meanwhile recovered at a similar pace until the past 12-18 months which has seen the Victorian economy flat line for most of 2012.</p> <p>You can’t always judge everything by one small measure but sometimes data entrails can reveal quite a concrete picture of the economy.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Sometimes, in economics, you have a nice big overriding number that can let you know what’s going on. The GDP, the unemployment rate, the inflation rate are all nice big numbers that seemingly encapsulate everything, and allow us to proclaim the state of the economy. Unfortunately, these figures don’t come around all that often. The GDP figures are once every three months and here in Australia the inflation figures are also quarterly (in other countries they come out once a month). The unemployment figure does come out each month, but as we have seen, working out what the figure means, unfortunately, requires more than just looking at the big number. Thus deciphering the state of the economy is most often a case of picking through the entrails of data, trying to discern meaning. On Friday the Bureau of Statistics released its monthly figures on the production of pre-mixed concrete. Why would we care about such a measure? We care because it is a key component of the construction industry. But whereas data on the level of construction activity in Australia only comes out every quarter (the next figure is due in October), the concrete measure is released every month. So we can use it to get an idea of how that sector (and the overall economy) is going. This data isn’t presented in a seasonally adjusted trend form so I have used a rolling 12-month average to get rid of all the “noise”. The data shows that in the past year production has pretty much hit a plateau. It is also clear from looking at the past 25 years that when the production of concrete falls, the economy is often falling with it. The only exception is 1995-96, where the economy was growing but so too did interest rates – the cash rate rose 2.75 percentage points in the five months from August to December 1994. But in the past 18 months interest rates have fallen and yet concrete production (and thus construction) isn’t increasing. There are a couple reasons. Firstly, the key ingredient of concrete is cement, the production of which is one of the most carbon-intensive industries. Thus the introduction of the carbon price has clearly had an impact. So if you do want to go round looking for evidence of the carbon price hitting industries, then concrete production is where you’ll find it. But unfortunately the picture is a bit more complex than just being able to blame the carbon price. What has happened reveals the different levels of strength across the nation. The annual growth of production of concrete in New South Wales and South Australia has remained steady since the carbon price came in July last year. Growth in Western Australia zoomed until October last year, then it fell back somewhat, and now the level of growth is just above that of NSW. It is yet more evidence that the big investment boom in WA is over. The main reason, though, for the consistent fall in the growth of production in the national figure over the past 12 months lies in Victoria and Queensland. Prior to the global financial crisis, Queensland was actually the state with the largest total production of pre-mixed concrete, and Victoria was second; now NSW is first. In 2008 Queensland accounted for around 32% of the nation’s production; now it accounts for around 25%. This one measure of quite narrow data thus gives us a pretty accurate picture of what has happened over the past five years. All states were hit by the GFC, but Western Australia recovered the best. Queensland recovered at the same speed as WA, but once cyclone Yasi and the floods occurred it fell back and hasn’t recovered. NSW and Victoria meanwhile recovered at a similar pace until the past 12-18 months which has seen the Victorian economy flat line for most of 2012. You can’t always judge everything by one small measure but sometimes data entrails can reveal quite a concrete picture of the economy.", 
      "headline": "Why won't concrete fly? It's a key question for Australia's economy", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "677", 
      "charCount": "3865", 
      "trailText": "<p>When the insights offered by GDP, unemployment and inflation figures are exhausted, it's time to look at pre-mixed concrete</p>", 
      "shortUrl": "https://gu.com/p/3hjb7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2013-07-29T03:52:18Z", 
      "firstPublicationDate": "2013-07-29T03:31:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9f1fc1e7-f536-4082-bbcc-1d19e0c8c306\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/29/1375068672467/8f82b23d-6e19-4159-8a7e-a48411931870-460x276.jpeg\" alt=\"Concrete is the economist's friend. Photograph: Spencer Platt/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Concrete is the economist's friend. Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-05T03:52:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/jul/29/concrete-wont-fly-question-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-29T03:52:28Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/jul/29/concrete-wont-fly-question-economy", 
    "pillarName": "News"
  }
]