[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/enron-jeff-skilling-sentence-reduced", 
    "sectionName": "Business", 
    "webTitle": "Enron's Jeffrey Skilling sees jail sentence reduced to 14 years", 
    "fields": {
      "standfirst": "Former chief executive could be released before the end of the decade after agreement with prosecutors and forfeiting $40m", 
      "body": "<p>The former chief executive of Enron, jailed for his role in the collapse of the energy giant, could be free before the end of the decade after he was given a shorter sentence as a result of an agreement with prosecutors. </p> <p>Jeff Skilling, who was originally sentenced to more than 24 years in 2006, was resentenced to 14 years at a court in Houston on Friday.</p> <p>A federal judge in signed off on an agreement betwee Skilling and federal prosecutors, under which he will drop his appeal and forfeit $40m in assets seized by the government. </p> <p>Skilling was given the longest sentence of any executive involved in the 2001 collapse of Enron, once one of the world's largest energy companies. The company's fall was one of the biggest business scandals of the decade, costing thousands their jobs and wiping out billions for shareholders and pensioners.</p> <p>In May 2006, Skilling was convicted on 19 charges including conspiracy, insider trading, securities fraud and making false statements to auditors. US district judge Sim Lake sentenced Skilling to 292 months – more than 24 years – in prison.</p> <p>The founder of Enron, Kenneth Lay, was also found guilty of multiple counts of conspiracy and fraud. He died of heart failure six weeks after the trial ended.</p> <p>An appeals court ruled in 2009 that Skilling had been the victim of misapplied sentencing guidelines, a ruling that made inevitable a reduction in his sentence. Skilling's resentencing was delayed for years, however, as he fought to overturn his convictions. He has consistently maintained his innocence.</p> <p>In 2010 the supreme court ruled one of Skilling's convictions was flawed and that prosecutors had overreached themselves using the \"honest services\" fraud law. But that decision did not lead to a retrial, as Skilling had hoped. In May prosecutors brokered a deal with Skilling to reduce his sentence in return for the end of his appeals and an agreement to forfeit the seized assets.</p> <p>Enron's collapse wiped out more than $2bn in employee pensions, $60bn in Enron stock and cost thousands their jobs. The $40m seized by the government will be distributed to victims of Enron's fraud.</p> <p>\"The investigation and prosecution of [Skilling] has been ongoing for more than 10 years,\" the agreement stated. \"The government has invested extraordinary resources into this case during a lengthy investigation, pre-trial litigation, trial and extensive post-trial litigation before the District court, the Fifth Circuit Court of Appeals and the Supreme Court. In the absence of this agreement, the parties anticipate substantial ongoing litigation. By the terms of this agreement, [Skilling's] convictions will become final.\"</p>", 
      "bodyText": "The former chief executive of Enron, jailed for his role in the collapse of the energy giant, could be free before the end of the decade after he was given a shorter sentence as a result of an agreement with prosecutors. Jeff Skilling, who was originally sentenced to more than 24 years in 2006, was resentenced to 14 years at a court in Houston on Friday. A federal judge in signed off on an agreement betwee Skilling and federal prosecutors, under which he will drop his appeal and forfeit $40m in assets seized by the government. Skilling was given the longest sentence of any executive involved in the 2001 collapse of Enron, once one of the world's largest energy companies. The company's fall was one of the biggest business scandals of the decade, costing thousands their jobs and wiping out billions for shareholders and pensioners. In May 2006, Skilling was convicted on 19 charges including conspiracy, insider trading, securities fraud and making false statements to auditors. US district judge Sim Lake sentenced Skilling to 292 months – more than 24 years – in prison. The founder of Enron, Kenneth Lay, was also found guilty of multiple counts of conspiracy and fraud. He died of heart failure six weeks after the trial ended. An appeals court ruled in 2009 that Skilling had been the victim of misapplied sentencing guidelines, a ruling that made inevitable a reduction in his sentence. Skilling's resentencing was delayed for years, however, as he fought to overturn his convictions. He has consistently maintained his innocence. In 2010 the supreme court ruled one of Skilling's convictions was flawed and that prosecutors had overreached themselves using the \"honest services\" fraud law. But that decision did not lead to a retrial, as Skilling had hoped. In May prosecutors brokered a deal with Skilling to reduce his sentence in return for the end of his appeals and an agreement to forfeit the seized assets. Enron's collapse wiped out more than $2bn in employee pensions, $60bn in Enron stock and cost thousands their jobs. The $40m seized by the government will be distributed to victims of Enron's fraud. \"The investigation and prosecution of [Skilling] has been ongoing for more than 10 years,\" the agreement stated. \"The government has invested extraordinary resources into this case during a lengthy investigation, pre-trial litigation, trial and extensive post-trial litigation before the District court, the Fifth Circuit Court of Appeals and the Supreme Court. In the absence of this agreement, the parties anticipate substantial ongoing litigation. By the terms of this agreement, [Skilling's] convictions will become final.\"", 
      "byline": "Dominic Rushe and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-21T00:00:00Z", 
      "headline": "Enron's Jeffrey Skilling sees jail sentence reduced to 14 years", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "428", 
      "charCount": "2656", 
      "trailText": "<p>Former chief executive could be released before the end of the decade after agreement with prosecutors and forfeiting $40m</p>", 
      "shortUrl": "https://gu.com/p/3gnbg", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-09-20T16:26:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411345473\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371848020353/Jeffrey-Skilling-010.jpg\" alt=\"Jeffrey Skilling\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Skilling is escorted from the federal courthouse in Houston after being re-sentenced for his role in the energy giant's collapse. Photograph: Pat Sullivan/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-24T21:01:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/enron-jeff-skilling-sentence-reduced", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T21:01:25Z", 
    "type": "article", 
    "id": "business/2013/jun/21/enron-jeff-skilling-sentence-reduced", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/ted-baker-sales-soar-ray-kelvin", 
    "sectionName": "Business", 
    "webTitle": "Ted Baker sales soar 31% on back of flair for fun and fashion", 
    "fields": {
      "standfirst": "From working in his uncle's clothes shop aged 11, Ray Kelvin has overseen one of the great success stories of British retail", 
      "body": "<p>Ray Kelvin was 11 when he started helping out at his uncle's clothing shop in Enfield. Aged 33, he opened his own shop selling shirts in Glasgow. Today the fashion entrepreneur presides over one of the great success stories of the British high street, exporting his sharp suits and jewel-coloured dresses to more than a dozen countries and earning revenues of £255m.</p> <p>Ray Kelvin is not a household name, but his quirky brand alter ego has crept into the UK's smartest high streets and swishest department stores – Ted Baker.</p> <p>If he were real, Ted might manage a wry smile. Sales soared by 31% in the five months to June compared with last year, the company announced on Thursday, pushing its stock price up £2.30 to £17 – just enough to buy an itty-bitty paisley pocket handkerchief in the summer sale. The city is swooning over the retailer's \"relentless focus on the product\", cost control and on-trend womenswear.</p> <p>\"You won't get many companies doing plus-30% sales growth in this environment, especially when they are predominantly UK focused,\" Alistair Davies at Oriel Securities said. \"It is an excellent trading statement.\"</p> <p>If Ted Baker has thrived, while rivals such as French Connection have lost their way, this is much to do with the idiosyncratic vision of Kelvin, whose business cards describe him as \"the closest man to Ted\".</p> <p>Kelvin, a camera-shy Londoner, says the idea for the brand came to him while he was out fishing. Since setting up that Glasgow shirt business 25 years ago, he has earned an estimated fortune of £96m, according to the Sunday Times rich list, and catapulted into the fashion aristocracy.</p> <p>But Kelvin, who avoids having his face photographed by posing behind artfully-placed props, never wanted to give the business his name.</p> <p>\"I didn't want to use my real name,\" he told Vogue in a rare interview last month. \"I thought I'd be a failure. I could have gone bankrupt, then my name would have always been associated with a failed company. I'm camera-shy too, that sort of thing isn't what I'm about. Also, I'm ugly – I don't want to see my picture everywhere. I'm funny though, which helps.\"</p> <p>Kelvin's ironic humour permeates the brand, which has diversified into womenswear, shoes, children's clothes, accessories, perfume, bedding, mobile phones, glasses and now a chain of old-school gents' barbers in London.</p> <p>\"Ted Baker is successful because it has a strong brand identity and brand personality which is rooted in the founder Ray Kelvin's own quirky nature,\" observes Karinna Nobbs, senior lecturer in fashion branding and retail strategy at the London College of Fashion. \"Ted Baker communicates its brand to a very high standard and with a British point of view and sense of humour.\"</p> <p>This tongue-in-cheek style comes across at Ted Baker's flagship London store, located on a quiet cobbled street in Covent Garden near discreet designer shops, rather than alongside M&amp;S and Boots on the crowded main drag. Lurid pink wellies or bow ties in school-uniform stripes shout out for attention, alongside fashionable pastel jackets, sequinned skyscraper heels and holiday T-shirts.</p> <p>And unlike the identical white box shops of its rivals, every Ted Baker store is different. The Ted Baker shop that opened in Kuwait last month – making eight in the Middle East – is all buttoned-up Britishness with an arched eyebrow. A union flag made from London bricks, bakelite telephones and changing room cubicles with suburban front doors contribute to the sense of a brand striving to show it doesn't take itself too seriously. This fabled attention to detail explains why the brand is so successful in foreign markets, thinks Nobbs. \"It is performing especially well in the traditionally difficult to crack northern American markets.\"</p> <p>Sales were up 59% in the US and Canada last year, and 65% in Asia, albeit from a low base. Last year Ted Baker opened six stores abroad, including Beijing, Tokyo and New York's Fifth Avenue, bringing its global tally to 110 outlets.</p> <p>But the bulk of the business is still in the UK, with 181 shops and concessions. Given the difficulties on the high street, this makes last year's 11% sales growth all the more remarkable – not least because Ted Baker does not sell its products at throwaway, Primark-style, prices. It is £29 for a plastic i-pod case and £99 for a floaty summer top – albeit one made with organic cotton and recycled polyester.</p> <p>\"The Ted Baker customer wants good quality pieces which can be worn for more than one season,\" says Nobbs. \"The fashion is not directional or edgy but it is confidently on trend and this is valued by its loyal customers.\" The typical shopper is aged 20-40, she says, although products such as the \"ikon shopper\" – £29 bow-festooned bags in a variety of sweetshop colours – are used by all ages.</p> <p>\"It is a bit daring, not very classic,\" 31-year old screenwriter Mihaela Manea says as she leaves Ted Baker's Covent Garden store with a bold floral print dress and two pairs of trousers snapped up in the sale.</p> <p>At the start of this year, sales of womenswear – overseen by director Catherine Scorey – overtook menswear for the first time, delighting city analysts.</p> <p>\"It is becoming more of a womenswear business than a menswear business,\" says Freddie George at Cantor Research. \"The menswear side is more quirky, it is more geared to a particular type of customer, whereas the womenswear has a mainstream-type appeal so it is a broader market.\"</p> <p>\"They are doing well, there is no question,\" he says.</p> <p>However, George reckons the shares are overvalued, riding on the coat tails of a bull market. \"At the moment the stock seems to be going onwards and upwards but there has to be a point [when] it is going to come off quite aggressively at some stage.\"</p> <p>For now, the sound of ringing tills is keeping everyone happy. Kelvin muses about opening a hotel in that Vogue interview. \"There's nothing in the plan, but who knows? I just want to continue this journey and do more of the same, but better.\"</p>", 
      "bodyText": "Ray Kelvin was 11 when he started helping out at his uncle's clothing shop in Enfield. Aged 33, he opened his own shop selling shirts in Glasgow. Today the fashion entrepreneur presides over one of the great success stories of the British high street, exporting his sharp suits and jewel-coloured dresses to more than a dozen countries and earning revenues of £255m. Ray Kelvin is not a household name, but his quirky brand alter ego has crept into the UK's smartest high streets and swishest department stores – Ted Baker. If he were real, Ted might manage a wry smile. Sales soared by 31% in the five months to June compared with last year, the company announced on Thursday, pushing its stock price up £2.30 to £17 – just enough to buy an itty-bitty paisley pocket handkerchief in the summer sale. The city is swooning over the retailer's \"relentless focus on the product\", cost control and on-trend womenswear. \"You won't get many companies doing plus-30% sales growth in this environment, especially when they are predominantly UK focused,\" Alistair Davies at Oriel Securities said. \"It is an excellent trading statement.\" If Ted Baker has thrived, while rivals such as French Connection have lost their way, this is much to do with the idiosyncratic vision of Kelvin, whose business cards describe him as \"the closest man to Ted\". Kelvin, a camera-shy Londoner, says the idea for the brand came to him while he was out fishing. Since setting up that Glasgow shirt business 25 years ago, he has earned an estimated fortune of £96m, according to the Sunday Times rich list, and catapulted into the fashion aristocracy. But Kelvin, who avoids having his face photographed by posing behind artfully-placed props, never wanted to give the business his name. \"I didn't want to use my real name,\" he told Vogue in a rare interview last month. \"I thought I'd be a failure. I could have gone bankrupt, then my name would have always been associated with a failed company. I'm camera-shy too, that sort of thing isn't what I'm about. Also, I'm ugly – I don't want to see my picture everywhere. I'm funny though, which helps.\" Kelvin's ironic humour permeates the brand, which has diversified into womenswear, shoes, children's clothes, accessories, perfume, bedding, mobile phones, glasses and now a chain of old-school gents' barbers in London. \"Ted Baker is successful because it has a strong brand identity and brand personality which is rooted in the founder Ray Kelvin's own quirky nature,\" observes Karinna Nobbs, senior lecturer in fashion branding and retail strategy at the London College of Fashion. \"Ted Baker communicates its brand to a very high standard and with a British point of view and sense of humour.\" This tongue-in-cheek style comes across at Ted Baker's flagship London store, located on a quiet cobbled street in Covent Garden near discreet designer shops, rather than alongside M&amp;S and Boots on the crowded main drag. Lurid pink wellies or bow ties in school-uniform stripes shout out for attention, alongside fashionable pastel jackets, sequinned skyscraper heels and holiday T-shirts. And unlike the identical white box shops of its rivals, every Ted Baker store is different. The Ted Baker shop that opened in Kuwait last month – making eight in the Middle East – is all buttoned-up Britishness with an arched eyebrow. A union flag made from London bricks, bakelite telephones and changing room cubicles with suburban front doors contribute to the sense of a brand striving to show it doesn't take itself too seriously. This fabled attention to detail explains why the brand is so successful in foreign markets, thinks Nobbs. \"It is performing especially well in the traditionally difficult to crack northern American markets.\" Sales were up 59% in the US and Canada last year, and 65% in Asia, albeit from a low base. Last year Ted Baker opened six stores abroad, including Beijing, Tokyo and New York's Fifth Avenue, bringing its global tally to 110 outlets. But the bulk of the business is still in the UK, with 181 shops and concessions. Given the difficulties on the high street, this makes last year's 11% sales growth all the more remarkable – not least because Ted Baker does not sell its products at throwaway, Primark-style, prices. It is £29 for a plastic i-pod case and £99 for a floaty summer top – albeit one made with organic cotton and recycled polyester. \"The Ted Baker customer wants good quality pieces which can be worn for more than one season,\" says Nobbs. \"The fashion is not directional or edgy but it is confidently on trend and this is valued by its loyal customers.\" The typical shopper is aged 20-40, she says, although products such as the \"ikon shopper\" – £29 bow-festooned bags in a variety of sweetshop colours – are used by all ages. \"It is a bit daring, not very classic,\" 31-year old screenwriter Mihaela Manea says as she leaves Ted Baker's Covent Garden store with a bold floral print dress and two pairs of trousers snapped up in the sale. At the start of this year, sales of womenswear – overseen by director Catherine Scorey – overtook menswear for the first time, delighting city analysts. \"It is becoming more of a womenswear business than a menswear business,\" says Freddie George at Cantor Research. \"The menswear side is more quirky, it is more geared to a particular type of customer, whereas the womenswear has a mainstream-type appeal so it is a broader market.\" \"They are doing well, there is no question,\" he says. However, George reckons the shares are overvalued, riding on the coat tails of a bull market. \"At the moment the stock seems to be going onwards and upwards but there has to be a point [when] it is going to come off quite aggressively at some stage.\" For now, the sound of ringing tills is keeping everyone happy. Kelvin muses about opening a hotel in that Vogue interview. \"There's nothing in the plan, but who knows? I just want to continue this journey and do more of the same, but better.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "headline": "Ted Baker sales soar 31% on back of flair for fun and fashion", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1012", 
      "charCount": "5987", 
      "trailText": "From working in his uncle's clothes shop aged 11, Ray Kelvin has overseen one of the great success stories of British retail", 
      "shortUrl": "https://gu.com/p/3gnap", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:14:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411343882\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371841854623/Ted-Baker-shop-on-Oxford--010.jpg\" alt=\"Ted Baker shop on Oxford Street, central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At Ted Baker stores, products on offer range from lurid pink wellies and stripey bow ties to pastel jackets, skyscraper heels and holiday T-shirts. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/ted-baker-sales-soar-ray-kelvin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T19:12:59Z", 
    "type": "article", 
    "id": "business/2013/jun/21/ted-baker-sales-soar-ray-kelvin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jun/21/osborne-rbs-bad-bank-ba-iberia", 
    "sectionName": "Business", 
    "webTitle": "An RBS 'bad bank' is not a bad idea. But George seems confused", 
    "fields": {
      "bodyText": "»The good news for George Osborne is that Lloyds shares have done well since his Mansion House speech. The stock has barely moved in the past two days – impressive in a soggy stock market after a big seller has announced its intentions. Demand from City institutions, which will be offered the first slug of shares, seems to be strong. The bad news is that a reverse-Midas touch has applied at Royal Bank of Scotland. Its shares are 12% lower than they were on Wednesday night, which is a drop of about £4bn in real money. The reason is not hard to fathom. The City sees a communication shambles at the Treasury over RBS and thinks the chancellor is digging a deeper hole for himself via his belated openness towards the \"bad bank\" idea. As it happens, the \"bad bank\" model is well worth exploring – it may be the best way to make RBS a more competitive lender in the UK – but the numbers need to be crunched. The problem lies in the condition Osborne placed on the Treasury's study. \"We are not prepared to put more taxpayer capital into RBS as part of this process,\" he said. In the opinion of almost everybody who has looked at \"bad bank\" models, that pledge is probably a deal-breaker. Why? Well, towing away the assets at today's market valuations would crystallise a loss for RBS and create a capital hole that would need to be filled. And there's little hope of filling it by selling Citizens, the US retail bank. Buyers are not queueing to pay silly prices and a fire sale might create another capital hole. If there is a way of squaring the circle, it's not obvious. That is why most versions of how to create a \"bad bank\" involve full nationalisation as a first step. But Osborne has ruled that out. His stance is confused: he seems to be open to the principle of a \"bad bank\", but not to the most effective means of creating it. No wonder the City is also confused. Stephen Hester, the chief executive, was shoved out and RBS is suddenly a place where anything can happen, depending on the week's political breezes. In the circumstances, you can't blame the institutions for deciding to steer clear. Pain in Spain »The merger of British Airways and Iberia has been a great success, said Willie Walsh, chief executive of the parent International Airlines Group. In fact, it is such a success that he is threatening to close Iberia. \"None of us wants to see Iberia disappear. However, that still remains a risk,\" he told the annual meeting this week. Welcome to the wacky world of flag-carrying airlines – a world where \"success\" is constantly redefined, invariably downwards. With hindsight, it's obvious that BA did a poor deal in January 2011 when it traded 46% of itself to get its hands on Iberia. Since then, the two airlines have flown in opposite financial directions. Last year, BA made an operating profit of €347m (£300m) and Iberia lost €351m. In effect, the Spanish airline lost money as fast as BA could generate it. Back in 2010, of course, the grumbling was the other way around. The Spanish thought the perfidious Brits, with their flying pension fund, were getting a bargain. No, they weren't. If the merger was being agreed today, the Spanish might be lucky to get a quarter of the combination. Of course, Walsh may yet succeed in making Iberia competitive, as he did with BA, in which case some of the fine words from 2010 about dominating the Spain-to-South America routes may start to become meaningful. But the task looks substantially harder. Look at the list of measures already undertaken: a 15% removal of capacity, 3,300 job losses, pay cuts of 11% followed by further reductions of 4%. That little collection was described by Walsh as merely \"a first step\" in restructuring Iberia. The road ahead looks very long. He's sticking to his forecast of group operating profits of €1.6bn in 2015, which would be a minor triumph. But the split in profits between the two halves of IAG will almost certainly be miles away from original expectations. Generous souls will say that BA had to do the Iberia deal. Its earlier attempt to buy KLM failed and it risked being isolated in Europe via a pincer movement led by Air France-KLM and Lufthansa. It's a point of view. The more persuasive argument is that BA would have been better off staying independent for a while longer and taking its chances on striking a deal later from a position of strength. Too late now. Taxing questions for Cadbury »You were imagining things if you thought modern Cadbury was ever run by altruists living the Quaker dream. Remember the promotion that offered free basketballs to children who could eat half their weight in chocolate? Even so, the scale of tax avoidance by Cadbury, prior to its takeover by Kraft in 2010, is a shock. An FT investigation has uncovered the use of techniques that look aggressive even by the standards of yesteryear. All legal, no doubt, but all at odds with Cadbury's presentation of itself a model corporate citizen. It's crucial now that the directors of the time give an account of what they thought they were doing. Sir John Sunderland was chief executive and then chairman for part of the period. Ken Hanna was a finance director. Would they regard the techniques as acceptable today? It's not an idle question. Hanna is now chairman of the power-generation firm Aggreko and the car dealer Inchcape. Are Cadbury-style techniques still seen as legitimate? Time to speak up. Why worry about easyJet's new fleet? It is hard to understand why Sir Stelios Haji-Ioannou is so upset about easyJet buying more aircraft. Far from being a \"vanity exercise,\" the order announced this week – 135 aircraft from Airbus – looks a necessary piece of spending by a growing company that has always operated a modern fleet. Some 85 of the planes are intended to serve as replacements. For the expansionary element, easyJet is hardly shooting for the moon in projecting growth in revenues of 3% to 5%. In any case, there's flexibility in the order. But Haji-Ioannou is upset. Indeed, assuming he loses at the shareholder vote, he may sell part of his family's 37% stake, which is what he pledged to do in January if there was a new order. But selling shouldn't be a wrench. He and his siblings have £1.8bn tied up in a single investment that has trebled in value in two years. It was probably time to lighten the load anyway.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "• Refusing to inject more capital is probably a deal-breaker<br />• Iberia still looks earthbound, despite BA's best efforts <br />• Stelios is upset about easyJet. Again. But why?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "An RBS 'bad bank' is not a bad idea. But George seems confused", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gnaj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411342556\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2013/6/21/1371840600050/George-Osborne-the-chance-010.jpg\" alt=\"George Osborne, the chancellor, can't wait to take some money out of Lloyds.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne, the chancellor, can't wait to take some money out of Lloyds. But he's seen £4bn wiped off RBS shares.  Photograph: Luke Macgregor/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>»The good news for George Osborne is that Lloyds shares have done well since his Mansion House speech. The stock has barely moved in the past two days – impressive in a soggy stock market after a big seller has announced its intentions. Demand from City institutions, which will be offered the first slug of shares, seems to be strong.</p> <p>The bad news is that a reverse-Midas touch has applied at Royal Bank of Scotland. Its shares are 12% lower than they were on Wednesday night, which is a drop of about £4bn in real money. The reason is not hard to fathom. The City sees a communication shambles at the Treasury over RBS and thinks the chancellor is digging a deeper hole for himself via his belated openness towards the \"bad bank\" idea.</p> <p>As it happens, the \"bad bank\" model is well worth exploring – it may be the best way to make RBS a more competitive lender in the UK – but the numbers need to be crunched.</p> <p>The problem lies in the condition Osborne placed on the Treasury's study. \"We are not prepared to put more taxpayer capital into RBS as part of this process,\" he said. In the opinion of almost everybody who has looked at \"bad bank\" models, that pledge is probably a deal-breaker.</p> <p>Why? Well, towing away the assets at today's market valuations would crystallise a loss for RBS and create a capital hole that would need to be filled. And there's little hope of filling it by selling Citizens, the US retail bank. Buyers are not queueing to pay silly prices and a fire sale might create another capital hole.</p> <p>If there is a way of squaring the circle, it's not obvious. That is why most versions of how to create a \"bad bank\" involve full nationalisation as a first step. But Osborne has ruled that out. His stance is confused: he seems to be open to the principle of a \"bad bank\", but not to the most effective means of creating it.</p> <p>No wonder the City is also confused. Stephen Hester, the chief executive, was shoved out and RBS is suddenly a place where anything can happen, depending on the week's political breezes. In the circumstances, you can't blame the institutions for deciding to steer clear.</p> <h2>Pain in Spain</h2> <p>»The merger of British Airways and Iberia has been a great success, said Willie Walsh, chief executive of the parent International Airlines Group. In fact, it is such a success that he is threatening to close Iberia. \"None of us wants to see Iberia disappear. However, that still remains a risk,\" he told the annual meeting this week.</p> <p>Welcome to the wacky world of flag-carrying airlines – a world where \"success\" is constantly redefined, invariably downwards. With hindsight, it's obvious that BA did a poor deal in January 2011 when it traded 46% of itself to get its hands on Iberia. Since then, the two airlines have flown in opposite financial directions. Last year, BA made an operating profit of €347m (£300m) and Iberia lost €351m. In effect, the Spanish airline lost money as fast as BA could generate it.</p> <p>Back in 2010, of course, the grumbling was the other way around. The Spanish thought the perfidious Brits, with their flying pension fund, were getting a bargain. No, they weren't. If the merger was being agreed today, the Spanish might be lucky to get a quarter of the combination.</p> <p>Of course, Walsh may yet succeed in making Iberia competitive, as he did with BA, in which case some of the fine words from 2010 about dominating the Spain-to-South America routes may start to become meaningful. But the task looks substantially harder. Look at the list of measures already undertaken: a 15% removal of capacity, 3,300 job losses, pay cuts of 11% followed by further reductions of 4%. That little collection was described by Walsh as merely \"a first step\" in restructuring Iberia. The road ahead looks very long.</p> <p>He's sticking to his forecast of group operating profits of €1.6bn in 2015, which would be a minor triumph. But the split in profits between the two halves of IAG will almost certainly be miles away from original expectations.</p> <p>Generous souls will say that BA had to do the Iberia deal. Its earlier attempt to buy KLM failed and it risked being isolated in Europe via a pincer movement led by Air France-KLM and Lufthansa. It's a point of view. The more persuasive argument is that BA would have been better off staying independent for a while longer and taking its chances on striking a deal later from a position of strength. Too late now.</p> <h2>Taxing questions for Cadbury</h2> <p>»You were imagining things if you thought modern Cadbury was ever run by altruists living the Quaker dream. <a href=\"http://www.guardian.co.uk/news/2003/apr/29/uknews\" title=\"\">Remember the promotion that offered free basketballs to children who could eat half their weight in chocolate?</a></p> <p>Even so, the scale of tax avoidance by Cadbury, prior to its takeover by Kraft in 2010, is a shock. An FT investigation has uncovered the use of techniques that look aggressive even by the standards of yesteryear. All legal, no doubt, but all at odds with Cadbury's presentation of itself a model corporate citizen.</p> <p>It's crucial now that the directors of the time give an account of what they thought they were doing. Sir John Sunderland was chief executive and then chairman for part of the period. Ken Hanna was a finance director. Would they regard the techniques as acceptable today? It's not an idle question. Hanna is now chairman of the power-generation firm Aggreko and the car dealer Inchcape. Are Cadbury-style techniques still seen as legitimate? Time to speak up.</p> <h2><strong>Why worry about easyJet's new fleet?</strong></h2> <p>It is hard to understand why Sir Stelios Haji-Ioannou is so upset about easyJet buying more aircraft. Far from being a \"vanity exercise,\" the order announced this week – 135&#xa0;aircraft from Airbus – looks a necessary piece of spending by a growing company that has always operated a modern fleet.</p> <p>Some 85 of the planes are intended to serve as replacements. For the expansionary element, easyJet is hardly shooting for the moon in projecting growth in revenues of 3% to 5%. In any case, there's flexibility in the order.</p> <p>But Haji-Ioannou is upset. Indeed, assuming he loses at the shareholder vote, he may sell part of his family's 37% stake, which is what he pledged to do in January if there was a new order. But selling shouldn't be a wrench. He and his siblings have £1.8bn tied up in a single investment that has trebled in value in two years. It was probably time to lighten the load anyway.</p>", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "charCount": "6349", 
      "wordcount": "1116", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:25:40Z", 
      "trailText": "• Refusing to inject more capital is probably a deal-breaker<br />• Iberia still looks earthbound, despite BA's best efforts <br />• Stelios is upset about easyJet. Again. But why?", 
      "commentCloseDate": "2013-06-28T18:50:52Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jun/21/osborne-rbs-bad-bank-ba-iberia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T18:50:52Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jun/21/osborne-rbs-bad-bank-ba-iberia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/cadbury-defends-record-tax-revelations", 
    "sectionName": "Business", 
    "webTitle": "Cadbury defends corporate citizenship record in wake of tax revelations", 
    "fields": {
      "standfirst": "Former board director says some schemes exposed in FT investigation looked 'aggressive' but were not out of line with what many firms did", 
      "body": "<p>A former Cadbury board director has sought to defend the company's record as a good corporate citizen in the wake of <a href=\"http://www.theguardian.com/business/2013/jun/21/cadbury-accused-tax-avoidance\" title=\"\">revelations about aggressive tax structures</a> used by the sweets and chocolate business before it was taken over by US food combine Kraft three years ago.</p> <p>The former senior director, who asked not to be named, said on Friday: \"I believe that we always did the correct thing. But [Cadbury] was run as an international business.\" He conceded some schemes exposed on Friday by a Financial Times investigation looked \"pretty aggressive\", but were not out of line with what \"a lot of companies did\".</p> <p>The investigation found Cadbury had paid an average of £6.4m a year in tax on profits averaging £100m for the decade before it was taken over by Kraft. Cadbury is now part of another business, Mondelez, after the international snacks business was spun off last year.</p> <p>The chocolate group's chief executive at the time was Todd Stitzer. Other key executives included finance director Ken Hanna, who is now chairman of Aggreko and Inchcape as well as being on the board of Tesco, and his predecessor David Kappler, now a director of Shire and Holiday Inn hotel company IHG. However, insiders said Cadbury's strategy and culture was largely formed by Sir John Sunderland, who spent 40 years in the business, rising to chief executive, then chairman, before his eventual retirement in 2008.</p> <p>The latest revelations about Cadbury&#xa0;are also likely to embarrass Sir Roger Carr, who as president of employers' lobby group the CBI last month claimed: \"We reject schemes which serve no commercial purpose other than the minimisation of tax – even though such schemes may be legal.\" In another speech in May he said corporate tax had become a \"perfect political football\" and urged the prime minister to stop \"moralising\" on how multinational corporations should be taxed.</p> <p>Carr, who stepped down from the CBI last week, is to take over as chairman of BAE Systems next year and is departing from the same role at Centrica.</p> <p>Carr, Sunderland, Hanna and Kappler either declined to comment or were not immediately available on Friday.</p> <p>The one former director who did speak to the Guardian said the reality of Cadbury as a modern multinational – including legal tax avoidance – was often overlooked by the British press and consumers who cherished a rose-tinted notion that Cadbury conducted itself in a more socially responsible manner than its competitors.</p> <p>He pointed to comments from Carr, who, since agreeing the Kraft takeover, poked fun at this popular impression. \"The popular myth of Cadbury among the public was an old-fashioned family business run by chocolatiers with Quaker principles – a great British business with its roots in Bournville and its heritage in Victorian England,\" Carr <a href=\"http://www.businessweek.com/stories/2010-02-18/ex-cadbury-chairman-sours-on-takeoversbusinessweek-business-news-stock-market-and-financial-advice\" title=\"\">has said</a>. \"It was an Enid Blyton image that the media readily portrayed and which coloured much of the general public's reaction when the company was finally sold.\"</p> <p>However, Cadbury itself had done the most to perpetuate the impression that it had a uniquely ethical approach to business and corporate citizenship. In its 100-page 2008 <a href=\"http://www.google.co.uk/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=7&amp;ved=0CG8QFjAG&amp;url=http%3A%2F%2Fwww.igd.com%2FDocuments%2FCSR%2520reports%2FCadbury%25202007%252008%2520report.pdf&amp;ei=W1zEUYr_CqbJ0QXMwYDgAg&amp;usg=AFQjCNGFXP_HAO25YqXDDI9X8nYP_4FYog&amp;sig2=ZwtZycKbNm5B7L7pMADQ_Q&amp;bvm=bv.48293060,d.d2k\" title=\"\">\"corporate responsibility and sustainability\" report</a>, signed by Carr, Cadbury said: \"Ethical business sits at the heart of Cadbury. It always has. It is part of who we are, our values, our heritage, our policies and the way we behave\".</p> <p>The business was founded in 1824 by a Quaker philanthropist, evolving to become a beloved British brand known for Dairy Milk, Wispa and Curly Wurly bars.</p> <p>But, according to the FT, by the 1990s Cadbury was concocting complex schemes that shuffled money around subsidiaries. These included an arrangement, codenamed Chaffinch, that knocked £17m off its tax bill between 2006-08.</p> <p>Another successful ploy between 1998-2002 involved sheltering £400m in the Cayman Islands, wiping £9m from its tax bill in one year alone. The company also used the more conventional avoidance strategy of loading its business with debt in high-tax countries and financing growth in low-tax countries such as Ireland.</p> <p>Carr, who spent less than two years as Cadbury chairman before reluctantly agreeing to sell the business, is a member of the prime minister's influential business advisory group. As president of the CBI he was <a href=\"http://www.theguardian.com/business/2013/may/20/david-cameron-tax-avoidance-multinationals\" title=\"\">a vocal critic</a> of politicians casting moral judgments on big businesses tax avoidance strategies.</p> <p>Before the G8 last month, he delivered <a href=\"http://www.sentpressrelease.com//email/attachment/download?hash=33d08ebd4312a51507916d1f83b789d671c447a050f6e7812dc54cd38c287248\" title=\"\">a speech</a> to a business school event in London in which he said: \"It is only in recent times that tax has become an issue on the public agenda. Starbucks, Google, Amazon – businesses that the general public know and believe they understand, businesses with a brand that become a perfect political football, the facts difficult to digest, public passions easy to inflame.\"</p> <p>In his valedictory remarks Carr's predecessor Sunderland wrote in <a href=\"http://www.sec.gov/Archives/edgar/data/744473/000115697308000330/u55205ex99-1.htm\" title=\"\">the 2007 annual report</a>: \"I am confident that some of Cadbury Schweppes's longevity and success is attributable to its ethical heritage, which lends substance to the mantra 'Performance-driven, values-led'. While much has changed both within and beyond the company, the imperative of running the business the right way has never changed. Strong brands, supported by an ethical culture, have remained constant.\"</p> <p>Sunderland, who was Cadbury chief executive between 1996 and 2003 and led the business through a series of transformative acquisitions, also used his farewell remarks to launch an attack on what he called \"anti-business\" forces, accusing them of seeking to hijack investors' rightful calls for corporate governance improvements.</p> <p>\"Governance has … sometimes served as a Trojan horse for anti-business sentiments. Indeed, the growth of anti-business feeling – the folly of seeing business as somehow standing apart from society, rather than being the engine that allows its needs to be met – has been an unhappy regression in British society.\"</p>", 
      "bodyText": "A former Cadbury board director has sought to defend the company's record as a good corporate citizen in the wake of revelations about aggressive tax structures used by the sweets and chocolate business before it was taken over by US food combine Kraft three years ago. The former senior director, who asked not to be named, said on Friday: \"I believe that we always did the correct thing. But [Cadbury] was run as an international business.\" He conceded some schemes exposed on Friday by a Financial Times investigation looked \"pretty aggressive\", but were not out of line with what \"a lot of companies did\". The investigation found Cadbury had paid an average of £6.4m a year in tax on profits averaging £100m for the decade before it was taken over by Kraft. Cadbury is now part of another business, Mondelez, after the international snacks business was spun off last year. The chocolate group's chief executive at the time was Todd Stitzer. Other key executives included finance director Ken Hanna, who is now chairman of Aggreko and Inchcape as well as being on the board of Tesco, and his predecessor David Kappler, now a director of Shire and Holiday Inn hotel company IHG. However, insiders said Cadbury's strategy and culture was largely formed by Sir John Sunderland, who spent 40 years in the business, rising to chief executive, then chairman, before his eventual retirement in 2008. The latest revelations about Cadbury are also likely to embarrass Sir Roger Carr, who as president of employers' lobby group the CBI last month claimed: \"We reject schemes which serve no commercial purpose other than the minimisation of tax – even though such schemes may be legal.\" In another speech in May he said corporate tax had become a \"perfect political football\" and urged the prime minister to stop \"moralising\" on how multinational corporations should be taxed. Carr, who stepped down from the CBI last week, is to take over as chairman of BAE Systems next year and is departing from the same role at Centrica. Carr, Sunderland, Hanna and Kappler either declined to comment or were not immediately available on Friday. The one former director who did speak to the Guardian said the reality of Cadbury as a modern multinational – including legal tax avoidance – was often overlooked by the British press and consumers who cherished a rose-tinted notion that Cadbury conducted itself in a more socially responsible manner than its competitors. He pointed to comments from Carr, who, since agreeing the Kraft takeover, poked fun at this popular impression. \"The popular myth of Cadbury among the public was an old-fashioned family business run by chocolatiers with Quaker principles – a great British business with its roots in Bournville and its heritage in Victorian England,\" Carr has said. \"It was an Enid Blyton image that the media readily portrayed and which coloured much of the general public's reaction when the company was finally sold.\" However, Cadbury itself had done the most to perpetuate the impression that it had a uniquely ethical approach to business and corporate citizenship. In its 100-page 2008 \"corporate responsibility and sustainability\" report, signed by Carr, Cadbury said: \"Ethical business sits at the heart of Cadbury. It always has. It is part of who we are, our values, our heritage, our policies and the way we behave\". The business was founded in 1824 by a Quaker philanthropist, evolving to become a beloved British brand known for Dairy Milk, Wispa and Curly Wurly bars. But, according to the FT, by the 1990s Cadbury was concocting complex schemes that shuffled money around subsidiaries. These included an arrangement, codenamed Chaffinch, that knocked £17m off its tax bill between 2006-08. Another successful ploy between 1998-2002 involved sheltering £400m in the Cayman Islands, wiping £9m from its tax bill in one year alone. The company also used the more conventional avoidance strategy of loading its business with debt in high-tax countries and financing growth in low-tax countries such as Ireland. Carr, who spent less than two years as Cadbury chairman before reluctantly agreeing to sell the business, is a member of the prime minister's influential business advisory group. As president of the CBI he was a vocal critic of politicians casting moral judgments on big businesses tax avoidance strategies. Before the G8 last month, he delivered a speech to a business school event in London in which he said: \"It is only in recent times that tax has become an issue on the public agenda. Starbucks, Google, Amazon – businesses that the general public know and believe they understand, businesses with a brand that become a perfect political football, the facts difficult to digest, public passions easy to inflame.\" In his valedictory remarks Carr's predecessor Sunderland wrote in the 2007 annual report: \"I am confident that some of Cadbury Schweppes's longevity and success is attributable to its ethical heritage, which lends substance to the mantra 'Performance-driven, values-led'. While much has changed both within and beyond the company, the imperative of running the business the right way has never changed. Strong brands, supported by an ethical culture, have remained constant.\" Sunderland, who was Cadbury chief executive between 1996 and 2003 and led the business through a series of transformative acquisitions, also used his farewell remarks to launch an attack on what he called \"anti-business\" forces, accusing them of seeking to hijack investors' rightful calls for corporate governance improvements. \"Governance has … sometimes served as a Trojan horse for anti-business sentiments. Indeed, the growth of anti-business feeling – the folly of seeing business as somehow standing apart from society, rather than being the engine that allows its needs to be met – has been an unhappy regression in British society.\"", 
      "byline": "Simon Bowers and Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "headline": "Cadbury defends corporate citizenship record in wake of tax revelations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "947", 
      "charCount": "5889", 
      "trailText": "Former board director says some schemes exposed in FT investigation looked 'aggressive' but were not out of line with what many firms did", 
      "shortUrl": "https://gu.com/p/3gnaa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:26:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411340909\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371838376797/Cadburys-Dairy-Milk-choco-010.jpg\" alt=\"Cadbury's Dairy Milk chocolate\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cadbury's chocolate. An FT investigation found the firm paid an average of £6.4m a year in tax on profits averaging £100m for the decade before its takeover by Kraft. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/cadbury-defends-record-tax-revelations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T18:13:33Z", 
    "type": "article", 
    "id": "business/2013/jun/21/cadbury-defends-record-tax-revelations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/21/royal-bank-scotland-slump-ftse-bernanke", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland slumps 7% as FTSE falls again on Bernanke worries", 
    "fields": {
      "bodyText": "Ben Bernanke spoke, and the markets shuddered. The US Federal Reserve chairman caused a rout on Thursday, not just in global equities but also bonds, gold, base metals, oil and any currency that was not the dollar, by indicating that America's huge stimulus package could start winding down this year. After a near 3% drop in the immediate aftermath of the Fed comments, the FTSE 100 fell another 43.34 points or 0.7% to close at 6116.17. This marked its lowest point since mid-January and its fifth consecutive weekly decline, the worst run since May 2011. And with a 10% fall since its peak on 22 May - when Bernanke last contrived to spook the markets - the index is officially in correction territory. Markets have been supported for months by central bank action to boost the global economy and the idea that Bernanke could be preparing to turn off the money taps - albeit with a number of caveats - was enough to unnerve investors. Adding to the Fed worries were figures from China showing a slowdown in manufacturing, which undermined commodity companies, and signs that the eurozone crisis was rearing its head again, as cracks appeared in the Greek coalition after the controversial decision to shut state broadcaster ERT. Chris Beauchamp, market analyst at IG, said: Markets in both the UK and US initially opened in positive territory [but] the fall back into the red is a sign that the negative feelings from Wednesday's Fed meeting haven't dispersed just yet. [There was not] the excitement of Thursday but it probably sends just as clear a sign that investors aren't happy about the Fed's Damascene conversion to the supposed benefits of tighter monetary policy. Royal Bank of Scotland was the day's biggest faller, slumping 22p to 281.7p or more than 7% on growing uncertainty over the bank's future. Following the confusion over the resignation of chief executive Stephen Hester, came chancellor George Osborne's comments at Wednesday's Mansion House speech that the government would look at splitting RBS into a good and bad bank. Gary Greenwood at Shore Capital said: While such a split is by no means a certainty, we think the fact that it is being considered will still add to the near-term uncertainty around the shares on top of that created by the announcement that Stephen Hester will be leaving. If a split is agreed as the best way forward, we struggle to see how this will benefit existing minority shareholders as the government may need to inject more capital while there will also, in our view, be significant associated restructuring costs. Lloyds Banking Group, which Osborne signalled he wants to prepare for privatisation, lost 0.23p to 61p. Mining shares continued to lose ground. With silver and gold under pressure as the dollar rose, Mexican precious metals miner Fresnillo fell 49.5p to 911p while BHP Billiton dropped 24p to 1704.5p. Telecoms companies came into the spotlight, with Vodafone seen as both predator and possible prey. The UK mobile phone company faces a bid battle with Liberty Global over Germany's Kabel Deutschland, and is expected to raise its offer for its target to around €7.5bn. But with US group AT&amp;T on the lookout for European assets, having reportedly already approached Spain's Telefonica, some believe Vodafone could come into its sights. Vodafone dipped 1.9p to 175.85p as analysts at Morgan Stanley cutting their target price from 225p to 210p, although they kept an overweight rating on the shares. BT, which fell sharply earlier in the week on news that chief executive Ian Livingston was quitting to join the government, added 3p to 307.4p after Citigroup raised its rating from neutral to buy with a 365p price target. The bank said BT's move into sport, including Premier League football, was likely to be more successful than the market currently expected. Analyst Simon Weeden said: We expect a combination of cost savings, progress at Global Services and in mobile, momentum in consumer triple play and longer-term prospects of faster dividend growth to drive the stock. But rival TalkTalk Telecom dropped 14p to 220.9p as Citi moved from neutral to sell, saying it could lose around 130,000 broadband customers to BT. Chip designer Arm continued to be hit by competition fears, falling 26.5p to 772.5p. Intel is entering its key tablet and smartphone market, with Arm's move into servers not certain to make up the difference. Now a new competitor is emerging in Nvidia, which unveiled plans to license its graphics technology to manufacturers of tablets and mobile devices. SABMiller slipped 13.5p to £31 despite upbeat presentations in the UK and US from its Miller Coors business. Analyst Chris Wickham at Oriel Securities said: The overall trend in this guidance was positive with more optimistic expectations on volume which had previously been expected to be negative, stronger expectations on pricing and a modest improvement in margin trends. Based on our estimates, the recent sell-off – which hurt SABMiller more than UK FMCG – places the company's PE ratio back beneath 20 times. Add. Defensive shares were among the day's main risers, with Cillit Bang maker Reckitt Benckiser rising 52p to £46.54 and Tate and Lyle adding 10.5p to 808p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "After early rise, markets turn negative in wake of US Fed chairman's hints of end to QE", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "headline": "Royal Bank of Scotland slumps 7% as FTSE falls again on Bernanke worries", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gn74", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p>Ben Bernanke spoke, and the markets shuddered.</p> <p>The US Federal Reserve chairman caused a rout on Thursday, not just in global equities but also bonds, gold, base metals, oil and any currency that was not the dollar, by indicating that America's huge stimulus package could start winding down this year.</p> <p>After a near 3% drop in the immediate aftermath of the Fed comments, the <strong>FTSE 100</strong> fell another 43.34 points or 0.7% to close at 6116.17. This marked its lowest point since mid-January and its fifth consecutive weekly decline, the worst run since May 2011. And with a 10% fall since its peak on 22 May - when Bernanke last contrived to spook the markets - the index is officially in correction territory.</p> <p>Markets have been supported for months by central bank action to boost the global economy and the idea that Bernanke could be preparing to turn off the money taps - albeit with a number of caveats - was enough to unnerve investors.</p> <p>Adding to the Fed worries were figures from China showing a slowdown in manufacturing, which undermined commodity companies, and signs that the eurozone crisis was rearing its head again, as cracks appeared in the Greek coalition after the controversial decision to shut state broadcaster ERT.</p> <p>Chris Beauchamp, market analyst at IG, said:</p> <blockquote> <p>Markets in both the UK and US initially opened in positive territory [but] the fall back into the red is a sign that the negative feelings from Wednesday's Fed meeting haven't dispersed just yet. [There was not] the excitement of Thursday but it probably sends just as clear a sign that investors aren't happy about the Fed's Damascene conversion to the supposed benefits of tighter monetary policy.</p> </blockquote> <p><strong>Royal Bank of Scotland</strong> was the day's biggest faller, slumping 22p to 281.7p or more than 7% on growing uncertainty over the bank's future. Following the confusion over the resignation of chief executive Stephen Hester, came chancellor George Osborne's comments at Wednesday's Mansion House speech that the government would look at splitting RBS into a good and bad bank. Gary Greenwood at Shore Capital said:</p> <blockquote> <p>While such a split is by no means a certainty, we think the fact that it is being considered will still add to the near-term uncertainty around the shares on top of that created by the announcement that Stephen Hester will be leaving. If a split is agreed as the best way forward, we struggle to see how this will benefit existing minority shareholders as the government may need to inject more capital while there will also, in our view, be significant associated restructuring costs.</p> </blockquote> <p><strong>Lloyds Banking Group</strong>, which Osborne signalled he wants to prepare for privatisation, lost 0.23p to 61p.</p> <p>Mining shares continued to lose ground. With silver and gold under pressure as the dollar rose, Mexican precious metals miner <strong>Fresnillo</strong> fell 49.5p to 911p while <strong>BHP Billiton</strong> dropped 24p to 1704.5p.</p> <p>Telecoms companies came into the spotlight, with <strong>Vodafone</strong> seen as both predator and possible prey. The UK mobile phone company faces a bid battle with Liberty Global over Germany's Kabel Deutschland, and is expected to raise its offer for its target to around €7.5bn.</p> <p>But with US group AT&amp;T on the lookout for European assets, having reportedly already approached Spain's Telefonica, some believe Vodafone could come into its sights.</p> <p>Vodafone dipped 1.9p to 175.85p as analysts at Morgan Stanley cutting their target price from 225p to 210p, although they kept an overweight rating on the shares.</p> <p><strong>BT</strong>, which fell sharply earlier in the week on news that chief executive Ian Livingston was quitting to join the government, added 3p to 307.4p after Citigroup raised its rating from neutral to buy with a 365p price target. The bank said BT's move into sport, including Premier League football, was likely to be more successful than the market currently expected. Analyst Simon Weeden said:</p> <blockquote> <p>We expect a combination of cost savings, progress at Global Services and in mobile, momentum in consumer triple play and longer-term prospects of faster dividend growth to drive the stock.</p> </blockquote> <p>But rival <strong>TalkTalk Telecom </strong> dropped 14p to 220.9p as Citi moved from neutral to sell, saying it could lose around 130,000 broadband customers to BT.</p> <p>Chip designer <strong>Arm</strong> continued to be hit by competition fears, falling 26.5p to 772.5p. Intel is entering its key tablet and smartphone market, with Arm's move into servers not certain to make up the difference. Now a new competitor is emerging in Nvidia, which unveiled plans to license its graphics technology to manufacturers of tablets and mobile devices. <strong>SABMiller</strong> slipped 13.5p to £31 despite upbeat presentations in the UK and US from its Miller Coors business. Analyst Chris Wickham at Oriel Securities said:</p> <blockquote> <p>The overall trend in this guidance was positive with more optimistic expectations on volume which had previously been expected to be negative, stronger expectations on pricing and a modest improvement in margin trends. Based on our estimates, the recent sell-off – which hurt SABMiller more than UK FMCG – places the company's PE ratio back beneath 20 times. Add.</p> </blockquote> <p>Defensive shares were among the day's main risers, with Cillit Bang maker <strong>Reckitt Benckiser</strong> rising 52p to £46.54 and <strong>Tate and Lyle</strong> adding 10.5p to 808p.</p>", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "charCount": "5232", 
      "wordcount": "884", 
      "newspaperPageNumber": "35", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:27:36Z", 
      "trailText": "<p>After early rise, markets turn negative in wake of US Fed chairman's hints of end to QE</p>", 
      "commentCloseDate": "2013-06-28T16:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/21/royal-bank-scotland-slump-ftse-bernanke", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T16:06:11Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/21/royal-bank-scotland-slump-ftse-bernanke", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/global/2013/jun/21/global-markets-stablise-crisis-euro", 
    "sectionName": "Business", 
    "webTitle": "Global markets slip again after record falls - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c47d0be4b0d9e16533d7da\">European markets close lower again as Bernanke comments continue to unnerve investors</a><br />• <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c400e9e4b08ad957ab2f93\">EU urged to find €3bn to plug Greek funding gap</a><br />• <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c44bd4e4b0f0d7db5917b9\">Greek coalition on the brink</a><br />• <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c42da2e4b052f38efa91be\">EU leaders meet in Luxembourg</a>", 
      "body": "<div id=\"block-51c47d0be4b0d9e16533d7da\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T16:22:54.262Z\">5.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Another down day for markets post-Bernanke</h2>  <div class=\"block-elements\">  <p>European markets have closed and after a bright start, the mood turned sour again. The prospect of Ben Bernanke turning off the money taps continued to unnerve investors, while the chaos in Greece with splits in the coalition over the ERT closure reminded everyone the eurozone crisis is far from over. So to the closing scores:</p> <p>• The FTSE 100 finished 43.34 points or 0.7% lower at 6116.17</p> <p>• Germany's Dax dropped 1.76% to 7789.24</p> <p>• France's Cac closed 1.11% lower at 3658.04</p> <p>• Italy's FTSE MIB lost 1.89% to 15,254</p> <p>• Spain's Ibex fell 1.56% to 7700</p> <p>• In Athens the market slumped 6% to 830 amid worries about new elections</p> <p>Meanwhile on Wall Street, the Dow Jones Industrial Average is currently 46 points or 0.3% lower.</p> <p>And on that note, as EU finance ministers drag the longest day into the longest night, it's time to shut up shop on what has been another tumultuous week. Thanks for all your comments and we'll be back on Monday. Have a good weekend.</p> </div>   </div> <div id=\"block-51c46faae4b0cf3507d564bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T15:22:18.960Z\">4.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek government could avoid new elections, says strategist</h2>  <div class=\"block-elements\">  <p>The withdrawal of Democratic Left ministers from Greece's coalition government over the ERT chaos is not likely to lead to new elections, according to Unicredit. Its strategist Dr Vasileios Gkionakis said:</p> <blockquote class=\"quoted\"> <p>The most likely scenario is a coalition government by prime minister Samaras’ New Democracy and PASOK. The new coalition would retain 153 out of 300 seats in parliament, and further support is likely to come from four independent parliamentarians (Markopoulos, Soldatos, Loverdos and Aidonis).</p> <p>We think it is more likely than not that this new coalition government will not require a vote of confidence from the parliament. A cabinet reshuffle may take place, with PASOK possibly obtaining some key ministries. This reshuffle is most likely to happen in early July, after New Democracy’s convention scheduled in 28-30 June. We do not think this will have a significant impact on markets, but some nervous trading and higher volatility could emerge as markets digest the news and assess the challenges that the coalition's wafer-thin majority faces in the future.</p> <p>At present, we attach a low probability to scenario in which Samaras sticks to his position on ERT and refuses any greater involvement of the PASOK in the government, inducing also Venizelos’ party to pull out of the coalition and thus earlier elections.</p> <p>Moreover, it is reasonable to assume that the Troika may put some pressure on Samaras to avoid early elections, which would risk threatening the viability of the program and increase market uncertainty. Still, if such a scenario manifests, then we feel that a period of much increased uncertainty and higher volatility is very likely to resurface and threaten to deliver yet another blow to an already fragile risk appetite.</p> </blockquote> </div>   </div> <div id=\"block-51c46c88e4b0b82accce367a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T15:08:56.908Z\">4.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU finance ministers back calls for French pension reform</h2>  <div class=\"block-elements\">  <p>EU finance ministers have put more pressure on France to revamp its pension system and cut labour costs in return for getting longer to shrink its budget deficit to within EU limits. According to Reuters:</p> <blockquote class=\"quoted\"> <p>The ministers backed the European Commission's detailed recommendations on how France should proceed with those reforms, despite Paris's instance that Brussels cannot \"dictate\" its policies.</p> <p>Recommendations by the Commission last month on the details of the reforms, and especially the pension system, hit a raw nerve, with President Francois Hollande insisting France would go at its own pace.</p> <p>EU finance ministers underscored the same message as the Commission on Friday, saying possible measures included increasing full-pension contribution periods and reviewing special schemes while avoiding an increase in employers' social contributions.</p> <p>\"The pension system will still face large deficits by 2020 and new policy measures are urgently needed to remedy the situation,\" finance ministers said in a statement.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0c6bb696-716f-4171-8ae0-951d52f7660d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371827178020/a0096ab7-4a2a-4b64-a511-ebbc04064299-460x276.jpeg\" alt=\"French economy, finance and foreign trade minister, Pierre Moscovici (right) speaks with Dutch finance minister and Eurogroup head Jeroen Dijsselbloem (left) and Swedish finance minister Anders Borg (centre) at today's EU meeting. Photograph:   AFP/Getty Images/John Thys\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French economy, finance and foreign trade minister, Pierre Moscovici (right) speaks with Dutch finance minister and Eurogroup head Jeroen Dijsselbloem (left) and Swedish finance minister Anders Borg (centre) at today's EU meeting. Photograph:   AFP/Getty Images/John Thys</span> </figcaption> </figure> </div>   </div> <div id=\"block-51c46777e4b04e33e38fd03f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T14:47:19.457Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As we suggested <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c42da2e4b052f38efa91be\">earlier</a>, the EU ministers could be in for a long night. From the FT's Peter Spiegel:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/348086160326787072\">  <blockquote class=\"twitter-tweet\"><p>Update on <a href=\"https://twitter.com/search?q=%23Ecofin&amp;src=hash\">#Ecofin</a> debate on bank bail-in rules: ministers due to reconvene at 5pm, but deal still hrs away. Public session after deadline!</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/348086160326787072\">June 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-21T14:48:18.872Z\">at 3.48pm BST</time></p>  </div> <div id=\"block-51c465c3e4b0faa5705f06aa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T14:40:03.351Z\">3.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets lose earlier calm and turn negative</h2>  <div class=\"block-elements\">  <p>After the earlier calm, markets appear to be getting a little rattled again.</p> <p>The FTSE 100 has turned negative and is now down 21 points, with Royal Bank of Scotland a big faller, down 6.8%. RBS, which could be split into a good bank/bad bank, was not helped by news of an increase in mortgage arrears in Ireland.</p> <p>Germany's Dax is down around 0.9% and France's CAC off 0.38%. Even Wall Street, which got off to a bright start, is down around 8 points.</p> <p>The mini-revival after Thursday's tumultuous falls now looks like the proverbial dead cat bounce....</p> </div>   </div> <div id=\"block-51c461b2e4b03d335ef36619\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T14:22:42.625Z\">3.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Cyprus gas pipeline could be eligible for EU support</h2>  <div class=\"block-elements\">  <p>Over in Cyprus, a proposed gas pipeline to Crete and then Greece or Italy will be one of the strategic projects eligible for EU financial support, according to Cypriot officials. Reuters reports:</p> <blockquote class=\"quoted\"> <p>\"The European Union will include the East Med Pipeline in the revised list of projects of common interest within the Southern Corridor for gas,\" George Shammas, chairman of the Cyprus Energy Regulatory Authority, said.</p> <p>Cyprus Energy Minister George Lakkotrypis also said he had information the European Union would include the pipeline, although adding that Cyprus had to study the feasibility of the link.</p> <p>An official announcement on the outcome is expected next week, but European Commission President Jose Manuel Barroso said, following talks with the Azeri president in Brussels, he was confident both routes could ultimately be realised.</p> </blockquote> </div>   </div> <div id=\"block-51c45bf1e4b010f7c9e5b8d2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T13:58:17.610Z\">2.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US reaction</h2>  <div class=\"block-elements\">  <p>Michael Hewson at CMC Markets said on yesterday's US selloff:</p> <blockquote class=\"quoted\"> <p>There is no escaping the fact that yesterday’s falls could well have done some significant short term damage having broken through the key 1,600 level yesterday. The S&amp;P500 needs to get and close back above this level fairly quickly or we could well see a further fall back towards the 1,536 level and the April lows over the coming weeks.</p> </blockquote> <p>And on that note, I'm handing over to may colleague Nick Fletcher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-06-21T14:42:09.318Z\">at 3.42pm BST</time></p>  </div> <div id=\"block-51c45b64e4b010f7c9e5b8d1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T13:55:48.561Z\">2.55pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The US wakes up</h2>  <div class=\"block-elements\">  <p>After two days of selling, Wall Street has started the day up slightly.</p> <ul> <li><strong>Dow Jones up 0.4% at 14,812</strong></li> <li><strong>Nasdaq up 0.1% at 3,367</strong></li> <li><strong>S&amp;P 500 up 0.5% at 1,597</strong></li> </ul> </div>   </div> <div id=\"block-51c4591fe4b010f7c9e5b8d0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T13:46:08.191Z\">2.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF: we'll give Greece until July to agree a bailout programme</h2>  <div class=\"block-elements\">  <p>With all the noise from Greece about the split in the coalition, there was a glimmer of good news.</p> <p>The IMF managing director David Lipton has said they will not suspend Greek funding, as previously thought, and Athens has until July to come up with an agreement on its bailout programme (made slightly harder by the reduced majority the government has).</p> <p>The suggestion the IMF could without funds came after it was suggested part of Greece's financing broke ECB rules, leaving the creditors worried over future lending.</p> </div>   </div> <div id=\"block-51c44fe1e4b02af68e60213f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T13:06:41.840Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ireland and Portugal bailout loans extended</h2>  <div class=\"block-elements\">  <p>The EU finance ministers have agreed to extend the maturity dates for Ireland and Portugal's loans from the European Financial Stabilisation Mechanism (EFSM) for an extra seven years, from twelve-and-a-half years to nineteen-and-a-half years.</p> <p><a href=\"http://bit.ly/11rHfaG\">The full statement is here</a></p> </div>   </div> <div id=\"block-51c44bd4e4b0f0d7db5917b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:49:24.337Z\">1.49pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece's new government</h2>  <div class=\"block-elements\">  <p>The new Greek government would still just about have a majority following the resignation of Democratic Left ministers. Apologies for suggesting it would be a minority earlier.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jamesmatesitv/statuses/348055678256029696\">  <blockquote class=\"twitter-tweet\"><p>So 1 of 3 parties in Greek coalition confirms it&#39;s pulling out. Govt still has v slim majority, just 3 seats.</p>&mdash; James Mates (@jamesmatesitv) <a href=\"https://twitter.com/jamesmatesitv/statuses/348055678256029696\">June 21, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c4499be4b0f0d7db5917b8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:39:55.233Z\">1.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Poll: Have the markets overreacted to Bernanke?</h2>  <div class=\"block-elements\">  <p>As you digest the news spewing out of Greece, do go take our poll on whether the markets overreacted to Bernanke's call for a tapering off of QE by the US Federal Reserve.</p> <p>The votes so far show more readers think the markets did overreact, but <a href=\"http://www.guardian.co.uk/business/poll/2013/jun/21/ben-bernanke-china-stock-markets-overreacted\">there's still time to vote here.</a></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cc89339c-5e97-4c23-a640-1bd5ca234df7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371818279989/233c3009-1e01-4392-9df5-a8277de6fca3-460x276.jpeg\" alt=\"Traders in South Korea take in Bernanke's news.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders in South Korea take in Bernanke's news. Photograph: Ahn Young-joon/AP</span> </figcaption> </figure>  <p>Seemingly, Vladimir Putin agrees with the majority of our readers and has told a press conference he's holding with Angela Merkel that Bernanke was right to make his announcement.</p> </div>   </div> <div id=\"block-51c4472ce4b0b1b0fd4e21c9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:29:32.159Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Democratic Left leader Fotis Kouvelis said in a statement that the country should avoid a new election and that his party would continue to back reforms within a European framework.</p> </div>   </div> <div id=\"block-51c446cce4b0b1b0fd4e21c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:27:56.854Z\">1.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dianalizia/statuses/348053344998277120\">  <blockquote class=\"twitter-tweet\"><p>kouvelis left meeting w/his MPs without speaking to reporters, except to say that formal statement to be issued.</p>&mdash; Diane Shugart (@dianalizia) <a href=\"https://twitter.com/dianalizia/statuses/348053344998277120\">June 21, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c44210e4b084e46136bddb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:07:44.685Z\">1.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Democratic Left confirmed to leave Greek government</h2>  <div class=\"block-elements\">  <p>The Democractic Left party in Greece has confirmed it will withdraw its ministers from the Greek government, forcing a reshuffle. No word from its coalition partners.</p> <p>A spokesman said</p> <blockquote class=\"quoted\"> <p>On the basis of developments and the prime minister's policies, the Democatric Left has decided to withdraw its ministers and general secretaries from government.</p> </blockquote> <p>However, the party could still vote with the government on key issues and the remaining coalition parties could continue as a minorty administration.</p> </div>   </div> <div id=\"block-51c4410ae4b0c10fedc4b319\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T12:03:22.636Z\">1.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek update</h2>  <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/348048249095090177\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> Cabinet reshuffle unavoidable now as DemLeft had 2 ministers &amp; 2 deputy ministers. <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"https://twitter.com/search?q=%23ert&amp;src=hash\">#ert</a></p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/348048249095090177\">June 21, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-51c43755e4b014bb516c301a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T11:21:57.351Z\">12.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German-Turkish relations in trouble</h2>  <div class=\"block-elements\">  <p>A war of words has broken out between Germany and Turkey over the current protests in Istanbul.</p> <p>It all started when Angela Merkel said the crackdown on protestors was \"appauling\".</p> <p>Yesterday, Turkey's minister for relations with the EU, Egemen Bagis, accused Merkel of blocking further talks on the country's intentions to join the EU because she was </p> <blockquote class=\"quoted\"> <p>looking for domestic political material for her elections</p> </blockquote> <p>And now, the comments have led to the Turkish ambassador being summoned to the German foreign office for a dressing down this afternoon.</p> <p>A German foreign office spokesman called the comments \"unacceptable\" and claimed Germany's decision to block talks with Turkey were due to \"techinical reasons\" rather than in retaliation over the protestor crackdown.</p> <p>Robert O’Daly, Turkey and Eurozone analyst at The Economist Intelligence Unit, suggested the setback to leave Turkey's EU ambitions in tatters.</p> <blockquote class=\"quoted\"> <p>EU condemnation of the police crackdown on the anti-government protests in Turkey and the Erdogan government's aggressive reaction to the EU's criticism has caused an abrupt cooling of Turkey-EU relations, undoing all the painstaking work of the last 12 months to revive Turkey's EU accession negotiations after three years in the doldrums.</p> <p>In the current climate and with major elections taking place in Germany later this year and in Turkey in 2014-15, reviving Turkey's EU membership negotiation process will be a tough challenge.</p> <p>Until now neither Turkey nor the EU has wanted to put an end to it, but neither side has been prepared to go the extra mile to provide real momentum.</p> <p>Avoiding a complete breakdown now will require a huge effort.</p> </blockquote> </div>   </div> <div id=\"block-51c42f54e4b09a24b9d86770\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T10:47:48.521Z\">11.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-18fb8084-e6a6-49e2-be79-e642f76c3e17\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371811597048/90f46620-768b-4617-b835-9d5eb440b0a4-460x276.jpeg\" alt=\"Leader of Democratic Left party Fotis Kouvelis, a junior partner in Greece's ruling coalition, wants to leave the the government after it shut down the state broadcaster\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Leader of Democratic Left party Fotis Kouvelis, a junior partner in Greece's ruling coalition, wants to leave the the government after it shut down the state broadcaster. Yorgos Karahalis/Reuters</span> </figcaption> </figure>  <p>A majority of lawmakers for Greece's Democratic Left party want to leave the coalition government, following a meeting (see <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c40befe4b081ddfee72bf0\">9.16am</a> and <a href=\"http://www.guardian.co.uk/global/2013/jun/21/global-markets-stablise-crisis-euro#block-51c41e23e4b0c4cd9d19d806\">10.34am</a>)</p> <p>An official from the party told Reuters:</p> <blockquote class=\"quoted\"> <p>A strong majority of the parliamentary group and the executive committee are backing [leader Fotis] Kouvelis's propsal to withdraw minsters from the government.</p> </blockquote> <p>We will bring you any follow up reaction from their coalition partners when it arrives.</p> <p>Also, we are guessing, but perhaps its a Greek political thing to turn up to a briefing with your packet of cigarettes on top of your notes when talking to the press.</p> </div>   </div> <div id=\"block-51c42da2e4b052f38efa91be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T10:40:35.087Z\">11.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">EU meet in Luxembourg</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ed579b91-72e4-4b68-ad33-14584d152a84\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371811194236/db100dbd-0729-44d3-b722-301849549d44-460x276.jpeg\" alt=\"Netherlands' Finance Minister Jeroen Dijsselbloem, center, talks with Spain's Finance Minister Luis de Guindos, left, and Sweden's Finance Minister Anders Borg over new bailout rules\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Netherlands' Finance Minister Jeroen Dijsselbloem, center, talks with Spain's Finance Minister Luis de Guindos, left, and Sweden's Finance Minister Anders Borg over new bailout rules Photograph: Geert Vanden Wijngaert/AP</span> </figcaption> </figure>  <p>EU leaders in Luxembourg are holding a day (and probably night) of talks to create rules that force losses onto large savers when banks fail.</p> <p>Finance ministers want to work out how they can shut failed banks without causing panic or burdening taxpayers.</p> <p>According to the official press release, the Council will:</p> <blockquote class=\"quoted\"> <p>be called on to agree on a draft framework for bank recovery and resolution -- a key element of the future banking union -- in order to allow negotiations to start with the European Parliament.</p> </blockquote> <p>And when they finish that:</p> <blockquote class=\"quoted\"> <p>The Council is expected to close excessive deficit procedures for Italy, Latvia, Lithuania, Hungary and Romania, give notice to Belgium on measures to correct its deficit, extend the deadlines for Spain, France, the Netherlands, Poland, Portugal and Slovenia to correct their deficits, and reopen an excessive deficit procedure for Malta.</p> </blockquote> <p>Sweden's finance minister said</p> <blockquote class=\"quoted\"> <p>We are in for a very tough negotiation</p> </blockquote> <p>warning that a one-size-fits-all rule for all EU countries was \"dangerous\".</p> <p>A draft bill has suggests bank shareholders should suffer first, followed by bondholders and then savers. A new fund could also be set up to oversee new tighter rules.</p> <p>However, Sweden, Britain and France want individual countries to have a final say rather than following a blanket rule.</p> <p>Putting a happy spin on the talks, the European Commission's top economics official, Olli Rehn, said</p> <blockquote class=\"quoted\"> <p>Midsummer is the longest day of the year so we have plenty of time.</p> </blockquote> </div>   </div> <div id=\"block-51c42014e4b013be210afd9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T09:42:44.904Z\">10.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Stablisation: shortlived or genuine optimism?</h2>  <div class=\"block-elements\">  <p>Matt Basi at CMC Markets UK asks whether the stablisation (FTSE now up 69 points) could be short lived.</p> <p>He said</p> <blockquote class=\"quoted\"> <p>Much desk discussion this morning has been devoted to the nature of the move higher, with sceptics convinced that we’re witnessing a dead cat bounce whilst more optimistic traders expect a leg higher following yesterday’s shake out.</p> <p>The options expiry saw FTSE stocks bid higher during the mid-morning auction suggesting risk appetite remains in some quarters, which is reflected in the flow we’re seeing on desk with over 60% of clients with FTSE index positions currently long.</p> </blockquote> </div>   </div> <div id=\"block-51c41e23e4b0c4cd9d19d806\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T09:34:27.370Z\">10.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek political fallout</h2>  <div class=\"block-elements\">  <p>Reuters are reporting that Greece's Democratic Left party head Fotis Kouvelis has advised his lawmakers to withdraw the party's ministers from the coalition government over its decision to shut down the state broadcaster.</p> <p>An official said</p> <blockquote class=\"quoted\"> <p>Kouvelis has recommended that the ministers of the Democratic Left withdraw.</p> </blockquote> </div>   </div> <div id=\"block-51c41927e4b01974532cfedb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T09:13:11.990Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Crisis? What crisis?</h2>  <div class=\"block-elements\">  <p>Two hours after opeing, the European markets continue to hold up well.</p> <p>The FTSE stands up 33 points at 6192</p> <p>DAX up 17 points at 7946</p> <p>CAC up 25 points at 3724</p> </div>   </div> <div id=\"block-51c41788e4b01974532cfed9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T09:06:16.238Z\">10.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese rates ease from 25% highs</h2>  <div class=\"block-elements\">  <p>Meanwhile over in China, the central bank has been clashing with banks in an attempt to end informal lending which officials believe is being used for speculative trading.</p> <p>The banks have been using cheap official funds to finance a vast shadow banking market, which Beijing worries is siphoning credit from industry and creating asset-price bubbles.</p> <p>In an attempt to stem the lending, the People's Bank of China has stopped putting funds into the market to steady the interest rate, sending short-term interest rates up to 25% and higher.</p> <p>However, the rate mellowed today and fell to around 9% on the back of rumours that some major banks were helped out after asking for emergency funding.</p> <p>Barclays economist Yiping Huang said:</p> <blockquote class=\"quoted\"> <p>One consensus among many government officials and policy advisers is that tough decisions on economic reforms could no longer be delayed and that taking some short-term pain is necessary for healthy long-term growth</p> </blockquote> <p>And Charlene Chu, senior director at Fitch, told Reuters:</p> <blockquote class=\"quoted\"> <p>They are trying to take a different approach to rein in shadow banking activity.</p> <p>This new approach, where you are trying to tighten the funding in the system available for that type of credit, is much more effective, but it is also taking the market by surprise.</p> </blockquote> <p>China's cabinet said this week it was committed to reducing financial risks and ensuring that credit growth supported the real economy.</p> <p>The central bank does not want to cut the levels of reserves banks must hold, worried that bubbles could be formed, especially in the housing market.</p> </div>   </div> <div id=\"block-51c41439e4b09888e18c98cc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T08:52:09.556Z\">9.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek bond reaction</h2>  <div class=\"block-elements\">  <p>The rise in the Greek bond yields could be the start of a rise elsewhere due to the QE news from the US.</p> <p>Nicholas Spiro from Spiro Sovereign Strategy warned</p> <blockquote class=\"quoted\"> <p>Eurozone peripheral debt markets are used to being in the eye of financial storms. Yesterday, however, they were the silent victims of the \"tapering terror\" convulsing the international investment community.</p> <p>Right now, southern European sovereign debt is the least of investors' concerns. Eurozone bond markets have become a derivative of investor perceptions of the timing, pace and consequences of the US Federal Reserve's exit from its third round of quantitative easing (QE).</p> <p>The \"Bernanke put\", or the perceived lack of it, has replaced the \"Draghi put\" as the main driver of market sentiment towards the eurozone.</p> <p>Mr Draghi needs the tapering debate like he needs a hole in the head. Not only does it undermine the perceived credibility and effectiveness of the ECB's bond-buying programme, it provides a foretaste of what's in store when the ECB itself starts to normalise policy - however distant a prospect that may be.</p> </blockquote> </div>   </div> <div id=\"block-51c40befe4b081ddfee72bf0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T08:16:48.237Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">New Greek turmoil</h2>  <div class=\"block-elements\">  <p>Over in Greece, the Government's coalition could be about to lose one of its members.</p> <p>Leaders from the small Democratic Left party are currently meeting to decide if it should leave PM Anotonis Samaras's coalition, angry at the decision to to shut down the state broadcaster ERT last week.</p> <p>Samaras said</p> <blockquote class=\"quoted\"> <p>I want us to continue together as we started but I will move on either way.</p> <p>Our aim is to conclude our effort to save the country, always with a four-year term in our sights. We hope for the Democratic Left's sopport.</p> </blockquote> <p>The unrest - coupled with the market volitility and threats from the IMF - sent ten year Greek bond yields to their highest since late April. They were up 70 basis points to 11.41%.</p> </div>   </div> <div id=\"block-51c40269e4b082470003624c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T07:36:09.809Z\">8.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nikkei closes the week up</h2>  <div class=\"block-elements\">  <p>Overnight the Nikkei rose 1.7%, recovering thanks to a weak yen against the dollar.</p> <p>The rise burned out early falls on the back of the QE announcement in the US.</p> <p>It rose 216 points, closing at 13,230 after falling as low as 12,703 in early trading.</p> <p>After weeks of falls, the Japanese market closed up 4.3% on the week. The first weekly rise for more than a month.</p> </div>   </div> <div id=\"block-51c400e9e4b08ad957ab2f93\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T07:29:45.226Z\">8.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Today's agenda</h2>  <div class=\"block-elements\">  <p>As well as keeping an eye on the markets as they respond to yesterday's biggest fall in 18 months, we will keep an eye on the following:</p> <p>Over in China, we will bring you the latest on the rocketing interest rates, after government fears of excessive lending.</p> <p>And in Luxembourg EU ministers are meeting to discuss various plans to avoid further bailouts and fallouts. They could also approve Latvia's desire to join the Euro currency.</p> <p>The ministers will also be dealing with threats from the IMF that it is preparing to suspend aid payments to Greece unless Eurozone leaders stump up a €3-4bn shortfall, all at a time when the fragile Greek coalition looks on the brink of collapse.</p> </div>   </div> <div id=\"block-51c3fdffe4b082470003624b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-06-21T07:17:19.672Z\">8.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets open steady</h2>  <div class=\"block-elements\">  <p>Good morning and welcome to another day of our live eurozone crisis rolling coverage, where it's heads down to see if the markets can recover after yesterday's violent reaction to the US Fed's warning at winding down QE.</p> <p>So far, so good, it would seem, as markets across Europe ticked up ever so slightly.</p> <p><strong>FTSE 100 up 0.1%</strong></p> <p><strong>DAX up 0.2%</strong></p> <p><strong>CAC 30 up 0.5%</strong></p> <p><strong>IBEX up 0.4%</strong></p> <p><strong>FTSE MIB flat</strong></p> </div>   </div>", 
      "byline": "Simon Neville and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "European markets have closed and after a bright start, the mood turned sour again. The prospect of Ben Bernanke turning off the money taps continued to unnerve investors, while the chaos in Greece with splits in the coalition over the ERT closure reminded everyone the eurozone crisis is far from over. So to the closing scores: • The FTSE 100 finished 43.34 points or 0.7% lower at 6116.17 • Germany's Dax dropped 1.76% to 7789.24 • France's Cac closed 1.11% lower at 3658.04 • Italy's FTSE MIB lost 1.89% to 15,254 • Spain's Ibex fell 1.56% to 7700 • In Athens the market slumped 6% to 830 amid worries about new elections Meanwhile on Wall Street, the Dow Jones Industrial Average is currently 46 points or 0.3% lower. And on that note, as EU finance ministers drag the longest day into the longest night, it's time to shut up shop on what has been another tumultuous week. Thanks for all your comments and we'll be back on Monday. Have a good weekend. The withdrawal of Democratic Left ministers from Greece's coalition government over the ERT chaos is not likely to lead to new elections, according to Unicredit. Its strategist Dr Vasileios Gkionakis said: The most likely scenario is a coalition government by prime minister Samaras’ New Democracy and PASOK. The new coalition would retain 153 out of 300 seats in parliament, and further support is likely to come from four independent parliamentarians (Markopoulos, Soldatos, Loverdos and Aidonis). We think it is more likely than not that this new coalition government will not require a vote of confidence from the parliament. A cabinet reshuffle may take place, with PASOK possibly obtaining some key ministries. This reshuffle is most likely to happen in early July, after New Democracy’s convention scheduled in 28-30 June. We do not think this will have a significant impact on markets, but some nervous trading and higher volatility could emerge as markets digest the news and assess the challenges that the coalition's wafer-thin majority faces in the future. At present, we attach a low probability to scenario in which Samaras sticks to his position on ERT and refuses any greater involvement of the PASOK in the government, inducing also Venizelos’ party to pull out of the coalition and thus earlier elections. Moreover, it is reasonable to assume that the Troika may put some pressure on Samaras to avoid early elections, which would risk threatening the viability of the program and increase market uncertainty. Still, if such a scenario manifests, then we feel that a period of much increased uncertainty and higher volatility is very likely to resurface and threaten to deliver yet another blow to an already fragile risk appetite. EU finance ministers have put more pressure on France to revamp its pension system and cut labour costs in return for getting longer to shrink its budget deficit to within EU limits. According to Reuters: The ministers backed the European Commission's detailed recommendations on how France should proceed with those reforms, despite Paris's instance that Brussels cannot \"dictate\" its policies. Recommendations by the Commission last month on the details of the reforms, and especially the pension system, hit a raw nerve, with President Francois Hollande insisting France would go at its own pace. EU finance ministers underscored the same message as the Commission on Friday, saying possible measures included increasing full-pension contribution periods and reviewing special schemes while avoiding an increase in employers' social contributions. \"The pension system will still face large deficits by 2020 and new policy measures are urgently needed to remedy the situation,\" finance ministers said in a statement. As we suggested earlier, the EU ministers could be in for a long night. From the FT's Peter Spiegel: After the earlier calm, markets appear to be getting a little rattled again. The FTSE 100 has turned negative and is now down 21 points, with Royal Bank of Scotland a big faller, down 6.8%. RBS, which could be split into a good bank/bad bank, was not helped by news of an increase in mortgage arrears in Ireland. Germany's Dax is down around 0.9% and France's CAC off 0.38%. Even Wall Street, which got off to a bright start, is down around 8 points. The mini-revival after Thursday's tumultuous falls now looks like the proverbial dead cat bounce.... Over in Cyprus, a proposed gas pipeline to Crete and then Greece or Italy will be one of the strategic projects eligible for EU financial support, according to Cypriot officials. Reuters reports: \"The European Union will include the East Med Pipeline in the revised list of projects of common interest within the Southern Corridor for gas,\" George Shammas, chairman of the Cyprus Energy Regulatory Authority, said. Cyprus Energy Minister George Lakkotrypis also said he had information the European Union would include the pipeline, although adding that Cyprus had to study the feasibility of the link. An official announcement on the outcome is expected next week, but European Commission President Jose Manuel Barroso said, following talks with the Azeri president in Brussels, he was confident both routes could ultimately be realised. Michael Hewson at CMC Markets said on yesterday's US selloff: There is no escaping the fact that yesterday’s falls could well have done some significant short term damage having broken through the key 1,600 level yesterday. The S&amp;P500 needs to get and close back above this level fairly quickly or we could well see a further fall back towards the 1,536 level and the April lows over the coming weeks. And on that note, I'm handing over to may colleague Nick Fletcher. After two days of selling, Wall Street has started the day up slightly. Dow Jones up 0.4% at 14,812 Nasdaq up 0.1% at 3,367 S&amp;P 500 up 0.5% at 1,597 With all the noise from Greece about the split in the coalition, there was a glimmer of good news. The IMF managing director David Lipton has said they will not suspend Greek funding, as previously thought, and Athens has until July to come up with an agreement on its bailout programme (made slightly harder by the reduced majority the government has). The suggestion the IMF could without funds came after it was suggested part of Greece's financing broke ECB rules, leaving the creditors worried over future lending. The EU finance ministers have agreed to extend the maturity dates for Ireland and Portugal's loans from the European Financial Stabilisation Mechanism (EFSM) for an extra seven years, from twelve-and-a-half years to nineteen-and-a-half years. The full statement is here The new Greek government would still just about have a majority following the resignation of Democratic Left ministers. Apologies for suggesting it would be a minority earlier. As you digest the news spewing out of Greece, do go take our poll on whether the markets overreacted to Bernanke's call for a tapering off of QE by the US Federal Reserve. The votes so far show more readers think the markets did overreact, but there's still time to vote here. Seemingly, Vladimir Putin agrees with the majority of our readers and has told a press conference he's holding with Angela Merkel that Bernanke was right to make his announcement. Democratic Left leader Fotis Kouvelis said in a statement that the country should avoid a new election and that his party would continue to back reforms within a European framework. The Democractic Left party in Greece has confirmed it will withdraw its ministers from the Greek government, forcing a reshuffle. No word from its coalition partners. A spokesman said On the basis of developments and the prime minister's policies, the Democatric Left has decided to withdraw its ministers and general secretaries from government. However, the party could still vote with the government on key issues and the remaining coalition parties could continue as a minorty administration. A war of words has broken out between Germany and Turkey over the current protests in Istanbul. It all started when Angela Merkel said the crackdown on protestors was \"appauling\". Yesterday, Turkey's minister for relations with the EU, Egemen Bagis, accused Merkel of blocking further talks on the country's intentions to join the EU because she was looking for domestic political material for her elections And now, the comments have led to the Turkish ambassador being summoned to the German foreign office for a dressing down this afternoon. A German foreign office spokesman called the comments \"unacceptable\" and claimed Germany's decision to block talks with Turkey were due to \"techinical reasons\" rather than in retaliation over the protestor crackdown. Robert O’Daly, Turkey and Eurozone analyst at The Economist Intelligence Unit, suggested the setback to leave Turkey's EU ambitions in tatters. EU condemnation of the police crackdown on the anti-government protests in Turkey and the Erdogan government's aggressive reaction to the EU's criticism has caused an abrupt cooling of Turkey-EU relations, undoing all the painstaking work of the last 12 months to revive Turkey's EU accession negotiations after three years in the doldrums. In the current climate and with major elections taking place in Germany later this year and in Turkey in 2014-15, reviving Turkey's EU membership negotiation process will be a tough challenge. Until now neither Turkey nor the EU has wanted to put an end to it, but neither side has been prepared to go the extra mile to provide real momentum. Avoiding a complete breakdown now will require a huge effort. A majority of lawmakers for Greece's Democratic Left party want to leave the coalition government, following a meeting (see 9.16am and 10.34am) An official from the party told Reuters: A strong majority of the parliamentary group and the executive committee are backing [leader Fotis] Kouvelis's propsal to withdraw minsters from the government. We will bring you any follow up reaction from their coalition partners when it arrives. Also, we are guessing, but perhaps its a Greek political thing to turn up to a briefing with your packet of cigarettes on top of your notes when talking to the press. EU leaders in Luxembourg are holding a day (and probably night) of talks to create rules that force losses onto large savers when banks fail. Finance ministers want to work out how they can shut failed banks without causing panic or burdening taxpayers. According to the official press release, the Council will: be called on to agree on a draft framework for bank recovery and resolution -- a key element of the future banking union -- in order to allow negotiations to start with the European Parliament. And when they finish that: The Council is expected to close excessive deficit procedures for Italy, Latvia, Lithuania, Hungary and Romania, give notice to Belgium on measures to correct its deficit, extend the deadlines for Spain, France, the Netherlands, Poland, Portugal and Slovenia to correct their deficits, and reopen an excessive deficit procedure for Malta. Sweden's finance minister said We are in for a very tough negotiation warning that a one-size-fits-all rule for all EU countries was \"dangerous\". A draft bill has suggests bank shareholders should suffer first, followed by bondholders and then savers. A new fund could also be set up to oversee new tighter rules. However, Sweden, Britain and France want individual countries to have a final say rather than following a blanket rule. Putting a happy spin on the talks, the European Commission's top economics official, Olli Rehn, said Midsummer is the longest day of the year so we have plenty of time. Matt Basi at CMC Markets UK asks whether the stablisation (FTSE now up 69 points) could be short lived. He said Much desk discussion this morning has been devoted to the nature of the move higher, with sceptics convinced that we’re witnessing a dead cat bounce whilst more optimistic traders expect a leg higher following yesterday’s shake out. The options expiry saw FTSE stocks bid higher during the mid-morning auction suggesting risk appetite remains in some quarters, which is reflected in the flow we’re seeing on desk with over 60% of clients with FTSE index positions currently long. Reuters are reporting that Greece's Democratic Left party head Fotis Kouvelis has advised his lawmakers to withdraw the party's ministers from the coalition government over its decision to shut down the state broadcaster. An official said Kouvelis has recommended that the ministers of the Democratic Left withdraw. Two hours after opeing, the European markets continue to hold up well. The FTSE stands up 33 points at 6192 DAX up 17 points at 7946 CAC up 25 points at 3724 Meanwhile over in China, the central bank has been clashing with banks in an attempt to end informal lending which officials believe is being used for speculative trading. The banks have been using cheap official funds to finance a vast shadow banking market, which Beijing worries is siphoning credit from industry and creating asset-price bubbles. In an attempt to stem the lending, the People's Bank of China has stopped putting funds into the market to steady the interest rate, sending short-term interest rates up to 25% and higher. However, the rate mellowed today and fell to around 9% on the back of rumours that some major banks were helped out after asking for emergency funding. Barclays economist Yiping Huang said: One consensus among many government officials and policy advisers is that tough decisions on economic reforms could no longer be delayed and that taking some short-term pain is necessary for healthy long-term growth And Charlene Chu, senior director at Fitch, told Reuters: They are trying to take a different approach to rein in shadow banking activity. This new approach, where you are trying to tighten the funding in the system available for that type of credit, is much more effective, but it is also taking the market by surprise. China's cabinet said this week it was committed to reducing financial risks and ensuring that credit growth supported the real economy. The central bank does not want to cut the levels of reserves banks must hold, worried that bubbles could be formed, especially in the housing market. The rise in the Greek bond yields could be the start of a rise elsewhere due to the QE news from the US. Nicholas Spiro from Spiro Sovereign Strategy warned Eurozone peripheral debt markets are used to being in the eye of financial storms. Yesterday, however, they were the silent victims of the \"tapering terror\" convulsing the international investment community. Right now, southern European sovereign debt is the least of investors' concerns. Eurozone bond markets have become a derivative of investor perceptions of the timing, pace and consequences of the US Federal Reserve's exit from its third round of quantitative easing (QE). The \"Bernanke put\", or the perceived lack of it, has replaced the \"Draghi put\" as the main driver of market sentiment towards the eurozone. Mr Draghi needs the tapering debate like he needs a hole in the head. Not only does it undermine the perceived credibility and effectiveness of the ECB's bond-buying programme, it provides a foretaste of what's in store when the ECB itself starts to normalise policy - however distant a prospect that may be. Over in Greece, the Government's coalition could be about to lose one of its members. Leaders from the small Democratic Left party are currently meeting to decide if it should leave PM Anotonis Samaras's coalition, angry at the decision to to shut down the state broadcaster ERT last week. Samaras said I want us to continue together as we started but I will move on either way. Our aim is to conclude our effort to save the country, always with a four-year term in our sights. We hope for the Democratic Left's sopport. The unrest - coupled with the market volitility and threats from the IMF - sent ten year Greek bond yields to their highest since late April. They were up 70 basis points to 11.41%. Overnight the Nikkei rose 1.7%, recovering thanks to a weak yen against the dollar. The rise burned out early falls on the back of the QE announcement in the US. It rose 216 points, closing at 13,230 after falling as low as 12,703 in early trading. After weeks of falls, the Japanese market closed up 4.3% on the week. The first weekly rise for more than a month. As well as keeping an eye on the markets as they respond to yesterday's biggest fall in 18 months, we will keep an eye on the following: Over in China, we will bring you the latest on the rocketing interest rates, after government fears of excessive lending. And in Luxembourg EU ministers are meeting to discuss various plans to avoid further bailouts and fallouts. They could also approve Latvia's desire to join the Euro currency. The ministers will also be dealing with threats from the IMF that it is preparing to suspend aid payments to Greece unless Eurozone leaders stump up a €3-4bn shortfall, all at a time when the fragile Greek coalition looks on the brink of collapse. Good morning and welcome to another day of our live eurozone crisis rolling coverage, where it's heads down to see if the markets can recover after yesterday's violent reaction to the US Fed's warning at winding down QE. So far, so good, it would seem, as markets across Europe ticked up ever so slightly. FTSE 100 up 0.1% DAX up 0.2% CAC 30 up 0.5% IBEX up 0.4% FTSE MIB flat", 
      "headline": "Global markets slip again after record falls - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2943", 
      "charCount": "17503", 
      "trailText": "<p>European markets open flat after falls of up to 3% following US Fed hints at ending QE</p>", 
      "shortUrl": "https://gu.com/p/3gmk7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:28:38Z", 
      "firstPublicationDate": "2013-06-21T07:17:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1bbcbd63-8cc0-4a04-b54b-c3b3ff66794f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371799510370/b9125f69-bfcb-4f80-9dae-8696fddb7799-460x276.jpeg\" alt=\"Worried traders work on the floor of the New York Stock Exchange during Wall Street's worst day of the year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Worried traders work on the floor of the New York Stock Exchange during Wall Street's worst day of the year. Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-06-24T07:17:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/global/2013/jun/21/global-markets-stablise-crisis-euro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T15:22:00Z", 
    "type": "liveblog", 
    "id": "global/2013/jun/21/global-markets-stablise-crisis-euro", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/tax-swiss-bank-accounts-government-borrowing", 
    "sectionName": "Business", 
    "webTitle": "Windfall tax on Swiss bank accounts helps reduce government borrowing", 
    "fields": {
      "bodyText": "A tax windfall from Swiss banks has helped the UK post a bigger improvement in its public finances than expected, giving a boost to George Osborne ahead of his spending review next week. But analysts warned that the shrinking deficit was largely down to one-off factors rather than longer-term changes. There was a deficit of £8.8bn in May, almost half the £15.6bn a year earlier, on the government's preferred measure for public borrowing, which excludes some of the effects of bank bailouts. The May figure was also well below the £12.6bn forecast by economists in a Reuters poll. Publishing the figures, the Office for National Statistics said the deficit had been cut by two temporary factors: there was a reduction of £3.9bn thanks to receipts from the Bank of England's quantitative easing bond purchases and of £3.2bn due to be received from retrospective tax payments by Swiss banks. That windfall follows a deal with Switzerland in January on the tax of Britons with undeclared Swiss bank accounts. Under the agreement, banking deposits of UK residents held in Swiss banks will become liable for taxation. The flattering effect on the public finances will be welcomed by the government as it seeks to show it is clamping down on tax avoidance. But without it, economists said, the picture is barely one of a marked turnaround. \"The underlying deficit was fairly close to last year's. With borrowing still at very high levels, next week's spending review is a reminder of how much austerity still lies ahead,\" said Vicky Redwood, chief UK economist at Capital Economics. \"Indeed, the review [covering only 2015/16] will detail how only a fraction of the pain that still lies ahead will be achieved. Accordingly, the economic recovery still faces an uphill battle to establish itself against the continued drag from the public sector.\" Still, many analysts say the government could achieve its near-term deficit-cutting goals based on the latest numbers. \"It is, of course, very early days in the fiscal year and no doubt many twists and turns lie ahead. But it currently looks increasingly likely that Chancellor George Osborne will meet his fiscal targets for 2013/14 and could very well undershoot them,\" said Howard Archer at IHS Global Insight. The Treasury said the latest data showed its policies were working. \"The government is taking tough decisions to deal with the deficit: today's data shows that borrowing is lower than was previously predicted,\" said a spokesman. But Labour highlighted the ONS data on the full tax year, just ended, that showed public sector borrowing actually edged up on a year earlier, once the many one-off factors are stripped out. \"With borrowing now confirmed as rising last year, these figures are another damaging blow to George Osborne's economic credibility,\" said Chris Leslie, the shadow financial secretary to the Treasury. \"The reason why the chancellor is failing to get the deficit down is because he has failed to boost living standards and economic growth.\" Business groups are urging Osborne to use his spending review on Wednesday to bring in more programmes to boost the economy and employment. David Kern, chief economist at the British Chambers of Commerce (BCC), said: \"Next week's spending review gives the chancellor an opportunity to reallocate resources, focusing on measures to boost growth such as infrastructure investment, while continuing to make real cuts in current spending. Any room for manoeuvre must be used to help create jobs and drive economic growth.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "May deficit figure of £8.8bn mainly down to QE bonds and tax payments on undeclared Swiss banks accounts, say economists", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Windfall tax on Swiss bank accounts helps reduce government borrowing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3gmqk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411314495\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/21/1371817158999/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne, has been warned not to get too excited about the deficit figures ahead of his spending review. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A tax windfall from Swiss banks has helped the UK post a bigger improvement in its public finances than expected, giving a boost to George Osborne ahead of his spending review next week.</p> <p>But analysts warned that the shrinking deficit was largely down to one-off factors rather than longer-term changes. There was a deficit of £8.8bn in May, almost half the £15.6bn a year earlier, on the government's preferred measure for public borrowing, which excludes some of the effects of bank bailouts. The May figure was also well below the £12.6bn forecast by economists in a Reuters poll.</p> <p>Publishing the figures, the <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/may-2013/stb---may-2013.html\" title=\"\">Office for National Statistics</a> said the deficit had been cut by two temporary factors: there was a reduction of £3.9bn thanks to receipts from the Bank of England's quantitative easing bond purchases and of £3.2bn due to be received from retrospective tax payments by Swiss banks.</p> <p>That windfall follows a <a href=\"http://www.hmrc.gov.uk/taxtreaties/ukswiss.htm\" title=\"\">deal with Switzerland in January</a> on the tax of Britons with undeclared Swiss bank accounts. Under the agreement, banking deposits of UK residents held in Swiss banks will become liable for taxation.</p> <p>The flattering effect on the public finances will be welcomed by the government as it seeks to show it is clamping down on tax avoidance. But without it, economists said, the picture is barely one of a marked turnaround.</p> <p>\"The underlying deficit was fairly close to last year's. With borrowing still at very high levels, next week's spending review is a reminder of how much austerity still lies ahead,\" said Vicky Redwood, chief UK economist at Capital Economics.</p> <p>\"Indeed, the review [covering only 2015/16] will detail how only a fraction of the pain that still lies ahead will be achieved. Accordingly, the economic recovery still faces an uphill battle to establish itself against the continued drag from the public sector.\"</p> <p>Still, many analysts say the government could achieve its near-term deficit-cutting goals based on the latest numbers. \"It is, of course, very early days in the fiscal year and no doubt many twists and turns lie ahead. But it currently looks increasingly likely that Chancellor George Osborne will meet his fiscal targets for 2013/14 and could very well undershoot them,\" said Howard Archer at IHS Global Insight.</p> <p>The Treasury said the latest data showed its policies were working. \"The government is taking tough decisions to deal with the deficit: today's data shows that borrowing is lower than was previously predicted,\" said a spokesman.</p> <p>But Labour highlighted the ONS data on the full tax year, just ended, that showed public sector borrowing actually edged up on a year earlier, once the many one-off factors are stripped out.</p> <p>\"With borrowing now confirmed as rising last year, these figures are another damaging blow to George Osborne's economic credibility,\" said Chris Leslie, the shadow financial secretary to the Treasury.</p> <p>\"The reason why the chancellor is failing to get the deficit down is because he has failed to boost living standards and economic growth.\"</p> <p>Business groups are urging Osborne to use his spending review on Wednesday to bring in more programmes to boost the economy and employment.</p> <p>David Kern, chief economist at the British Chambers of Commerce (BCC), said: \"Next week's spending review gives the chancellor an opportunity to reallocate resources, focusing on measures to boost growth such as infrastructure investment, while continuing to make real cuts in current spending. Any room for manoeuvre must be used to help create jobs and drive economic growth.\"</p>", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "charCount": "3535", 
      "wordcount": "581", 
      "newspaperPageNumber": "33", 
      "lang": "en", 
      "lastModified": "2017-12-01T07:28:16Z", 
      "trailText": "May deficit figure of £8.8bn mainly down to QE bonds and tax payments on undeclared Swiss banks accounts, say economists", 
      "commentCloseDate": "2013-06-24T12:31:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/tax-swiss-bank-accounts-government-borrowing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T12:31:08Z", 
    "type": "article", 
    "id": "business/2013/jun/21/tax-swiss-bank-accounts-government-borrowing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/flybe-rising-aviation-taxes", 
    "sectionName": "Business", 
    "webTitle": "Flybe says politicians alert to burden of rising aviation taxes on industry", 
    "fields": {
      "standfirst": "Air passenger duty is compounding problems of economic downtown, says airline boss as firm reports £40.7m pre-tax loss", 
      "body": "<p>Flybe's chief executive, Jim French, claimed the travails of his airline have awoken politicians to the effects of rising aviation taxes, as it plunged further into the red with a loss of more than £40m.</p> <p>The airline's pre-tax loss widened from £6.2m to £40.7m in the year to 31 March, as the airline undergoes a cost-saving plan that includes slot sales and 500 redundancies. Its UK business continued to decline, recording a 1% fall in passengers to 7.2 million.</p> <p>French said air passenger duty (APD) tax had compounded the problems brought by the economic downturn, which was particularly harsh in the regional markets. He said: \"We've had to endure the totally unacceptable burden of APD, which is now 18% of our ticket prices. We pay over £70m in APD.\"</p> <p>The majority of Flybe's passengers take return flights in the UK and therefore pay the £13 charge twice.</p> <p>French added that Flybe's woes had alerted politicians to the impact of APD. He said: \"Despite us being at No 10, No 11, telling every bloody minister we could get our hands on – it's only this turnaround, the loss of jobs and the Gatwick sale that has got politicians waking up and realising there's a problem.\"</p> <p>The Flybe boss also lambasted Gatwick after the airline sold its slots to easyJet for £20m, ending a source of connecting passengers for Britain's second largest airport. \"Gatwick are going to wake up one day and say we want to be a hub – and there's no feed. Amsterdam has got 26 points from the UK. If you'd said 10 years ago we were coming out of Gatwick it would have been catastrophic – but it's no longer the importance it used to be. It was no place for us. They didn't want us.\"</p>", 
      "bodyText": "Flybe's chief executive, Jim French, claimed the travails of his airline have awoken politicians to the effects of rising aviation taxes, as it plunged further into the red with a loss of more than £40m. The airline's pre-tax loss widened from £6.2m to £40.7m in the year to 31 March, as the airline undergoes a cost-saving plan that includes slot sales and 500 redundancies. Its UK business continued to decline, recording a 1% fall in passengers to 7.2 million. French said air passenger duty (APD) tax had compounded the problems brought by the economic downturn, which was particularly harsh in the regional markets. He said: \"We've had to endure the totally unacceptable burden of APD, which is now 18% of our ticket prices. We pay over £70m in APD.\" The majority of Flybe's passengers take return flights in the UK and therefore pay the £13 charge twice. French added that Flybe's woes had alerted politicians to the impact of APD. He said: \"Despite us being at No 10, No 11, telling every bloody minister we could get our hands on – it's only this turnaround, the loss of jobs and the Gatwick sale that has got politicians waking up and realising there's a problem.\" The Flybe boss also lambasted Gatwick after the airline sold its slots to easyJet for £20m, ending a source of connecting passengers for Britain's second largest airport. \"Gatwick are going to wake up one day and say we want to be a hub – and there's no feed. Amsterdam has got 26 points from the UK. If you'd said 10 years ago we were coming out of Gatwick it would have been catastrophic – but it's no longer the importance it used to be. It was no place for us. They didn't want us.\"", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "headline": "Flybe says politicians alert to burden of rising aviation taxes on industry", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "298", 
      "charCount": "1660", 
      "trailText": "Air passenger duty is compounding problems of economic downtown, says airline boss as firm reports £40.7m pre-tax loss", 
      "shortUrl": "https://gu.com/p/3gmzp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:58:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411311790\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/21/1371813752630/Flybes-Jim-French-010.jpg\" alt=\"Flybe's Jim French\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Flybe's chief executive, Jim French, says APD accounts for 18% of ticket prices and his airline pays more than £70m in the tax. Photograph: Adrian Sherratt/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/flybe-rising-aviation-taxes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T11:37:24Z", 
    "type": "article", 
    "id": "business/2013/jun/21/flybe-rising-aviation-taxes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/21/bt-sports-bskyb-talktalk", 
    "sectionName": "Business", 
    "webTitle": "BT boosted by sports hopes after positive Citi survey, but TalkTalk falls back", 
    "fields": {
      "standfirst": "Bank's survey suggests telecom company's sports service could be bigger positive than the market realises", 
      "body": "<p>Ahead of the forthcoming Premier League football season, there has been much talk about how <strong>BT </strong>will fare now the company has dived into the sports rights market.</p> <p>There had been concerns that BT's decision to battle it out for subscribers with <strong>BSkyB</strong> and Virgin Media on a new battlefield for the telecoms company could be risky. But in a new note, analysts at Citigroup said BT's sports offering could be a bigger positive for the company than the market realises, based on a survey conducted by the bank. Analyst Simon Weeden said:</p> <blockquote> Citi's bespoke survey of 1,365 UK household decision makers asked 10 questions designed to establish interest levels in BT Sport across a broad range of demographics and existing suppliers. The survey showed that a quarter of households are interested in BT Sport and 13% are prepared to switch broadband supplier or pay to get it on top of those with BT broadband already who can get it for free. </blockquote> <p>As a result Citi has upgraded BT to buy from neutral with a 365p price target. It said:</p> <blockquote> We expect a combination of cost savings, progress at Global Services and in mobile, momentum in consumer triple play and longer-term prospects of faster dividend growth to drive the stock. <br> </blockquote> <p>Citi kept its buy rating on BSkyB, saying that around a million Sky subscribers could take BT Sport but this is not materially different than its original estimates.</p> <p>But it cut its rating on <strong>TalkTalk Telecom</strong> from neutral to sell:</p> <blockquote> Our survey broadly bears out management's line that its customers are less interested in BT Sport but that is not the same as saying it has no exposure. Based on the survey, around 28% of TalkTalk's broadband customers have Sky TV and among those that do not 9% say that they would switch or pay to get BT Sport. Losing even half of those equate to around 130,000 customers. We downgrade our estimates consistent with guidance for higher TV costs and slower net cost savings and reduce our forecasts for broadband customers. As a result we see downside to consensus and downgrade the stock to sell with a 200p ex dividend target price. </blockquote> <p>So BT - which fell back earlier in the week on news of <a href=\"http://www.guardian.co.uk/business/2013/jun/19/bt-chief-executive-ian-livingston-leaves\" title=\"\">the departure of chief executive Ian Livingston for government </a>- has risen 8.1p to 312.5p, BSkyB is up 12p at 787p but TalkTalk is down 13.8p at 221.1p.</p>", 
      "bodyText": "Ahead of the forthcoming Premier League football season, there has been much talk about how BT will fare now the company has dived into the sports rights market. There had been concerns that BT's decision to battle it out for subscribers with BSkyB and Virgin Media on a new battlefield for the telecoms company could be risky. But in a new note, analysts at Citigroup said BT's sports offering could be a bigger positive for the company than the market realises, based on a survey conducted by the bank. Analyst Simon Weeden said: Citi's bespoke survey of 1,365 UK household decision makers asked 10 questions designed to establish interest levels in BT Sport across a broad range of demographics and existing suppliers. The survey showed that a quarter of households are interested in BT Sport and 13% are prepared to switch broadband supplier or pay to get it on top of those with BT broadband already who can get it for free. As a result Citi has upgraded BT to buy from neutral with a 365p price target. It said: We expect a combination of cost savings, progress at Global Services and in mobile, momentum in consumer triple play and longer-term prospects of faster dividend growth to drive the stock. Citi kept its buy rating on BSkyB, saying that around a million Sky subscribers could take BT Sport but this is not materially different than its original estimates. But it cut its rating on TalkTalk Telecom from neutral to sell: Our survey broadly bears out management's line that its customers are less interested in BT Sport but that is not the same as saying it has no exposure. Based on the survey, around 28% of TalkTalk's broadband customers have Sky TV and among those that do not 9% say that they would switch or pay to get BT Sport. Losing even half of those equate to around 130,000 customers. We downgrade our estimates consistent with guidance for higher TV costs and slower net cost savings and reduce our forecasts for broadband customers. As a result we see downside to consensus and downgrade the stock to sell with a 200p ex dividend target price. So BT - which fell back earlier in the week on news of the departure of chief executive Ian Livingston for government - has risen 8.1p to 312.5p, BSkyB is up 12p at 787p but TalkTalk is down 13.8p at 221.1p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-21T00:00:00Z", 
      "headline": "BT boosted by sports hopes after positive Citi survey, but TalkTalk falls back", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "410", 
      "charCount": "2280", 
      "trailText": "Bank's survey suggests telecom company's sports service could be bigger positive than the market realises", 
      "shortUrl": "https://gu.com/p/3gmz6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-21T11:19:19Z", 
      "main": "", 
      "commentCloseDate": "2013-06-28T10:55:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/21/bt-sports-bskyb-talktalk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T10:55:40Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/21/bt-sports-bskyb-talktalk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/cadbury-accused-tax-avoidance", 
    "sectionName": "Business", 
    "webTitle": "Cadbury accused of 'highly aggressive' tax avoidance schemes", 
    "fields": {
      "standfirst": "Chocolate maker allegedly paid £6.4m tax a year in decade before it was sold to Kraft, despite annual profits of £100m", 
      "body": "<p>Cadbury, the British chocolate maker that triggered a national outcry when it was sold to US food company Kraft in 2010, was running aggressive tax avoidance schemes a decade before the takeover, <a href=\"http://www.ft.com/cms/s/0/ae066430-d9a8-11e2-98fa-00144feab7de.html#axzz2WkPLzBMQ\" title=\"\">according to a report in the Financial Times</a>.</p> <p>It paid an average of £6.4m tax a year in the decade before it was sold, despite annual profits of £100m, the paper said.</p> <p>Cadbury's tax avoidance schemes were described as highly aggressive by an unnamed former executive interviewed by the FT, who said it \"goes against what you would think about the reputation of the company from its philanthropic background\".</p> <p>The cocoa and drinking chocolate business was founded in 1824 by a Quaker philanthropist, evolving to become a beloved British brand known for Dairy Milk, Wispa and Curly Wurly bars.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-411293907\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371804170858/Cadbury-chocolate-factory-008.jpg\" alt=\"Cadbury chocolate factory\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some of the 4,300 women employed at the Cadbury factory in Bournville, in February 1954. The cocoa and drinking chocolate business was founded in 1824 by a Quaker philanthropist. Photograph: Haywood Magee/Getty Images</span> </figcaption> </figure>  <p>The £12bn takeover of the company by Kraft in 2010 was debated in the House of Commons, with MPs warning that the sale would slash the tax take for the Treasury. But long before the deal, Cadbury was reportedly concocting complex schemes that shuffled money around subsidiaries. These included an arrangement, codenamed Chaffinch, that knocked £17m off its tax bill between 2006-08.</p> <p>Another successful ploy between 1998-2002 involved sheltering £400m in the Cayman Islands, wiping £9m from its tax bill in one year alone. The company also used the more conventional avoidance strategy of loading its business with debt in high-tax countries and financing growth in low-tax countries such as Ireland.</p> <p>The revelations come after David Cameron and other G8 leaders pledged to close loopholes and stop companies shifting their profits overseas. In a recent Guardian interview the prime minister promised to crack down on \"secretive companies in secretive locations\" that cost treasuries billions of pounds in lost revenue.</p> <p>Referring to the allegations, Mondelez, the new name for Kraft, said: \"The FT article relates to a period from 1997-2010 when Cadbury Schweppes PLC and Cadbury PLC were entirely independent businesses. It would therefore be inappropriate for us to comment.\"</p>", 
      "bodyText": "Cadbury, the British chocolate maker that triggered a national outcry when it was sold to US food company Kraft in 2010, was running aggressive tax avoidance schemes a decade before the takeover, according to a report in the Financial Times. It paid an average of £6.4m tax a year in the decade before it was sold, despite annual profits of £100m, the paper said. Cadbury's tax avoidance schemes were described as highly aggressive by an unnamed former executive interviewed by the FT, who said it \"goes against what you would think about the reputation of the company from its philanthropic background\". The cocoa and drinking chocolate business was founded in 1824 by a Quaker philanthropist, evolving to become a beloved British brand known for Dairy Milk, Wispa and Curly Wurly bars. The £12bn takeover of the company by Kraft in 2010 was debated in the House of Commons, with MPs warning that the sale would slash the tax take for the Treasury. But long before the deal, Cadbury was reportedly concocting complex schemes that shuffled money around subsidiaries. These included an arrangement, codenamed Chaffinch, that knocked £17m off its tax bill between 2006-08. Another successful ploy between 1998-2002 involved sheltering £400m in the Cayman Islands, wiping £9m from its tax bill in one year alone. The company also used the more conventional avoidance strategy of loading its business with debt in high-tax countries and financing growth in low-tax countries such as Ireland. The revelations come after David Cameron and other G8 leaders pledged to close loopholes and stop companies shifting their profits overseas. In a recent Guardian interview the prime minister promised to crack down on \"secretive companies in secretive locations\" that cost treasuries billions of pounds in lost revenue. Referring to the allegations, Mondelez, the new name for Kraft, said: \"The FT article relates to a period from 1997-2010 when Cadbury Schweppes PLC and Cadbury PLC were entirely independent businesses. It would therefore be inappropriate for us to comment.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-22T00:00:00Z", 
      "headline": "Cadbury accused of 'highly aggressive' tax avoidance schemes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "331", 
      "charCount": "2064", 
      "trailText": "Chocolate maker allegedly paid £6.4m tax a year in decade before it was sold to Kraft, despite annual profits of £100m", 
      "shortUrl": "https://gu.com/p/3gmkq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T15:00:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411293905\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/6/21/1371804006502/Cadburys-Dairy-Milk-choco-008.jpg\" alt=\"Cadbury's Dairy Milk chocolate bar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cadbury’s alleged tax fudge went 'against the reputation of the company', a former executive was reported as saying. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/cadbury-accused-tax-avoidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T09:39:43Z", 
    "type": "article", 
    "id": "business/2013/jun/21/cadbury-accused-tax-avoidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jun/21/ftse-100-fresnillo-rio-tinto", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 calmer after £48bn slump but Fresnillo fails to shine", 
    "fields": {
      "standfirst": "Despite miners recovering ground, silver specialist continues to fall back but Rio Tinto rises", 
      "body": "<p>After Thursday's market storm, a slightly calmer mood prevailed in early trading.</p> <p>But <strong>Fresnillo</strong>, which slumped along with the silver price, continued its decline, falling another 26p to 934.5p. Commodities came under pressure as fears grew of a slowdown in China, along with the prospect of an end to the US Federal Reserve's bond buying programme and possibly higher interest rates. The subsequent rise in the dollar left gold and silver prices floundering.</p> <p>But with Societe Generale predicting a short term rally in miners, the base metal businesses regained a little lost ground. <strong>Rio Tinto</strong> has risen 35p to 2709.5p while <strong>BHP Billiton</strong> is 8p better at 1736.5p.</p> <p>Overall the <strong>FTSE 100</strong>, which dropped 2.98% or 189.31 points on Thursday, has added 26.15 points to 6185.66. Despite a 353 point drop in Wall Street overnight, Asian markets showed more composure, with the Nikkei 225 up 1.66%.</p> <p>But the UK market is still hovering around levels last seen in January. Apart from the Fed and China, the eurozone crisis has raised its head again with Greece's government torn over the closure of state broadcaster ERT. Mike McCudden, head of derivatives at stockbroker Interactive Investor, said:</p> <blockquote> There appears to be relative calm as markets open following a calamitous period since the Fed threatened to take away the steroids. In the grand scheme of things, stocks still look relatively cheap when compared to cash and government bonds so investors will be on a bargain hunt following yesterdays battering. With little in the way of economic announcements to deter investors today, equities look set to recover some of their losses as we round off the week. Following around a 10% hit to the FTSE 100 since recent highs there appears to be lots to play for. </blockquote> <p>The UK's two state controlled banks are having mixed fortunes following news of capital shortfalls. <strong>Lloyds Banking Group</strong>, which chancellor George Osborne appears to be preparing for privatisation, is up 1.01p at 62.24p. But <strong>Royal Bank of Scotland</strong>, facing the prospect of a split into a good and bad bank, is down 5p at 298.7p.</p>", 
      "bodyText": "After Thursday's market storm, a slightly calmer mood prevailed in early trading. But Fresnillo, which slumped along with the silver price, continued its decline, falling another 26p to 934.5p. Commodities came under pressure as fears grew of a slowdown in China, along with the prospect of an end to the US Federal Reserve's bond buying programme and possibly higher interest rates. The subsequent rise in the dollar left gold and silver prices floundering. But with Societe Generale predicting a short term rally in miners, the base metal businesses regained a little lost ground. Rio Tinto has risen 35p to 2709.5p while BHP Billiton is 8p better at 1736.5p. Overall the FTSE 100, which dropped 2.98% or 189.31 points on Thursday, has added 26.15 points to 6185.66. Despite a 353 point drop in Wall Street overnight, Asian markets showed more composure, with the Nikkei 225 up 1.66%. But the UK market is still hovering around levels last seen in January. Apart from the Fed and China, the eurozone crisis has raised its head again with Greece's government torn over the closure of state broadcaster ERT. Mike McCudden, head of derivatives at stockbroker Interactive Investor, said: There appears to be relative calm as markets open following a calamitous period since the Fed threatened to take away the steroids. In the grand scheme of things, stocks still look relatively cheap when compared to cash and government bonds so investors will be on a bargain hunt following yesterdays battering. With little in the way of economic announcements to deter investors today, equities look set to recover some of their losses as we round off the week. Following around a 10% hit to the FTSE 100 since recent highs there appears to be lots to play for. The UK's two state controlled banks are having mixed fortunes following news of capital shortfalls. Lloyds Banking Group, which chancellor George Osborne appears to be preparing for privatisation, is up 1.01p at 62.24p. But Royal Bank of Scotland, facing the prospect of a split into a good and bad bank, is down 5p at 298.7p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-21T00:00:00Z", 
      "headline": "FTSE 100 calmer after £48bn slump but Fresnillo fails to shine", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2075", 
      "trailText": "Despite miners recovering ground, silver specialist continues to fall back but Rio Tinto rises", 
      "shortUrl": "https://gu.com/p/3gmy3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-06-21T09:11:47Z", 
      "main": "", 
      "commentCloseDate": "2013-06-28T08:54:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jun/21/ftse-100-fresnillo-rio-tinto", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T08:54:55Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jun/21/ftse-100-fresnillo-rio-tinto", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jun/21/bet365-profits-leap-by-a-third", 
    "sectionName": "Business", 
    "webTitle": "Bet365, UK's biggest online bookmaker, sees profits leap by a third to £148m", 
    "fields": {
      "standfirst": "Firm started from car park in Stoke 13 years ago handled far more wagers than sites run by Ladbrokes and William Hill", 
      "body": "<p>Britain's biggest online bookmaker, Bet365, has seen profits leap by a third to £148m, despite the family-owned business swallowing £31m of losses from its controlling interest in Stoke City football club.</p> <p>Bet365, started from a car park in Stoke 13 years ago and best known to football fans for its TV adverts featuring Ray Winstone promoting live \"in-play\" bets during half-time commercial breaks, saw nearly £20bn wagered on its website in the year to March 2013, making it larger than sites operated by Ladbrokes and William Hill combined.</p> <p>Despite its low profile, it is the biggest private employer in Stoke, and its workforce rose by almost 19% to more than 2,500 during the year.</p> <p>The business, based in unassuming offices beside a run of derelict pottery factories, paid corporation tax of £31m. The online operations of William Hill and Ladbrokes UK moved offshore several years ago.</p> <p>Just over half of Bet365 shares are owned by founder Denise Coates, the daughter of Stoke City's chairman, Peter Coates. She has emerged as Britain's most successful self-made businesswoman in recent years. She received a CBE in acknowledgment of her success in 2011.</p> <p>Coates and her fellow shareholders received dividends of £15m last year, the latest accounts reveal, half of which went to her, with the balance largely to her brother John and father Peter.</p> <p>In addition, Denise Coates received pay and bonuses last year of £5.4m.</p> <p>In contrast, Angela Ahrendts, the American chief executive of Burberry and the highest-paid woman on the board of a publicly listed company, received cash and shares worth £10m for the year to March.</p> <p>In the past five years, Bet365 has paid out dividends totalling £130m, half of which have gone to Coates, cementing her reputation as one of Europe's most successful dotcom entrepreneurs.</p> <p>The company also has £430m in cash reserves on its balance sheet.</p> <p>In <a href=\"http://www.theguardian.com/uk/2012/jun/08/denise-coates-woman-bet365-gambling\" title=\"\">a rare interview last year</a>, Coates told the Guardian how she has, on occasion, had to correct some people who had assumed that her father, a well-known businessman, ran the group.</p> <p>\"I think there have been false assumptions made about my role,\" she said. \"There was a misunderstanding that as Dad was the chairman of Stoke, he ran Bet365 – something Dad was always clear that he didn't do. However, the media decides, for whatever reasons, that maybe it makes a better story if they say he does.\"</p> <p>Coates said she does not enjoy the attention that success has brought. \"The public side does not come naturally to me. I'm not saying I'm a shrinking violet – I'm not. I've been bossy all my life. It's just that I very much enjoy actually running the business.\"</p> <p>Pretax profits from the group's gambling operations rose 54% to £179m, with new apps for tablet devices helping growth. New licences to offer betting were taken in&#xa0;Spain, Denmark and Australia, with hopes&#xa0;of similar deals in Germany and Greece.</p> <p>Meanwhile, losses at Stoke City rose from £5.8m to £30.9m. This investment is largely run by Coates's father, Peter. She nevertheless said in her chief executive's review accompanying the accounts: \"The club maintained its Premier League status after further heavy investment in the playing squad and an increase in the annual wage bill [from £51.9m] to £59.4m.</p> <p>\"[Bet365] is committed – following the new broadcast deal and the introduction of financial fair-play rules – to reduce the club's reliance on the group and, over the medium term, to make it self-sufficient\".</p> <p>• This article was amended on 24 June 2013. An earlier version said Bet365 had been licensed in Austria. That has been corrected to Australia.</p>", 
      "bodyText": "Britain's biggest online bookmaker, Bet365, has seen profits leap by a third to £148m, despite the family-owned business swallowing £31m of losses from its controlling interest in Stoke City football club. Bet365, started from a car park in Stoke 13 years ago and best known to football fans for its TV adverts featuring Ray Winstone promoting live \"in-play\" bets during half-time commercial breaks, saw nearly £20bn wagered on its website in the year to March 2013, making it larger than sites operated by Ladbrokes and William Hill combined. Despite its low profile, it is the biggest private employer in Stoke, and its workforce rose by almost 19% to more than 2,500 during the year. The business, based in unassuming offices beside a run of derelict pottery factories, paid corporation tax of £31m. The online operations of William Hill and Ladbrokes UK moved offshore several years ago. Just over half of Bet365 shares are owned by founder Denise Coates, the daughter of Stoke City's chairman, Peter Coates. She has emerged as Britain's most successful self-made businesswoman in recent years. She received a CBE in acknowledgment of her success in 2011. Coates and her fellow shareholders received dividends of £15m last year, the latest accounts reveal, half of which went to her, with the balance largely to her brother John and father Peter. In addition, Denise Coates received pay and bonuses last year of £5.4m. In contrast, Angela Ahrendts, the American chief executive of Burberry and the highest-paid woman on the board of a publicly listed company, received cash and shares worth £10m for the year to March. In the past five years, Bet365 has paid out dividends totalling £130m, half of which have gone to Coates, cementing her reputation as one of Europe's most successful dotcom entrepreneurs. The company also has £430m in cash reserves on its balance sheet. In a rare interview last year, Coates told the Guardian how she has, on occasion, had to correct some people who had assumed that her father, a well-known businessman, ran the group. \"I think there have been false assumptions made about my role,\" she said. \"There was a misunderstanding that as Dad was the chairman of Stoke, he ran Bet365 – something Dad was always clear that he didn't do. However, the media decides, for whatever reasons, that maybe it makes a better story if they say he does.\" Coates said she does not enjoy the attention that success has brought. \"The public side does not come naturally to me. I'm not saying I'm a shrinking violet – I'm not. I've been bossy all my life. It's just that I very much enjoy actually running the business.\" Pretax profits from the group's gambling operations rose 54% to £179m, with new apps for tablet devices helping growth. New licences to offer betting were taken in Spain, Denmark and Australia, with hopes of similar deals in Germany and Greece. Meanwhile, losses at Stoke City rose from £5.8m to £30.9m. This investment is largely run by Coates's father, Peter. She nevertheless said in her chief executive's review accompanying the accounts: \"The club maintained its Premier League status after further heavy investment in the playing squad and an increase in the annual wage bill [from £51.9m] to £59.4m. \"[Bet365] is committed – following the new broadcast deal and the introduction of financial fair-play rules – to reduce the club's reliance on the group and, over the medium term, to make it self-sufficient\". • This article was amended on 24 June 2013. An earlier version said Bet365 had been licensed in Austria. That has been corrected to Australia.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-06-21T00:00:00Z", 
      "headline": "Bet365, UK's biggest online bookmaker, sees profits leap by a third to £148m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "604", 
      "charCount": "3596", 
      "trailText": "<p>Firm started from car park in Stoke 13 years ago handled far more wagers than sites run by Ladbrokes and William Hill</p>", 
      "shortUrl": "https://gu.com/p/3gmjx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T07:28:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-411473327\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/6/21/1371774966614/Denise-Coates-head-of-Bet-009.jpg\" alt=\"Denise Coates, head of Bet365\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Denise Coates, head of Bet365. Photograph: Felix Clay</span> </figcaption> </figure>", 
      "newspaperPageNumber": "36", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jun/21/bet365-profits-leap-by-a-third", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-06-21T00:37:42Z", 
    "type": "article", 
    "id": "business/2013/jun/21/bet365-profits-leap-by-a-third", 
    "pillarName": "News"
  }
]