[
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/federal-reserve-minutes-economic-stimulus", 
    "sectionName": "Business", 
    "webTitle": "Fed minutes show cautious move towards end of economic stimulus", 
    "fields": {
      "bodyText": "The Federal Reserve inched nearer to reining in its $85bn-a-month economic stimulus programme last month, according to the minutes of its last meeting which were released on Wednesday. But the central bank did not give any clear indication about when that scaling back might begin. The minutes of the Federal Open Market Committee (FOMC) meeting which took place late last month offered a mixed view on committee members' willingness to ease back on the so-called quantitative easing (QE) programme. According to the minutes, \"a few\" officials were keen to make a move sooner and \"a few\" urged more caution. The minutes also revealed that some FOMC members were cautious about the still weak US recovery. US stock markets were largely unchanged after the news was released. Most FOMC members felt that growth in the economy would pick up in the second half of the year and further strengthen in 2014. According to the minutes: \"A number of participants indicated, however, that they were somewhat less confident about a near-term pickup in economic growth than they had been in June.\" The minutes described recent economic data as \"mixed\". The Federal Reserve chairman, Ben Bernanke, indicated in June that the stimulus programme could be scaled back later this year, if economic data continued to be positive. The news sparked a sell off in the equity markets but despite some volatility they have remained close to record highs. The QE programme, the Fed's third round of bond buying, is intended to keep rates low and encourage investment in the economy in the hopes of driving jobs growth. Bernanke has given no clear indication when any tapering in the massive bond-buying programme could begin; economists have speculated that it could come as soon as September or be delayed until next year. The summary of the 30-31 July meeting said that while \"a few [committee] members emphasized the importance of being patient and evaluating additional information before deciding on any changes to the pace of asset purchases\", a few others \"suggested that it might soon be time to slow somewhat the pace of purchases\". The signals from the US economy are broadly positive but there are still many concerns. Unemployment rates continue to inch down but remain relatively high. The Fed minutes said: \"Private-sector employment increased further in June, but the unemployment rate was still elevated.\" The US housing market appears to be on the mend but some have worried that a recent rise in interest rates could have an impact. \"While recent mortgage rate increases might serve to restrain housing activity, several participants expressed confidence that the housing recovery would be resilient in the face of the higher rates,\" the minutes said. Bernanke is widely expected to announce his decision to resign as Fed chair. His third term comes to an end at the end of January 2014 and President Barack Obama has said that he will appoint a successor this autumn. Bernanke will hold a press conference after the FOMC's next meeting, in mid-September. The two most likely candidates to take over Bernanke's job at present are the Fed vice-chair Janet Yellen and Larry Summers, a former Treasury secretary who is one of Obama's closest economic advisers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "Released record of Federal Open Market Committee meeting shows mixed optimism and caution on recovery of US economy", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "Fed minutes show cautious move towards end of economic stimulus", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t7y8", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415563809\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2012/2/17/1329519280042/US-Federal-Reserve--007.jpg\" alt=\"US Federal Reserve \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Federal Reserve is inching closer to reining in its $85bn-a-month stimulus programme. Photograph: Matthew Cavanaugh/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Federal Reserve inched nearer to reining in its $85bn-a-month economic stimulus programme last month, according to the minutes of its last meeting which were released on Wednesday. But the central bank <a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live\">did not give any clear indication about when that scaling back might begin</a>.</p> <p>The minutes of the Federal Open Market Committee (FOMC) meeting which took place late last month offered a mixed view on committee members' willingness to ease back on the so-called quantitative easing (QE) programme. According to the minutes, \"a few\" officials were keen to make a move sooner and \"a few\" urged more caution. The minutes also revealed that some FOMC members were cautious about the still weak US recovery. US stock markets were largely unchanged after the news was released. </p> <p>Most FOMC members felt that growth in the economy would pick up in the second half of the year and further strengthen in 2014. According to the minutes: \"A number of participants indicated, however, that they were somewhat less confident about a near-term pickup in economic growth than they had been in June.\" The minutes described recent economic data as \"mixed\".</p> <p>The Federal Reserve chairman, Ben Bernanke, indicated in June that the stimulus programme could be scaled back later this year, if economic data continued to be positive. <a href=\"http://www.theguardian.com/business/2013/jun/21/ftse-slumps-fears-over-us-stimulus-package\">The news sparked a sell off in the equity markets</a> but despite some volatility they have remained close to record highs. </p> <p>The QE programme, the Fed's third round of bond buying, is intended to keep rates low and encourage investment in the economy in the hopes of driving jobs growth. Bernanke has given no clear indication when any tapering in the massive bond-buying programme could begin; economists have speculated that it could come as soon as September or be delayed until next year.</p> <p>The summary of the 30-31 July meeting said that while \"a few [committee] members emphasized the importance of being patient and evaluating additional information before deciding on any changes to the pace of asset purchases\", a few others \"suggested that it might soon be time to slow somewhat the pace of purchases\".</p> <p>The signals from the US economy are broadly positive but there are still many concerns. <a href=\"http://www.theguardian.com/business/2013/aug/02/us-unemployment-rate-drops\">Unemployment rates continue to inch down but remain relatively high</a>. The Fed minutes said: \"Private-sector employment increased further in June, but the unemployment rate was still elevated.\" The US housing market appears to be on the mend but some have worried that a recent rise in interest rates could have an impact. \"While recent mortgage rate increases might serve to restrain housing activity, several participants expressed confidence that the housing recovery would be resilient in the face of the higher rates,\" the minutes said.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415563811\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/6/7/1370644276230/Ben-Bernanke-010.jpg\" alt=\"Ben Bernanke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Bernanke is expected to step down at the end of his third team as chair of the Federal Reserve. Photograph: Manuel Balce Ceneta/AP</span> </figcaption> </figure>  <p>Bernanke is widely expected to announce his decision to resign as Fed chair. His third term comes to an end at the end of January 2014 and President Barack Obama has said that he will appoint a successor this autumn. Bernanke will hold a press conference after the FOMC's next meeting, in mid-September.</p> <p>The two most likely candidates to take over Bernanke's job at present are the Fed vice-chair Janet Yellen and <a href=\"http://www.theguardian.com/commentisfree/2013/aug/12/larry-summers-record-discar-fed-chairmanship\">Larry Summers, a former Treasury secretary</a> who is one of Obama's closest economic advisers.</p>", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "charCount": "3250", 
      "wordcount": "534", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:27:49Z", 
      "trailText": "<p>Released record of Federal Open Market Committee meeting shows mixed optimism and caution on recovery of US economy</p>", 
      "commentCloseDate": "2013-08-24T19:56:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/federal-reserve-minutes-economic-stimulus", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T19:56:00Z", 
    "type": "article", 
    "id": "business/2013/aug/21/federal-reserve-minutes-economic-stimulus", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/21/hs2-slippery-line-benefits-costs", 
    "sectionName": "Business", 
    "webTitle": "HS2 travels a slippery line between benefits and costs", 
    "fields": {
      "bodyText": "How much will the HS2 railway line cost? Sceptical Treasury officials, reports the Financial Times, have taken to adding inflation and VAT to their estimate of the cash cost of the project to arrive at the colossal, and eye-catching, figure of £73bn. That's a lot more than the official estimate of £42.6bn provided by the Department for Transport using the established methodology of basing calculations on 2011 prices. In one sense, the different numbers are merely a vivid illustration of the power of compounding. If you add inflation over 20 years, which is how long HS2 will take to build, you are bound to end up with a much larger number. But the Treasury officials are being mischievous for good reason: it needs to be hammered home to the politicians quite how expensive HS2 will be. The penny has already dropped for some. Lord Mandelson, part of the Labour administration that dreamed up HS2, confessed last month that original estimates of costs were \"almost entirely speculative\" and warned of the potential for \"an expensive mistake\". He called for a thorough review of HS2. He was right to do so. Even if one takes the DfT's figure of £42.6bn, itself an increase on the £34.5bn being waved around at the start of this year, HS2 would dominate spending on transport for years and years. Meanwhile, estimates of supposed economic benefits are absurdly slippery. As the National Audit Office has pointed out, they depend to a large degree on what value one ascribes to the gain from transporting business people between London and Birmingham 20 minutes faster. The benefit is marginal, surely, in the age of the internet. As for the price of a ticket on HS2, it's finger-in-the-air stuff. There is a real worry that the line would end up as an under-utilised resource for the rich. None of which is to deny the need for more rail capacity. But there are plenty of cheaper alternatives that deserve another look. If Labour's front bench was on the ball, it would perform a U-turn and call for a rethink of HS2 in the name of economic rigour.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The high-speed rail link, on the latest estimate, will cost twice as much as was thought at the start of the year. Time for a review", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HS2 travels a slippery line between benefits and costs", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t7y5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415554779\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/21/1377112600087/HS2-costs-010.jpg\" alt=\"HS2 costs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The latest estimate for the cost of HS2 is £73bn. Photograph: PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>How much will the HS2 railway line cost? Sceptical Treasury officials, <a href=\"http://www.ft.com/cms/s/0/1f331cde-0988-11e3-8b32-00144feabdc0.html#axzz2cdJdmpKm\" title=\"\">reports the Financial Times</a>, have taken to adding inflation and VAT to their estimate of the cash cost of the project to arrive at the colossal, and eye-catching, figure of £73bn.</p> <p>That's a lot more than the official estimate of £42.6bn provided by the Department for Transport using the established methodology of basing calculations on 2011 prices.</p> <p>In one sense, the different numbers are merely a vivid illustration of the power of compounding. If you add inflation over 20 years, which is how long HS2 will take to build, you are bound to end up with a much larger number. But the Treasury officials are being mischievous for good reason: it needs to be hammered home to the politicians quite how expensive HS2 will be.</p> <p>The penny has already dropped for some. Lord Mandelson, part of the Labour administration that dreamed up HS2, confessed last month that original estimates of costs were \"almost entirely speculative\" and warned of the potential for \"an expensive mistake\". He called for a thorough review of HS2.</p> <p>He was right to do so. Even if one takes the DfT's figure of £42.6bn, itself an increase on the £34.5bn being waved around at the start of this year, HS2 would dominate spending on transport for years and years.</p> <p>Meanwhile, estimates of supposed economic benefits are absurdly slippery. As the National Audit Office has pointed out, they depend to a large degree on what value one ascribes to the gain from transporting business people between London and Birmingham 20 minutes faster. The benefit is marginal, surely, in the age of the internet. As for the price of a ticket on HS2, it's finger-in-the-air stuff. There is a real worry that the line would end up as an under-utilised resource for the rich.</p> <p>None of which is to deny the need for more rail capacity. But there are plenty of cheaper alternatives that deserve another look. If Labour's front bench was on the ball, it would perform a U-turn and call for a rethink of HS2 in the name of economic rigour.</p>", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "charCount": "2053", 
      "wordcount": "358", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:27:57Z", 
      "trailText": "<strong>Nils Pratley: </strong>The high-speed rail link, on the latest estimate, will cost twice as much as was thought at the start of the year. Time for a review", 
      "commentCloseDate": "2013-08-28T19:25:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/21/hs2-slippery-line-benefits-costs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T19:25:28Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/21/hs2-slippery-line-benefits-costs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/21/lloyds-corporate-game-heidelberger-leben", 
    "sectionName": "Business", 
    "webTitle": "Lloyds is right to stick to the bigger corporate game | Nils Pratley", 
    "fields": {
      "standfirst": "Analysts reckon Heidelberger Leben should have fetched £100m more – but it was an obvious misfit for Lloyds", 
      "body": "<p>Chalking up a £330m loss on a £255m disposal doesn't like a smart piece of business. But Lloyds Banking Group can be forgiven for selling Heidelberger Leben, its German life insurance business, at what looks like a poor price.</p> <p>The bigger corporate game is the clearing of the decks and insurance in Germany was an obvious misfit for Lloyds. What's more, the disposal gives a modest boost to the bank's capital ratios. Even if the analysts reckon the price is about £100m light, best to take the money and get rid of one more distraction.</p>", 
      "bodyText": "Chalking up a £330m loss on a £255m disposal doesn't like a smart piece of business. But Lloyds Banking Group can be forgiven for selling Heidelberger Leben, its German life insurance business, at what looks like a poor price. The bigger corporate game is the clearing of the decks and insurance in Germany was an obvious misfit for Lloyds. What's more, the disposal gives a modest boost to the bank's capital ratios. Even if the analysts reckon the price is about £100m light, best to take the money and get rid of one more distraction.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "headline": "Lloyds is right to stick to the bigger corporate game", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "95", 
      "charCount": "537", 
      "trailText": "<strong>Nils Pratley</strong>: Analysts reckon Heidelberger Leben should have fetched £100m more – but it was an obvious misfit for Lloyds", 
      "shortUrl": "https://gu.com/p/3t7kn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:13:01Z", 
      "main": "", 
      "commentCloseDate": "2013-08-28T18:48:39Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/21/lloyds-corporate-game-heidelberger-leben", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T18:48:39Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/21/lloyds-corporate-game-heidelberger-leben", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/21/investors-uk-economy-good-news-manufacturers", 
    "sectionName": "Business", 
    "webTitle": "Investors focus on UK economy's good side | Nils Pratley", 
    "fields": {
      "standfirst": "Markets went with the good news that manufacturers are chirpy – and the net effect was to give sterling an upwards kick", 
      "body": "<p>What do you prefer? The bad news that the Treasury clocked up a rare deficit in July, usually a month when the inflow of corporate tax receipts produces an overall surplus? Or the good news that the country's manufacturers are feeling their most chirpy since August 2011 according to the CBI?</p> <p>It was an easy call for investors – go with the good news. First, there were some plausible-sounding reasons why the July outcome for the public finances may have been distorted by technical factors, such as a change to timing of transfers to local authorities. Second, the monthly numbers are notoriously prone to revision. Third, signs of confidence among manufacturers – if they prove well-founded – are more important to the wider picture.</p> <p>The net effect was to give sterling another upwards kick – the pound is now at a two-month high of $1.57 against the US dollar, hardly a laggard currency itself of late. There was even a sighting of the phrase \"safe haven\" to describe the pound. And the yield on 10-year gilts rose to 2.7%.</p> <p>But poor old Mark Carney at the Bank of England could be forgiven for having mixed feelings about the market's eagerness to embrace any good economic news, however tentative. His forward guidance was designed to send a \"lower for longer\" dovish message on rates. Investors aren't listening. But one can understand why: if there's a crisis brewing in Asian markets, the nuanced and hedged words of the governor of Bank of England are quickly forgotten.</p>", 
      "bodyText": "What do you prefer? The bad news that the Treasury clocked up a rare deficit in July, usually a month when the inflow of corporate tax receipts produces an overall surplus? Or the good news that the country's manufacturers are feeling their most chirpy since August 2011 according to the CBI? It was an easy call for investors – go with the good news. First, there were some plausible-sounding reasons why the July outcome for the public finances may have been distorted by technical factors, such as a change to timing of transfers to local authorities. Second, the monthly numbers are notoriously prone to revision. Third, signs of confidence among manufacturers – if they prove well-founded – are more important to the wider picture. The net effect was to give sterling another upwards kick – the pound is now at a two-month high of $1.57 against the US dollar, hardly a laggard currency itself of late. There was even a sighting of the phrase \"safe haven\" to describe the pound. And the yield on 10-year gilts rose to 2.7%. But poor old Mark Carney at the Bank of England could be forgiven for having mixed feelings about the market's eagerness to embrace any good economic news, however tentative. His forward guidance was designed to send a \"lower for longer\" dovish message on rates. Investors aren't listening. But one can understand why: if there's a crisis brewing in Asian markets, the nuanced and hedged words of the governor of Bank of England are quickly forgotten.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "headline": "Investors focus on UK economy's good side", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "252", 
      "charCount": "1479", 
      "trailText": "<strong>Nils Pratley</strong>: Markets went with the good news that manufacturers are chirpy – and the net effect was to give sterling an upwards kick", 
      "shortUrl": "https://gu.com/p/3t7ke", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:16:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415551871\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377110031149/Currency-rates-008.jpg\" alt=\"Currency rates\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pound is at a two-month high of $1.57 against the US dollar.  Photograph: Clara Molden/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-28T18:34:35Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/21/investors-uk-economy-good-news-manufacturers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T18:34:35Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/21/investors-uk-economy-good-news-manufacturers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/uk-government-borrowing-rises-in-july", 
    "sectionName": "Business", 
    "webTitle": "UK government borrowing rises unexpectedly in July", 
    "fields": {
      "bodyText": "The Treasury ran up a rare July deficit last month, raising doubts about the coalition's progress in tackling the black hole in Britain's public finances. July traditionally sees a surplus as it is a strong month for tax receipts, with quarterly corporation tax payments due. But the Office for National Statistics said the government had to borrow £100m last month, compared with the £800m surplus it ran up in the same month last year. Once the boost from banking the proceeds of the government's quantitative easing programme were excluded, the deficit increased to £500m. Taking the first four months of the financial year together, the underlying picture was of a £36.8bn shortfall, up from £35.2bn over the same period in 2012-13. That was an increase of 4.7% – a larger rise than the independent Office for Budget Responsibility (OBR) is expecting for the fiscal year as a whole. Chris Leslie, shadow financial secretary to the Treasury, said: \"Another month of disappointing figures raises very serious concerns that borrowing continues to be way off track.\" He said a future Labour government would \"make different choices and work for a strong and sustained recovery which delivers on living standards for the many. That's the way to get the deficit down and do so in a fairer and more balanced way\". However, the Treasury insisted the figures should not be taken as evidence that its deficit-busting strategy is failing, stressing that one-off factors had affected the figures. Unusually large transfers to Whitehall departments including health and international development took place in July, it said, and a change to the way local authorities are funded had also skewed the results. With growing evidence that the economy is starting to pick up, after flirting with recession at the turn of the year, the Treasury is hoping that stronger growth will boost tax revenues and ease the pain of tackling the deficit. Tax revenues in July were £2.2bn higher than last year, a 4.2% rise to £54.4bn, the ONS said. A Treasury spokeswoman said: \"Strong tax receipts in July confirm that the economy is moving from rescue to recovery. \"There is still a long way to go as the UK recovers from the biggest economic crisis in living memory, and the government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3 million new jobs.\" She added that once volatile North Sea oil taxes were excluded, corporation tax receipts were 10% higher in July than a year earlier. Peter Dixon, UK economist at Commerzbank, said: \"All in all, it's only a very small deficit, we're not going to get too carried away about it. At this stage, we are probably on track to meet the government's forecasts for the year as a whole, but the UK still has a lot of work to do to get its finances back in order.\" The ONS also published its latest estimate of last year's public finance totals, which showed public sector net borrowing for 2012-13 as a whole, excluding temporary factors, at £116.5bn – £2bn lower than a year earlier, and stronger than the £120.9bn deficit expected by the OBR in its latest forecast. That means George Osborne can argue that he continued to make at least some progress in deficit reduction last year, despite the fragile state of the economy. However, with the Exchequer still running up deficits, Britain's national debt has continued to rise. The ONS said it hit £1.19tn at the end of July – equivalent to 74.5% of GDP. When he delivered his first \"emergency\" budget in June 2010, the chancellor said he expected public sector debt to peak at 70.3% of GDP this year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Public sector net borrowing in July was £100m, compared with an £800m surplus in the same month last year", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK government borrowing rises unexpectedly in July", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t723", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415517351\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377078142286/Chancellor-of-the-Exchequ-010.jpg\" alt=\"Chancellor of the Exchequer George Osborne sees public borrowing rise in July\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne, can argue that he continued to make at least some progress in deficit reduction last year. Photograph: Oli Scarff/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Treasury ran up a rare July deficit last month, raising doubts about the coalition's progress in tackling the black hole in Britain's public finances.</p> <p>July traditionally sees a surplus as it is a strong month for tax receipts, with quarterly corporation tax payments due. But the Office for National Statistics said the government had to borrow £100m last month, compared with the £800m surplus it ran up in the same month last year.</p> <p>Once the boost from banking the proceeds of the government's quantitative easing programme were excluded, the deficit increased to £500m.</p> <p>Taking the first four months of the financial year together, the underlying picture was of a £36.8bn shortfall, up from £35.2bn over the same period in 2012-13.</p> <p>That was an increase of 4.7% – a larger rise than the independent Office for Budget Responsibility (OBR) is expecting for the fiscal year as a whole.</p> <p>Chris Leslie, shadow financial secretary to the Treasury, said: \"Another month of disappointing figures raises very serious concerns that borrowing continues to be way off track.\" He said a future Labour government would \"make different choices and work for a strong and sustained recovery which delivers on living standards for the many. That's the way to get the deficit down and do so in a fairer and more balanced way\".</p> <p>However, the Treasury insisted the figures should not be taken as evidence that its deficit-busting strategy is failing, stressing that one-off factors had affected the figures.</p> <p>Unusually large transfers to Whitehall departments including health and international development took place in July, it said, and a change to the way local authorities are funded had also skewed the results.</p> <p>With growing evidence that the economy is starting to pick up, after flirting with recession at the turn of the year, the Treasury is hoping that stronger growth will boost tax revenues and ease the pain of tackling the deficit.</p> <p>Tax revenues in July were £2.2bn higher than last year, a 4.2% rise to £54.4bn, the ONS said.</p> <p>A Treasury spokeswoman said: \"Strong tax receipts in July confirm that the economy is moving from rescue to recovery.</p> <p>\"There is still a long way to go as the UK recovers from the biggest economic crisis in living memory, and the government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3 million new jobs.\"</p> <p>She added that once volatile North Sea oil taxes were excluded, corporation tax receipts were 10% higher in July than a year earlier.</p> <p>Peter Dixon, UK economist at Commerzbank, said: \"All in all, it's only a very small deficit, we're not going to get too carried away about it. At this stage, we are probably on track to meet the government's forecasts for the year as a whole, but the UK still has a lot of work to do to get its finances back in order.\"</p> <p>The ONS also published its latest estimate of last year's public finance totals, which showed public sector net borrowing for 2012-13 as a whole, excluding temporary factors, at £116.5bn – £2bn lower than a year earlier, and stronger than the £120.9bn deficit expected by the OBR in its latest forecast.</p> <p>That means George Osborne can argue that he continued to make at least some progress in deficit reduction last year, despite the fragile state of the economy.</p> <p>However, with the Exchequer still running up deficits, Britain's national debt has continued to rise. The ONS said it hit £1.19tn at the end of July – equivalent to 74.5% of GDP.</p> <p>When he delivered his first \"emergency\" budget in June 2010, the chancellor said he expected public sector debt to peak at 70.3% of GDP this year.</p>", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "charCount": "3649", 
      "wordcount": "633", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:28:19Z", 
      "trailText": "Public sector net borrowing in July was £100m, compared with an £800m surplus in the same month last year", 
      "commentCloseDate": "2013-08-24T09:48:40Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/uk-government-borrowing-rises-in-july", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T18:13:00Z", 
    "type": "article", 
    "id": "business/2013/aug/21/uk-government-borrowing-rises-in-july", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/aug/21/kipper-williams-on-hs2", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on HS2", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on HS2", 
      "lastModified": "2013-08-21T18:11:17Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Protester: 'You might be able to reclaim VAT? Oh, you should have said!'</p>", 
      "shortUrl": "https://gu.com/p/3t7ka", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415550176\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377108392866/Kipper-Williams-on-HS2-009.jpg\" alt=\"Kipper Williams on HS2\" width=\"460\" height=\"621\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on HS2</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/aug/21/kipper-williams-on-hs2", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T18:11:19Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/aug/21/kipper-williams-on-hs2", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/india-rupee-record-low-us-dollar", 
    "sectionName": "Business", 
    "webTitle": "India's rupee hits another record low against US dollar", 
    "fields": {
      "bodyText": "India's rupee hit another record low against the dollar on Wednesday, despite policymakers taking fresh measures to try to put a floor under the sliding currency and stave off a full-blown financial crisis. Until recently, India was constantly bracketed with China as an inexorably rising economic power; but with growth slowing sharply, the country is now among the hardest-hit of a string of developing countries that look dangerously exposed to violent swings in global markets. When central bankers embarked on the drastic policy of quantitative easing – untested on such a large scale – they always knew it was extremely risky but judged that the price of a prolonged slump across the rich world was greater than the threat of inflating unsustainable bubbles in the world's financial markets. That judgment is about to be put to the test. The Federal Reserve's $85bn (£54.2bn)-a-month bond-buying spree unleashed a global tidal wave of cheap money, which flooded into emerging markets. Since May, when Fed chairman Ben Bernanke announced his plans to \"taper\", and eventually halt, QE as the US recovers, these investment flows have gone into reverse. Governments in developing countries face plunging currencies and stock markets together with rising borrowing costs and some analysts are even starting to draw comparisons with the devastating Asian financial crisis of 1997-98. India Raghuram Rajan, the former chief economist of the International Monetary Fund, faces a baptism of fire when he starts his new job as governor of the Indian central bank next month. With the rupee plunging to record lows against the dollar, the authorities in New Delhi face a severe test, trying to control the likely surge in inflation, as imports become more expensive, without clobbering growth. As Leif Eskesen of HSBC puts it, \"the balancing act between currency stabilisation and growth protection is not easy\". So far, the authorities have merely stoked the rising sense of panic in financial markets. Their latest batch of policies, announced on Tuesday night, included a promise to inject liquidity into financial markets by buying $1.2bn-worth of bonds but brought only a brief period of calm before the sell-off resumed. If investors lose confidence in India's ability to fund its growing current account deficits, they could pile out of government bonds, pushing up interest rates across the board and squeezing the life out of the economy. Thailand Bangkok was the crucible of the Asian financial crisis that struck in 1997, as Thailand became the first country to call for help from the International Monetary Fund after a doomed (and costly) effort to defend its currency, the baht, against speculators. Few analysts believe the country faces a repeat of that chaotic period but fears about the outlook for Thailand were exacerbated earlier this week by news that its economy has slipped into recession. The 0.3% decline in GDP in the second quarter, following a 1.7% contraction between January and March, marked a dramatic turnaround from 6% growth last year. Bangkok's stock market saw a run-up of 50% between early 2011 and May; but even before investors' \"taper tantrum\", there had been doubts about the sustainability of its economic model, which has become increasingly reliant on rapid credit growth, with household debt rising to a worrying 80% of GDP. The Set index of leading Thai shares has dropped by more than 15% since May. Indonesia Indonesia's currency, the rupiah, has slipped to its lowest level against the dollar for four years, and share prices have plunged by more than 10% in the past week alone, as investors digest the risks that the Fed could soon start phasing out QE. As well as a reversal of investment flows, Indonesia is also being hit by falling commodity prices, sparked by concerns that China's economy is slowing. That helped the country's current account deficit to increase to 4.4% of GDP in the second quarter of this year — close to levels last seen in 1996, before the Asian financial crisis, and raising the alarming prospect of a balance of payments crisis if interest rates continue to rise. Indonesia looks particularly vulnerable to what economists call a \"sudden stop\" in capital flows, since as much as a third of its government bonds are owned by foreigners. During the late-90s crisis, Indonesia was forced to seek a $40bn bailout from the IMF. The controversial policies imposed in exchange for the rescue package sparked widespread protests, and led to the overthrow of the Suharto regime. Brazil Brazil came through the Great Recession of 2008-09 in relatively good shape, helping to feed market euphoria about a \"decoupling\" between the struggling West and fast-growing developing countries. Foreign investors poured $350bn into the country between 2003 and the end of last year in direct investments alone. But growth has slowed sharply in the past couple of years and the risks of a downturn have been exacerbated by the tremors rocking global markets. Dilma Rousseff's government has faced its own domestic political problems, including a spate of protests in June and July. But investors' worries over the Fed's plans to withdraw QE – and fears of a slowdown in China, a major market for Brazil's critical commodity exports, have left analysts scrambling to downgrade their growth forecasts. Many expect growth of little more than 2% this year, and the Brazilian real has hit a four year low. A depreciation may be good news in the long term, helping to improve the country's trade performance; but in the short term, it will boost inflation, adding to the problems of the central bank, which has already been tightening policy to try and bring wage rises under control. China After a decade in which it joined the ranks of the world's economic superpowers, China's future growth path looks increasingly in doubt. Unlike many of its fellow emerging market players, China's financial markets remain only partially open to foreign investors, so it may be less at risk from a reversal in capital flows as a result of QE coming to an end. However, Beijing has plenty of problems of its own, not least an alarming legacy of bad loans from the credit boom that was deliberately unleashed to cushion the Chinese economy against the knock on effects of the global financial crisis. Chinese authorities have repeatedly made clear their intention to try and switch from an export-dependent model of growth, to a more balanced, consumer-led pattern. Even if that switch is managed smoothly, it will hit exporters of the commodities and investment goods, such as machine tools, for which the country has been so hungry in recent years. But there are growing fears of a \"hard landing\", if this radical transition goes awry. Analysts at HSBC argue that a China crash, rather than the end of the Fed's QE programme, actually presents the greatest risk of a sudden and damaging reversal in global capital flows, from the emerging world back to the safe haven of developed countries.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Seen until recently as an inexorably rising economic power, India now looks dangerously exposed to violent market swings", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "India's rupee hits another record low against US dollar", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t7jp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415598579\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377107772897/Indian-rupees-008.jpg\" alt=\"Indian rupees\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">As imports become more expensive, the Indian authorities will have to try to control inflation without clobbering growth.  Photograph: Channi Anand/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>India's rupee hit another record low against the dollar on Wednesday, despite policymakers taking fresh measures to try to put a floor under the sliding currency and stave off a full-blown financial crisis.</p> <p>Until recently, India was constantly bracketed with China as an inexorably rising economic power; but with growth slowing sharply, the country is now among the hardest-hit of a string of developing countries that look dangerously exposed to violent swings in global markets.</p> <p>When central bankers embarked on the drastic policy of quantitative easing – untested on such a large scale – they always knew it was extremely risky but judged that the price of a prolonged slump across the rich world was greater than the threat of inflating unsustainable bubbles in the world's financial markets. That judgment is about to be put to the test.</p> <p>The Federal Reserve's $85bn (£54.2bn)-a-month bond-buying spree unleashed a global tidal wave of cheap money, which flooded into emerging markets.</p> <p>Since May, when Fed chairman Ben Bernanke announced his plans to \"taper\", and eventually halt, QE as the US recovers, these investment flows have gone into reverse. Governments in developing countries face plunging currencies and stock markets together with rising borrowing costs and some analysts are even starting to draw comparisons with the devastating Asian financial crisis of 1997-98.</p> <h2><strong>India</strong></h2> <p>Raghuram Rajan, the former chief economist of the International Monetary Fund, faces a baptism of fire when he starts his new job as governor of the Indian central bank next month.</p> <p>With the rupee plunging to record lows against the dollar, the authorities in New Delhi face a severe test, trying to control the likely surge in inflation, as imports become more expensive, without clobbering growth. As Leif Eskesen of HSBC puts it, \"the balancing act between currency stabilisation and growth protection is not easy\". So far, the authorities have merely stoked the rising sense of panic in financial markets. Their latest batch of policies, announced on Tuesday night, included a promise to inject liquidity into financial markets by buying $1.2bn-worth of bonds but brought only a brief period of calm before the sell-off resumed.</p> <p>If investors lose confidence in India's ability to fund its growing current account deficits, they could pile out of government bonds, pushing up interest rates across the board and squeezing the life out of the economy.</p> <h2>Thailand</h2> <p>Bangkok was the crucible of the Asian financial crisis that struck in 1997, as Thailand became the first country to call for help from the International Monetary Fund after a doomed (and costly) effort to defend its currency, the baht, against speculators.</p> <p>Few analysts believe the country faces a repeat of that chaotic period but fears about the outlook for Thailand were exacerbated earlier this week by news that its economy has slipped into recession. The 0.3% decline in GDP in the second quarter, following a 1.7% contraction between January and March, marked a dramatic turnaround from 6% growth last year.</p> <p>Bangkok's stock market saw a run-up of 50% between early 2011 and May; but even before investors' \"taper tantrum\", there had been doubts about the sustainability of its economic model, which has become increasingly reliant on rapid credit growth, with household debt rising to a worrying 80% of GDP. The Set index of leading Thai shares has dropped by more than 15% since May.</p> <h2><strong>Indonesia</strong></h2> <p>Indonesia's currency, the rupiah, has slipped to its lowest level against the dollar for four years, and share prices have plunged by more than 10% in the past week alone, as investors digest the risks that the Fed could soon start phasing out QE.</p> <p>As well as a reversal of investment flows, Indonesia is also being hit by falling commodity prices, sparked by concerns that China's economy is slowing. That helped the country's current account deficit to increase to 4.4% of GDP in the second quarter of this year — close to levels last seen in 1996, before the Asian financial crisis, and raising the alarming prospect of a balance of payments crisis if interest rates continue to rise.</p> <p>Indonesia looks particularly vulnerable to what economists call a \"sudden stop\" in capital flows, since as much as a third of its government bonds are owned by foreigners. During the late-90s crisis, Indonesia was forced to seek a $40bn bailout from the IMF. The controversial policies imposed in exchange for the rescue package sparked widespread protests, and led to the overthrow of the Suharto regime.</p> <h2><strong>Brazil</strong></h2> <p>Brazil came through the Great Recession of 2008-09 in relatively good shape, helping to feed market euphoria about a \"decoupling\" between the struggling West and fast-growing developing countries. Foreign investors poured $350bn into the country between 2003 and the end of last year in direct investments alone.</p> <p>But growth has slowed sharply in the past couple of years and the risks of a downturn have been exacerbated by the tremors rocking global markets.</p> <p>Dilma Rousseff's government has faced its own domestic political problems, including a <a href=\"http://www.theguardian.com/world/2013/jul/12/thousands-streets-brazil-protests\" title=\"\">spate of protests in June and July</a>. But investors' worries over the Fed's plans to withdraw QE – and fears of a slowdown in China, a major market for Brazil's critical commodity exports, have left analysts scrambling to downgrade their growth forecasts. Many expect growth of little more than 2% this year, and the Brazilian real has hit a four year low.</p> <p>A depreciation may be good news in the long term, helping to improve the country's trade performance; but in the short term, it will boost inflation, adding to the problems of the central bank, which has already been tightening policy to try and bring wage rises under control.</p> <h2><strong>China</strong></h2> <p>After a decade in which it joined the ranks of the world's economic superpowers, China's future growth path looks increasingly in doubt.</p> <p>Unlike many of its fellow emerging market players, China's financial markets remain only partially open to foreign investors, so it may be less at risk from a reversal in capital flows as a result of QE coming to an end. However, Beijing has plenty of problems of its own, not least an alarming legacy of bad loans from the credit boom that was deliberately unleashed to cushion the Chinese economy against the knock on effects of the global financial crisis.</p> <p>Chinese authorities have repeatedly made clear their intention to try and switch from an export-dependent model of growth, to a more balanced, consumer-led pattern. Even if that switch is managed smoothly, it will hit exporters of the commodities and investment goods, such as machine tools, for which the country has been so hungry in recent years. But there are growing fears of a \"hard landing\", if this radical transition goes awry.</p> <p>Analysts at HSBC argue that a China crash, rather than the end of the Fed's QE programme, actually presents the greatest risk of a sudden and damaging reversal in global capital flows, from the emerging world back to the safe haven of developed countries.</p>", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "charCount": "7029", 
      "wordcount": "1156", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:28:30Z", 
      "trailText": "<p>Seen until recently as an inexorably rising economic power, India now looks dangerously exposed to violent market swings</p>", 
      "commentCloseDate": "2013-08-24T17:57:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/india-rupee-record-low-us-dollar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T17:57:12Z", 
    "type": "article", 
    "id": "business/2013/aug/21/india-rupee-record-low-us-dollar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/lloyds-assets-sale-early-state-exit", 
    "sectionName": "Business", 
    "webTitle": "£500m Lloyds assets sale raises expectations of early state exit", 
    "fields": {
      "standfirst": "The lender, 39% owned by the taxpayer, has off-loaded a German life insurer and a portfolio of high-risk loans", 
      "body": "<p>Lloyds Banking Group has sold about £500m of assets, raising hopes that the government might soon start selling down its stake in the state-rescued bank.</p> <p>The lender, which is 39% owned by the taxpayer, announced that it has off-loaded its German life insurer Heidelberger Leben to private equity group Cinven and reinsurer Hannover Re for about €300m (£255m). In a separate sale, it raised £254m by disposing of a portfolio of high-risk loans to ELQ Investors II Ltd, a subsidiary of investment bank Goldman Sachs.</p> <p>The sales will strengthen the bank's balance sheet and have helped to renew speculation that Lloyds will reinstate paying shareholders a dividend, while the stock market was already bracing itself for the government to start selling off part of its stake in the bank. Lloyds shares have been trading higher than the 73.6p average price at which the government bought its stake in the bank in 2008 and 2009, and closed on Wednesday up 0.06p at 73.86p.</p> <p>Mike Trippitt, director of banking research at Numis Securities, said: \"In my view the sales take us a step closer to a 2013 dividend. It may only be an hors d'oeuvre, but I think they'll pay something in 2013. How does that all affect a government placing [of Lloyds shares]? It's all part of a virtuous circle of making sure the bank's capital is stronger and of selling off non-core assets. They now have to make sure they have got through the worst of things like PPI [payment protection insurance mis-selling]. What you don't want to do is sell stock at 75p then find there is another scandal.\"</p> <p>Lloyds has been aggressively selling non-core assets, raising £450m by off-loading wealth manager St James's Place, a portfolio of US mortgages and branches from its Spanish retail banking business.</p> <p>In June, it was told by the Bank of England it still had to increase its buffer against potential future losses by a further £8.6bn. While Lloyds said that the sale of Heidelberger Leben will lead to a probable loss of approximately £330m in the group's accounts, the combined asset sales will boost Lloyds' core tier 1 capital by about £400m.</p> <p>Stricter capital requirements for insurers have made life policies more expensive to underwrite, leaving owners of many smaller operators seeking to sell.</p>", 
      "bodyText": "Lloyds Banking Group has sold about £500m of assets, raising hopes that the government might soon start selling down its stake in the state-rescued bank. The lender, which is 39% owned by the taxpayer, announced that it has off-loaded its German life insurer Heidelberger Leben to private equity group Cinven and reinsurer Hannover Re for about €300m (£255m). In a separate sale, it raised £254m by disposing of a portfolio of high-risk loans to ELQ Investors II Ltd, a subsidiary of investment bank Goldman Sachs. The sales will strengthen the bank's balance sheet and have helped to renew speculation that Lloyds will reinstate paying shareholders a dividend, while the stock market was already bracing itself for the government to start selling off part of its stake in the bank. Lloyds shares have been trading higher than the 73.6p average price at which the government bought its stake in the bank in 2008 and 2009, and closed on Wednesday up 0.06p at 73.86p. Mike Trippitt, director of banking research at Numis Securities, said: \"In my view the sales take us a step closer to a 2013 dividend. It may only be an hors d'oeuvre, but I think they'll pay something in 2013. How does that all affect a government placing [of Lloyds shares]? It's all part of a virtuous circle of making sure the bank's capital is stronger and of selling off non-core assets. They now have to make sure they have got through the worst of things like PPI [payment protection insurance mis-selling]. What you don't want to do is sell stock at 75p then find there is another scandal.\" Lloyds has been aggressively selling non-core assets, raising £450m by off-loading wealth manager St James's Place, a portfolio of US mortgages and branches from its Spanish retail banking business. In June, it was told by the Bank of England it still had to increase its buffer against potential future losses by a further £8.6bn. While Lloyds said that the sale of Heidelberger Leben will lead to a probable loss of approximately £330m in the group's accounts, the combined asset sales will boost Lloyds' core tier 1 capital by about £400m. Stricter capital requirements for insurers have made life policies more expensive to underwrite, leaving owners of many smaller operators seeking to sell.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "headline": "£500m Lloyds assets sale raises expectations of early state exit", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "386", 
      "charCount": "2263", 
      "trailText": "The lender, 39% owned by the taxpayer, has off-loaded a German life insurer and a portfolio of high-risk loans", 
      "shortUrl": "https://gu.com/p/3t7hj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:29:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415544796\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377103687177/Lloyds-008.jpg\" alt=\"Lloyds\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The sales strengthen Lloyds's balance sheet and have led to renewed dividend speculation.  Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/lloyds-assets-sale-early-state-exit", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T16:48:58Z", 
    "type": "article", 
    "id": "business/2013/aug/21/lloyds-assets-sale-early-state-exit", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live", 
    "sectionName": "Business", 
    "webTitle": "Global markets watch Federal Reserve anxiously - as it happened", 
    "fields": {
      "standfirst": "&bull; <a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live#block-52146523e4b055bf6bac8606\">Markets awaiting Fed minutes later this evening</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/21/uk-government-borrowing-rises-in-july\">UK government borrowing rises unexpectedly in July</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live#block-52148e64e4b055bf6bac862f\">UK factories busier in August</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live#block-52148aa5e4b0687f4f868454\">ECB checks up on Greece's second bailout</a>", 
      "body": "<div id=\"block-5214c716e4b0ca9a4cf92cc0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T14:03:06.121Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>We are going to bring the blog to a close here. Look out on <strong>Guardian Business</strong> for our news story on the Fed minutes later today, and come back to the blog tomorrow for all the reactions and analysis on the taper caper</p> <p><strong>Thank you for following and for all your comments. See you tomorrow.</strong></p> </div>   </div> <div id=\"block-5214c5efe4b0ca9a4cf92cbd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T13:56:41.054Z\">2.56pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US stocks down</h2>  <div class=\"block-elements\">  <p><strong>Taper madness</strong> arrives in the US (again), with stocks down at market opening.</p> <p>S&amp;P 500: -0.21% at 1,648 points</p> <p>Dow Jones Index: -0.29% at 14,959 points</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/statuses/370182260571787264\">  <blockquote class=\"twitter-tweet\"><p>Short sellers are facing their worst losses in at least a decade <a href=\"http://t.co/M1Uh4UvEQl\">http://t.co/M1Uh4UvEQl</a></p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/statuses/370182260571787264\">August 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T13:57:35.826Z\">at 2.57pm BST</time></p>  </div> <div id=\"block-5214c302e4b055bf6bac866a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T13:53:30.431Z\">2.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">In our diary</h2>  <div class=\"block-elements\">  <p>A quick update on the diary for the rest of the week.</p> <p>Thursday will be an interesting day in Nicosia, where former Cypriot president Demetris Christofias appears before a judicial inquiry <strong>investigating the financial crisis that led to the island's massive bailout</strong>.</p> <p>The <strong>eurozone</strong> will also be in focus with <strong>flash PMI estimates</strong> for the services and manufacturing sectors in August out on Thursday. Both are expected to rise and show modest improvement.</p> <p><strong>Germany's second-quarter growth</strong> is expected to be confirmed at 0.7% on Friday. The <strong>Italian cabinet</strong> - riven by Berlusconi splits - is expected to meet on Friday.</p> <p>Also on Thursday, a flash estimate of the <strong>US manufacturing PMI</strong> for August is expected to show a slight pick-up of growth in the sector.</p> </div>   </div> <div id=\"block-5214c169e4b04c508c4639ad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T13:39:52.983Z\">2.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Athens/ ECB talks - bailout 3 not discussed</h2>  <div class=\"block-elements\">  <p>Hot off the wire....the ECB's Joerg Asmussen in Athens says there is no plan to review the Greek bailout before spring 2014.</p> <p>He also said a third Greek bailout - said to be inevitable by Germany's finance minister - was not discussed in his talks with the Greek finance minister.</p> <blockquote class=\"quoted\"> <p>We have not discussed this. We have focused on making the current programme a success.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/370175512989024257\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a>&#39;s Asmussen: Did not discuss further aid for <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> during Athens visit. Came to take stock of current programme, see what situation is</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/370175512989024257\">August 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T13:40:55.618Z\">at 2.40pm BST</time></p>  </div> <div id=\"block-5214bb68e4b055bf6bac865f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T13:30:22.330Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Taper countdown</h2>  <div class=\"block-elements\">  <p>Global investors are jumping around like nervous cats ahead of the Fed minutes out later today.</p> <p>A quick recap: the <strong>Federal Open Market Committee</strong> will publish the minutes of its most recent meeting later today, which are expected to give clues as to whether the Fed will start to trim its $85bn bond buying programme in September.</p> <p>The US economy has shown some encouraging signs recently, but this good news has made markets even more antsy that the stimulus will soon begin to taper off.</p> <p>The <strong>Wall Street Journal</strong>'s <a href=\"http://blogs.marketwatch.com/need-to-know/2013/08/21/7-gut-checks-before-the-stock-markets-opening-bell-52/\">Market Watch</a> has a good line in why this might matter:</p> <blockquote class=\"quoted\"> <p>The Fed minutes — a garble of tedium to most of the world — will totally transfix market geeks this afternoon and, for better or worse, help traders chart their course over the next weeks and months.</p> </blockquote> <p>On Wall Street, the taper is the only story, the blog explains:</p> <blockquote class=\"quoted\"> <p>The market is clearly still extremely vulnerable to fears piqued by the rising rate environment and, of course, the thundering approach of the taper. Throw some nuclear water, a wheezing Indian economy and proliferating chaos in Egypt into the mix, and stock gains get tricky. But why concern ourselves with all that today? It’s all about the minutes. The rest of the noise will hardly be heard.</p> </blockquote> <p>Analysts are not expecting a dramatic change of course from the Fed. See<a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live#block-52146523e4b055bf6bac8606\"> 8.01am</a></p> <p><strong>Rick Meckler</strong> of Liberty/View Capital Management told <strong>Reuters</strong> that US markets are likely to drift in a narrow range, unless the Fed comes up with any surprises.</p> <blockquote class=\"quoted\"> <p>I don't think it's likely the Fed is going to break news, but it is certainly a concern.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T13:31:06.652Z\">at 2.31pm BST</time></p>  </div> <div id=\"block-5214b77ce4b04c508c4639a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T13:07:38.989Z\">2.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Emerging markets shaky on taper fears</h2>  <div class=\"block-elements\">  <p>India is not the only big emerging market hit by investors' taper nerves. In other news flashes hot off the wire:</p> <p>*Sri Lankan stocks have fallen to two-week lows.</p> <p>*The Turkish lira hit a record low against the dollar, despite a rate rise.</p> <p>*The Indonesian rupiah is down.</p> <p>*The MSCI emerging market index has shed 0.5% to reach a six-week low.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RobinBew/statuses/370124519819997185\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Turkey&amp;src=hash\">#Turkey</a> raises interest rates. Fears of <a href=\"https://twitter.com/search?q=%23US&amp;src=hash\">#US</a> taper weigh on EM capital inflows, and investors reassess credit boom in emerging markets.</p>&mdash; Robin Bew (@RobinBew) <a href=\"https://twitter.com/RobinBew/statuses/370124519819997185\">August 21, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/370158828341694464\">  <blockquote class=\"twitter-tweet\"><p>If the main reason to exit <a href=\"https://twitter.com/search?q=%23emergingmarkets&amp;src=hash\">#emergingmarkets</a> is that others are selling, isn&#39;t there something collectively dysfunctional about finance?</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/statuses/370158828341694464\">August 21, 2013</a></blockquote>  </figure> </div>   </div> <div id=\"block-5214b15fe4b0ca9a4cf92ca8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T12:38:38.710Z\">1.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Indian shares fall on rupee worries</h2>  <div class=\"block-elements\">  <p>Indian shares fell to their lowest levels in almost a year, amid investor worry over the central bank's failed attempts to prop up the rupee, and general angst that the US Federal Reserve will soon start to trim its stimulus.</p> <p>The benchmark <strong>BSE index closed down 1.86% at 17,905 points -</strong> its lowest since last September.</p> <p>The rupee hit a record low on Wednesday, despite recent efforts by the central bank to prop up the currency.</p> <p><strong>Shakti Satapathy at AK Capital</strong>, said</p> <blockquote class=\"quoted\"> <p>The bearishness across markets is largely a reflection of the fact that there is no quick fix solution to arrest the rupee fall</p> </blockquote> <p>Quote via Reuters.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T12:42:54.166Z\">at 1.42pm BST</time></p>  </div> <div id=\"block-5214af51e4b055bf6bac8650\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T12:23:59.084Z\">1.23pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">A break from eurozone woes</h2>  <div class=\"block-elements\">  <p>Definitely off-topic, but it is hard to ignore this headline in&#xa0;<em>Der Spiegel</em> - <a href=\"http://www.spiegel.de/international/zeitgeist/man-in-underpants-partied-in-german-government-jet-for-angela-merkel-a-917494.html\">Man in Underpants Partied&#xa0;in Merkel's Jet</a>.</p> <p>The magazine reports that German prosecutors are examining how a man boarded an empty plane used by Angela Merkel to hold his own private party.</p> <blockquote class=\"quoted\"> <p>He stripped down to his underpants, sprayed fire extinguisher foam around the elegant cream and beige interior, pushed buttons in the cockpit, released an inflatable emergency slide and danced on the wing of the Airbus 319.</p> <p><strong>Der Spiegel</strong> writes:</p> <p>In the annals of Germany's security services, the following event won't be recorded as their finest hour.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T12:42:52.913Z\">at 1.42pm BST</time></p>  </div> <div id=\"block-5214a5c9e4b0ca9a4cf92c9e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T11:46:01.536Z\">12.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Michael Hewson has the following:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Italian PM Letta says bank union would have saved billions of €'s&lt;/p&gt;— Michael Hewson (@michaelhewson) &lt;a href=&quot;https://twitter.com/michaelhewson/statuses/370110042303127552&quot;&gt;August 21, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   </div> <div id=\"block-5214a303e4b055bf6bac8648\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T11:34:36.708Z\">12.34pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italy's coalition will survive - PM</h2>  <div class=\"block-elements\">  <p>Straight from the wires, Italian prime minister <strong>Enrico Letta</strong> has said he is confident that his fragile coalition government will overcome the internal divisions caused by Silvio Berlusconi's tax fraud conviction.</p> <p>On a visit to Austria, Letta stressed the need for political stability:</p> <blockquote class=\"quoted\"> <p>I am sure that everyone will do their part to get out of this difficulty, which I think can be overcome.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T11:35:53.829Z\">at 12.35pm BST</time></p>  </div> <div id=\"block-521499bee4b055bf6bac863d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T11:22:48.857Z\">12.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Catch a falling rupee</h2>  <div class=\"block-elements\">  <p><strong>India's rupee has hit another record low</strong>, one day after a big cash injection from India's central bank to shore up the country's banking system.</p> <p>The central bank announced on Tuesday it was buying long-term bonds worth&#xa0;80bn rupees (£806m), in a move to bring down borrowing costs.</p> <p>The&#xa0;<strong><a href=\"http://rbi.org.in/scripts/BS_PressReleaseDisplay.aspx?prid=29341\">Reserve Bank of India</a></strong>&#xa0;said it will start buying bonds in open market purchase operations on 23 August.</p> <blockquote class=\"quoted\"> <p>It is important to address the risks to macroeconomic stability from external sector imbalances. At the same time, it is also important to ensure that the liquidity tightening does not harden longer term yields sharply and adversely impact the flow of credit to the productive sectors of the economy.</p> </blockquote> <p>Days earlier the central bank tightened the money supply in an attempt to stem the rupee's decline. But in late trading on Wednesday the rupee shed almost 2% against the dollar.</p> <p>Even before the rupee began to slide, market watchers were already sceptical about the RBI's plans to defend the currency.</p> <p data-track-pos=\"2\">As the <strong><a href=\"http://www.ft.com/cms/s/0/af335904-0a21-11e3-aeab-00144feabdc0.html#axzz2cafKVlXT\">FT</a></strong> reports, <strong>Rajeev Malik</strong>, senior Asia-Pacific economist at brokerage CLSA, senses confusion.&#xa0;</p> <blockquote class=\"quoted\"> <p data-track-pos=\"2\">Over in&#xa0;India, flip-flops by policy makers continue...The latest moves by the RBI are aimed at cleaning up the unintended mess in the bond market from their convoluted and ineffective currency defence. But they still appear unsure of what [growth, rupee, bonds] they want to eventually save.</p> </blockquote> <p>While the <strong>Washington Post</strong> has an interesting piece on how the currency is being seen by Indians as <a href=\"http://www.washingtonpost.com/world/india-in-uproar-over-rupees-fall/2013/08/20/975cad98-08c9-11e3-89fe-abb4a5067014_story.html\">a metaphor for the sliding economy</a>.&#xa0;</p> <p>And some have come up with a novel explanation for the rupee's troubles, the paper reports.&#xa0;</p> <blockquote class=\"quoted\"> <p>Some superstitious Indians have blamed the slump on the new symbol for the rupee, unveiled last year. Experts on vastu shastra, an ancient Indian design practice similar to feng shui, say that&#xa0;the symbol debuted&#xa0;on a day inauspicious for the stars and that the horizontal line across the symbol appears to “slit the throat” of the currency.</p> </blockquote> <p>It makes a change from blaming the rupee’s recent misfortune on plans by the US Federal Reserve to unwind its massive stimulus programme...&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T11:35:38.482Z\">at 12.35pm BST</time></p>  </div> <div id=\"block-52149848e4b055bf6bac863c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T10:47:01.144Z\">11.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling at two-month high</h2>  <div class=\"block-elements\">  <p>Those healthy CBI factory figures have sent sterling to a two-month high against the dollar at $1.5697.</p> <p>Sterling has risen 3% against the dollar this month and 2.4% against the euro, with traders counting on an early rise in interest rates as the economy picks up.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T10:47:09.479Z\">at 11.47am BST</time></p>  </div> <div id=\"block-52149679e4b055bf6bac8639\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T10:36:59.570Z\">11.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK borrowing &quot;way off track&quot; - Labour</h2>  <div class=\"block-elements\">  <p><strong>Chris Leslie, </strong>Labour's shadow financial secretary to the Treasury, has said the government's deficit reduction plan has stalled, following data showing <a href=\"http://www.theguardian.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live#block-52147b6ae4b0687f4f868444\">an unexpected rise in borrowing last month</a>.</p> <blockquote class=\"quoted\"> <p>“Another month of disappointing figures raises very serious concerns that borrowing continues to be way off track. Instead of the expected surplus in what is usually a good month for the public finances, Government borrowing increased with public finances £1.3bn worse this July than last.</p> <p>“Because of his continued complacency, George Osborne is failing to get the deficit down because he has failed to boost living standards and we have seen three years of almost flat economic growth. He’s borrowing billions more than planned simply to pay for the costs of his economic failure. And his promise to balance the books by 2015 is now in tatters.</p> </blockquote> <p>You can read the <em>Guardian</em>'s story <a href=\"http://www.theguardian.com/business/2013/aug/21/uk-government-borrowing-rises-in-july\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T10:39:33.529Z\">at 11.39am BST</time></p>  </div> <div id=\"block-52148e64e4b055bf6bac862f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T10:07:31.446Z\">11.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK factories busier in August</h2>  <div class=\"block-elements\">  <p>So is the <a href=\"http://www.instituteofmaking.org.uk/blog/2011/04/march-of-the-makers\">march of the makers</a> back on? UK manufacturers enjoyed fuller order books in August, according to the Confederation of British Industry, their <a href=\"http://www.cbi.org.uk/media-centre/press-releases/2013/08/output-growth-reaches-two-year-high-for-uk-manufacturers-cbi-survey/\">best performance in two years</a>.</p> <p>The CBI's total orders balance rose to zero from -12 in July, way above expectations. The long-run average for the index is -17.</p> <p><strong>Stephen Gifford</strong>, CBI director of economics, said manufacturers had seen a real upturn in their fortunes.</p> <blockquote class=\"quoted\"> <p>Domestic and export orders have rebounded almost across the board and manufacturers expect this strength to continue during the next three months.</p> <p>UK manufacturers seem to be experiencing a build-up in momentum, but risks in the global economy still mean that it won’t be plain-sailing for some time to come.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T10:16:47.166Z\">at 11.16am BST</time></p>  </div> <div id=\"block-52148aa5e4b0687f4f868454\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T09:54:47.275Z\">10.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB checks up on Greece</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0e96f847-41e3-4203-8479-e0225a24dcdf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/14/1376481561766/Anti-austerity-protests-i-008.jpg\" alt=\"Anti-austerity protests in Athens, Greece KeystoneUSA-ZUMA / Rex Features\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anti-austerity protests in Athens earlier this week.<br />KeystoneUSA-ZUMA / Rex Features</span> </figcaption> </figure>  <p>The day after Germany's finance minister warned that Greece would need a third bailout, the European Central Bank is taking a look at how the second one is working out.</p> <p>Joerg Asmussen, a member of the ECB's executive board, is meeting Greek prime minister Antonis Samaras in Athens today.</p> <p>The ECB gave <a href=\"http://ekathimerini.com/4dcgi/_w_articles_wsite2_1_21/08/2013_514835\">Ekathimerini</a> a rundown of the agenda:</p> <blockquote class=\"quoted\"> <p>In the run-up to the next troika review mission, ECB Executive Board member Joerg Asmussen will visit Athens for bilateral meetings with Greek policy makers and representatives of society and the business community to discuss the Greek adjustment programme and wider euro area developments.</p> </blockquote> <p>Greece has received €240bn (£205bn) from its international lenders,&#xa0;but any future bailout is likely to be much smaller. The International Monetary Fund thinks that Greece has&#xa0;€10.9bn of uncovered funding needs for 2014-15.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T10:27:47.681Z\">at 11.27am BST</time></p>  </div> <div id=\"block-52148389e4b04c508c463975\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T09:30:21.405Z\">10.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK public finances: gov reaction</h2>  <div class=\"block-elements\">  <p>A Treasury spokeswoman has given the government's reaction to the public finance figures</p> <blockquote class=\"quoted\"> <p>Strong tax receipts in July confirm that the economy is moving from rescue to recovery.&#xa0;</p> <p>There is still a long way to go as the UK recovers from the biggest economic crisis in living memory, and the Government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3 million new jobs.&#xa0;</p> </blockquote> <p>&#xa0;Corporation tax receipts dipped to £7 bn from £7.1 bn a year earlier, despite increasing signs that the economy is picking up.</p> <p>I've taken the quote from PA.&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T09:30:27.971Z\">at 10.30am BST</time></p>  </div> <div id=\"block-52147b6ae4b0687f4f868444\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T09:08:32.393Z\">10.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK surprise July deficit: reaction</h2>  <div class=\"block-elements\">  <p>The UK has reported a surprise deficit in its July public finance figures - <em>the first July deficit in three years</em>. A deficit at this time of the year is unusual, because July brings a crop of tax payments.</p> <p>The ONS said that public sector net debt - excluding bank rescues- reached £1.193 trillion in July, equivalent to 74.5% of GDP.</p> <p>You can read the full ONS report&#xa0;<a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/july-2013/stb---july-2013.html\">here</a>, but this is what&#xa0;economists and market watchers had to say.</p> <p><strong>Ross Walker</strong> at RBS said the figures were slightly disappointing.</p> <blockquote class=\"quoted\"> <p>This is a key month for tax receipts from on shore and offshore corporations, so at face value a little disappointing. We're obviously seeing some strengthening in activity, but it's not yet showing up in the tax receipts data.</p> </blockquote> <p><strong>Philip Shaw at Investec</strong>&#xa0;still thinks the underlying deficit is still on course to narrow this year, as economic activity picks up.</p> <blockquote class=\"quoted\"> <p>An improving budget deficit is a necessary condition for sustainable economic recovery. There is so much going on in the data it is very difficult to make a proper judgement until figures are scrutinised properly.</p> </blockquote> <p><strong>Rob Wood at Berenberg Bank</strong>&#xa0;thinks the UK's position is better than it looks.</p> <blockquote class=\"quoted\"> <p>Growth could well come in much higher than those numbers. So not withstanding the disappointing figures today, we should start to see tax receipts improving over the next few quarters and the fiscal position getting better.</p> </blockquote> <p><strong>Peter Dixon at Commerzbank</strong>&#xa0;agrees that the biggest problems are on the spending side, but doesn't think anyone should be too gloomy.</p> <blockquote class=\"quoted\"> <p>All in all, it's only a very small deficit, we're not going to get too carrier away about it. At this stage, we are probably on track to meet the Government's forecasts for the year as a whole, but the UK still has a lot of work to do to get its fiscal finances back in order.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/370101008564641792\">  <blockquote class=\"twitter-tweet\"><p>The UK public finances disappoint one more time &quot;This was £1.3 billion higher than in July 2012 when it was £-0.8 billion (a surplus)&quot;</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/370101008564641792\">August 21, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/370102188657233920\">  <blockquote class=\"twitter-tweet\"><p>In the crazy world of UK public finances some £5.3 billion was transferred from Bank of England <a href=\"https://twitter.com/search?q=%23QE&amp;src=hash\">#QE</a> &quot;profits&quot; but only £0.4 billion counts!</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/370102188657233920\">August 21, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/370100854528815104\">  <blockquote class=\"twitter-tweet\"><p>U.K. Posts First July Deficit in Three Years as Spending Rises</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/370100854528815104\">August 21, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/370106736490737664\">  <blockquote class=\"twitter-tweet\"><p>Tax receipts from April-July 2013 up 10% on 2012. Although pace of improvement dropped in July.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/statuses/370106736490737664\">August 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T09:25:03.324Z\">at 10.25am BST</time></p>  </div> <div id=\"block-52147958e4b0ca9a4cf92c70\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T08:33:50.547Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK public finances July deficit surprise</h2>  <div class=\"block-elements\">  <p><strong>Breaking: UK public finances were in deficit in July, </strong>according to the <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/july-2013/stb---july-2013.html\">Office for National Statistics</a>.</p> <p>The ONS reported a £62m deficit in July, compared to a £823m surplus the previous year. Analysts had been geared up for another surplus, so these figures will raise questions.&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T08:35:24.140Z\">at 9.35am BST</time></p>  </div> <div id=\"block-52146cede4b0ca9a4cf92c66\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T08:22:02.217Z\">9.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece's next bailout</h2>  <div class=\"block-elements\">  <p><strong>Wolfgang Schäuble's&#xa0;</strong>admission that Greece needs a third bailout comes as no great surprise, but is being exploited by the opposition.</p> <p><strong>Peer Steinbrück</strong>, Social Democratic challenger for the presidency, accused chancellor Angela Merkel of not telling voters the truth:</p> <blockquote class=\"quoted\"> <p>I have made clear that saving Europe and keeping the continent together comes are a cost, but also for us Germans... Now it's time that Frau Merkel tells people the truth.</p> </blockquote> <p>While veteran eurozone watcher Matina Stevis points out Rehn's comments add little new information.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" >  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot;&gt;&lt;p&gt;Story by SZ says part of this 3rd Greek bailout will be financed from EU budget. Folks listening to Olli have known this for months&lt;/p&gt;— Matina Stevis (@MatinaStevis) &lt;a href=&quot;https://twitter.com/MatinaStevis/statuses/370082723152412672&quot;&gt;August 21, 2013&lt;/a&gt;&lt;/blockquote&gt; &lt;script async=&quot;&quot; src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T08:57:45.922Z\">at 9.57am BST</time></p>  </div> <div id=\"block-52147297e4b055bf6bac860b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T08:21:54.232Z\">9.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek bailout reaction</h2>  <div class=\"block-elements\">  <p>So Greece needs a third bailout. German finance minister Wolfgang Schäuble said as much yesterday, picking an unusual moment in the run-up to Germany's elections on 22 September.</p> <p>Now it seems that EU economic and monetary affairs chief Olli Rehn has not ruled out a third bailout, although he says it is not the only option.</p> <p>Rehn told Finnish newspaper Helsingin Sanomat:</p> <blockquote> <p>\"We will also review Greece's programme's possible continuation and financing. The debt sustainability can be improved for instance by extending the loan periods.\"</p> </blockquote> <p>Quote from Reuters.</p> <p>The Guardian's Nils Pratley writes that if Greece does need a further bailout, Greece's lenders should take more pain upfront.</p> <blockquote> <p>\"If a third bailout is required the time has come for the euro-powers to find a formula that sticks. A small loan package, to fill the hole already identified by the International Monetary Fund, would represent another dose of medicine that isn't working.\"</p> </blockquote> <p>Failure to get a deal that brings economic growth to Greece means that \"we'll be talking about a fresh eurozone crisis by the end of the year,\" he writes.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T12:45:08.240Z\">at 1.45pm BST</time></p>  </div> <div id=\"block-52146a96e4b055bf6bac8609\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T07:32:02.425Z\">8.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets round-up</h2>  <div class=\"block-elements\">  <p>European markets seem fairly indifferent to taper talk and the suggestion of a third Greek bailout.</p> <p>The main indices opened broadly flat. The FTSE is slightly down, with French and Italian markets making modest gains.</p> <p><strong>FTSE 100: -0.5% at 6,423 points</strong></p> <p><strong>CAC40: +0.4% at 4,046 points</strong></p> <p><strong>DAX30: +0.04 at 8,303 points</strong></p> <p><strong>IBEX: -0.16% at 8,489 points</strong></p> <p><strong>FTSE MIB: +0.4% at 17,078 points</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T07:32:13.843Z\">at 8.32am BST</time></p>  </div> <div id=\"block-52146693e4b055bf6bac8607\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T07:20:07.179Z\">8.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asian stocks round up</h2>  <div class=\"block-elements\">  <p>The Nikkei ended 0.2% higher on Wednesday, recovering from an earlier fall after an announcement from Japan's nuclear agency that it wanted to raise the severity level of <a href=\"http://www.bbc.co.uk/news/world-asia-23776345\">the latest leak at Fukushima</a>. The Hong Kong Hang Seng index touched two-week lows but rallied later in the day.</p> <p>While on the currency markets, the Indian rupee drifted above the record low it had hit on Tuesday, but Indonesia's rupiah was at its lowest since 2009.</p> <p><strong>Nikkei: +0.2% at 13,424 points</strong></p> <p><strong>Shanghai Composite Index:-0.9% at 2,071 points</strong></p> <p><strong>Hang Seng index:-0.74% at 21,799 points</strong></p> <p><strong>FTSE Straits Times: -0.49% at 3,113 points</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T07:32:22.176Z\">at 8.32am BST</time></p>  </div> <div id=\"block-521465b6e4b04c508c46395a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T07:01:11.951Z\">8.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK government borrowing figures</h2>  <div class=\"block-elements\">  <p>Here in the UK figures released at 9.30 are expected to show government borrowing was in surplus in July. We are also awaiting the CBI’s August Industrial Trends survey at 11.00 that is likely to confirm the recent improvement in manufacturing.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T07:06:56.723Z\">at 8.06am BST</time></p>  </div> <div id=\"block-52146523e4b055bf6bac8606\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T07:01:09.631Z\">8.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Will the minutes be a let down?</h2>  <div class=\"block-elements\">  <p><strong>Michael Hewson</strong>, senior market analyst at CMC Markets, and presumably Arsenal fan, is not expecting the minutes will shed any much light on the Fed’s intentions in September meeting.</p> <blockquote class=\"quoted\"> <p>The latest FOMC minutes [have] the potential to be the biggest let-down since Arsenal manager Arsene Wenger announced he was going to spend his £70m transfer kitty, and then proceeded to keep his hands firmly in his pockets. Not that I’m frustrated, not a bit of it, but by 7pm this evening the financial markets may get a sense of how Arsenal fans are feeling at the moment when the contents of the latest minutes are published.</p> </blockquote> <p>Deutsche Bank chief U.S. economist<strong> Joseph LaVorgna</strong>, <a href=\"http://www.cnbc.com/id/100975895?utm_source=twitterfeed&amp;utm_medium=twitter\">told CNBC the minutes will cause more problems</a>.</p> <blockquote class=\"quoted\"> <p>I think there will still be a tremendous amount of confusion. Nothing's going to be settled. This is the problem with transparency. You're forced to comment constantly on things you might not know a lot about.</p> </blockquote> <p>Aside from taper watch, the eurozone crisis has come back to life, after German finance minister <strong>Wolfgang Schäuble</strong> appeared to admit Greece would need a third bailout.</p> <p>I’ll be following all the latest developments on the taper caper, the eurozone and the UK economy.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T07:35:01.775Z\">at 8.35am BST</time></p>  </div> <div id=\"block-52146430e4b0687f4f86843a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-21T06:58:42.887Z\">7.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Global markets watch Fed minutes</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p><strong>A day of taper madness beckons.</strong> Market watchers are counting down to the publication of the minutes of the Federal Open Market Committee tonight, when they will look for signs that the Fed will begin to unwind its $85 billion bond-buying programme from September.</p> <p>Global markets have been roiled by the thought of stimulus withdrawal, although Asian markets have been calmer this morning and the Indian rupee managed to avoid hitting a record low. On Tuesday the Dow Jones slipped lower for the 4th day in a row, but the S&amp;P 500 snapped its losing streak.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-21T07:35:41.168Z\">at 8.35am BST</time></p>  </div>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "We are going to bring the blog to a close here. Look out on Guardian Business for our news story on the Fed minutes later today, and come back to the blog tomorrow for all the reactions and analysis on the taper caper Thank you for following and for all your comments. See you tomorrow. Taper madness arrives in the US (again), with stocks down at market opening. S&amp;P 500: -0.21% at 1,648 points Dow Jones Index: -0.29% at 14,959 points A quick update on the diary for the rest of the week. Thursday will be an interesting day in Nicosia, where former Cypriot president Demetris Christofias appears before a judicial inquiry investigating the financial crisis that led to the island's massive bailout. The eurozone will also be in focus with flash PMI estimates for the services and manufacturing sectors in August out on Thursday. Both are expected to rise and show modest improvement. Germany's second-quarter growth is expected to be confirmed at 0.7% on Friday. The Italian cabinet - riven by Berlusconi splits - is expected to meet on Friday. Also on Thursday, a flash estimate of the US manufacturing PMI for August is expected to show a slight pick-up of growth in the sector. Hot off the wire....the ECB's Joerg Asmussen in Athens says there is no plan to review the Greek bailout before spring 2014. He also said a third Greek bailout - said to be inevitable by Germany's finance minister - was not discussed in his talks with the Greek finance minister. We have not discussed this. We have focused on making the current programme a success. Global investors are jumping around like nervous cats ahead of the Fed minutes out later today. A quick recap: the Federal Open Market Committee will publish the minutes of its most recent meeting later today, which are expected to give clues as to whether the Fed will start to trim its $85bn bond buying programme in September. The US economy has shown some encouraging signs recently, but this good news has made markets even more antsy that the stimulus will soon begin to taper off. The Wall Street Journal's Market Watch has a good line in why this might matter: The Fed minutes — a garble of tedium to most of the world — will totally transfix market geeks this afternoon and, for better or worse, help traders chart their course over the next weeks and months. On Wall Street, the taper is the only story, the blog explains: The market is clearly still extremely vulnerable to fears piqued by the rising rate environment and, of course, the thundering approach of the taper. Throw some nuclear water, a wheezing Indian economy and proliferating chaos in Egypt into the mix, and stock gains get tricky. But why concern ourselves with all that today? It’s all about the minutes. The rest of the noise will hardly be heard. Analysts are not expecting a dramatic change of course from the Fed. See 8.01am Rick Meckler of Liberty/View Capital Management told Reuters that US markets are likely to drift in a narrow range, unless the Fed comes up with any surprises. I don't think it's likely the Fed is going to break news, but it is certainly a concern. India is not the only big emerging market hit by investors' taper nerves. In other news flashes hot off the wire: *Sri Lankan stocks have fallen to two-week lows. *The Turkish lira hit a record low against the dollar, despite a rate rise. *The Indonesian rupiah is down. *The MSCI emerging market index has shed 0.5% to reach a six-week low. Indian shares fell to their lowest levels in almost a year, amid investor worry over the central bank's failed attempts to prop up the rupee, and general angst that the US Federal Reserve will soon start to trim its stimulus. The benchmark BSE index closed down 1.86% at 17,905 points - its lowest since last September. The rupee hit a record low on Wednesday, despite recent efforts by the central bank to prop up the currency. Shakti Satapathy at AK Capital, said The bearishness across markets is largely a reflection of the fact that there is no quick fix solution to arrest the rupee fall Quote via Reuters. Definitely off-topic, but it is hard to ignore this headline in Der Spiegel - Man in Underpants Partied in Merkel's Jet. The magazine reports that German prosecutors are examining how a man boarded an empty plane used by Angela Merkel to hold his own private party. He stripped down to his underpants, sprayed fire extinguisher foam around the elegant cream and beige interior, pushed buttons in the cockpit, released an inflatable emergency slide and danced on the wing of the Airbus 319. Der Spiegel writes: In the annals of Germany's security services, the following event won't be recorded as their finest hour. Michael Hewson has the following: Straight from the wires, Italian prime minister Enrico Letta has said he is confident that his fragile coalition government will overcome the internal divisions caused by Silvio Berlusconi's tax fraud conviction. On a visit to Austria, Letta stressed the need for political stability: I am sure that everyone will do their part to get out of this difficulty, which I think can be overcome. India's rupee has hit another record low, one day after a big cash injection from India's central bank to shore up the country's banking system. The central bank announced on Tuesday it was buying long-term bonds worth 80bn rupees (£806m), in a move to bring down borrowing costs. The Reserve Bank of India said it will start buying bonds in open market purchase operations on 23 August. It is important to address the risks to macroeconomic stability from external sector imbalances. At the same time, it is also important to ensure that the liquidity tightening does not harden longer term yields sharply and adversely impact the flow of credit to the productive sectors of the economy. Days earlier the central bank tightened the money supply in an attempt to stem the rupee's decline. But in late trading on Wednesday the rupee shed almost 2% against the dollar. Even before the rupee began to slide, market watchers were already sceptical about the RBI's plans to defend the currency. As the FT reports, Rajeev Malik, senior Asia-Pacific economist at brokerage CLSA, senses confusion. Over in India, flip-flops by policy makers continue...The latest moves by the RBI are aimed at cleaning up the unintended mess in the bond market from their convoluted and ineffective currency defence. But they still appear unsure of what [growth, rupee, bonds] they want to eventually save. While the Washington Post has an interesting piece on how the currency is being seen by Indians as a metaphor for the sliding economy. And some have come up with a novel explanation for the rupee's troubles, the paper reports. Some superstitious Indians have blamed the slump on the new symbol for the rupee, unveiled last year. Experts on vastu shastra, an ancient Indian design practice similar to feng shui, say that the symbol debuted on a day inauspicious for the stars and that the horizontal line across the symbol appears to “slit the throat” of the currency. It makes a change from blaming the rupee’s recent misfortune on plans by the US Federal Reserve to unwind its massive stimulus programme... Those healthy CBI factory figures have sent sterling to a two-month high against the dollar at $1.5697. Sterling has risen 3% against the dollar this month and 2.4% against the euro, with traders counting on an early rise in interest rates as the economy picks up. Chris Leslie, Labour's shadow financial secretary to the Treasury, has said the government's deficit reduction plan has stalled, following data showing an unexpected rise in borrowing last month. “Another month of disappointing figures raises very serious concerns that borrowing continues to be way off track. Instead of the expected surplus in what is usually a good month for the public finances, Government borrowing increased with public finances £1.3bn worse this July than last. “Because of his continued complacency, George Osborne is failing to get the deficit down because he has failed to boost living standards and we have seen three years of almost flat economic growth. He’s borrowing billions more than planned simply to pay for the costs of his economic failure. And his promise to balance the books by 2015 is now in tatters. You can read the Guardian's story here. So is the march of the makers back on? UK manufacturers enjoyed fuller order books in August, according to the Confederation of British Industry, their best performance in two years. The CBI's total orders balance rose to zero from -12 in July, way above expectations. The long-run average for the index is -17. Stephen Gifford, CBI director of economics, said manufacturers had seen a real upturn in their fortunes. Domestic and export orders have rebounded almost across the board and manufacturers expect this strength to continue during the next three months. UK manufacturers seem to be experiencing a build-up in momentum, but risks in the global economy still mean that it won’t be plain-sailing for some time to come. The day after Germany's finance minister warned that Greece would need a third bailout, the European Central Bank is taking a look at how the second one is working out. Joerg Asmussen, a member of the ECB's executive board, is meeting Greek prime minister Antonis Samaras in Athens today. The ECB gave Ekathimerini a rundown of the agenda: In the run-up to the next troika review mission, ECB Executive Board member Joerg Asmussen will visit Athens for bilateral meetings with Greek policy makers and representatives of society and the business community to discuss the Greek adjustment programme and wider euro area developments. Greece has received €240bn (£205bn) from its international lenders, but any future bailout is likely to be much smaller. The International Monetary Fund thinks that Greece has €10.9bn of uncovered funding needs for 2014-15. A Treasury spokeswoman has given the government's reaction to the public finance figures Strong tax receipts in July confirm that the economy is moving from rescue to recovery. There is still a long way to go as the UK recovers from the biggest economic crisis in living memory, and the Government is sticking to the economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3 million new jobs. Corporation tax receipts dipped to £7 bn from £7.1 bn a year earlier, despite increasing signs that the economy is picking up. I've taken the quote from PA. The UK has reported a surprise deficit in its July public finance figures - the first July deficit in three years. A deficit at this time of the year is unusual, because July brings a crop of tax payments. The ONS said that public sector net debt - excluding bank rescues- reached £1.193 trillion in July, equivalent to 74.5% of GDP. You can read the full ONS report here, but this is what economists and market watchers had to say. Ross Walker at RBS said the figures were slightly disappointing. This is a key month for tax receipts from on shore and offshore corporations, so at face value a little disappointing. We're obviously seeing some strengthening in activity, but it's not yet showing up in the tax receipts data. Philip Shaw at Investec still thinks the underlying deficit is still on course to narrow this year, as economic activity picks up. An improving budget deficit is a necessary condition for sustainable economic recovery. There is so much going on in the data it is very difficult to make a proper judgement until figures are scrutinised properly. Rob Wood at Berenberg Bank thinks the UK's position is better than it looks. Growth could well come in much higher than those numbers. So not withstanding the disappointing figures today, we should start to see tax receipts improving over the next few quarters and the fiscal position getting better. Peter Dixon at Commerzbank agrees that the biggest problems are on the spending side, but doesn't think anyone should be too gloomy. All in all, it's only a very small deficit, we're not going to get too carrier away about it. At this stage, we are probably on track to meet the Government's forecasts for the year as a whole, but the UK still has a lot of work to do to get its fiscal finances back in order. Breaking: UK public finances were in deficit in July, according to the Office for National Statistics. The ONS reported a £62m deficit in July, compared to a £823m surplus the previous year. Analysts had been geared up for another surplus, so these figures will raise questions. Wolfgang Schäuble's admission that Greece needs a third bailout comes as no great surprise, but is being exploited by the opposition. Peer Steinbrück, Social Democratic challenger for the presidency, accused chancellor Angela Merkel of not telling voters the truth: I have made clear that saving Europe and keeping the continent together comes are a cost, but also for us Germans... Now it's time that Frau Merkel tells people the truth. While veteran eurozone watcher Matina Stevis points out Rehn's comments add little new information. So Greece needs a third bailout. German finance minister Wolfgang Schäuble said as much yesterday, picking an unusual moment in the run-up to Germany's elections on 22 September. Now it seems that EU economic and monetary affairs chief Olli Rehn has not ruled out a third bailout, although he says it is not the only option. Rehn told Finnish newspaper Helsingin Sanomat: \"We will also review Greece's programme's possible continuation and financing. The debt sustainability can be improved for instance by extending the loan periods.\" Quote from Reuters. The Guardian's Nils Pratley writes that if Greece does need a further bailout, Greece's lenders should take more pain upfront. \"If a third bailout is required the time has come for the euro-powers to find a formula that sticks. A small loan package, to fill the hole already identified by the International Monetary Fund, would represent another dose of medicine that isn't working.\" Failure to get a deal that brings economic growth to Greece means that \"we'll be talking about a fresh eurozone crisis by the end of the year,\" he writes. European markets seem fairly indifferent to taper talk and the suggestion of a third Greek bailout. The main indices opened broadly flat. The FTSE is slightly down, with French and Italian markets making modest gains. FTSE 100: -0.5% at 6,423 points CAC40: +0.4% at 4,046 points DAX30: +0.04 at 8,303 points IBEX: -0.16% at 8,489 points FTSE MIB: +0.4% at 17,078 points The Nikkei ended 0.2% higher on Wednesday, recovering from an earlier fall after an announcement from Japan's nuclear agency that it wanted to raise the severity level of the latest leak at Fukushima. The Hong Kong Hang Seng index touched two-week lows but rallied later in the day. While on the currency markets, the Indian rupee drifted above the record low it had hit on Tuesday, but Indonesia's rupiah was at its lowest since 2009. Nikkei: +0.2% at 13,424 points Shanghai Composite Index:-0.9% at 2,071 points Hang Seng index:-0.74% at 21,799 points FTSE Straits Times: -0.49% at 3,113 points Here in the UK figures released at 9.30 are expected to show government borrowing was in surplus in July. We are also awaiting the CBI’s August Industrial Trends survey at 11.00 that is likely to confirm the recent improvement in manufacturing. Michael Hewson, senior market analyst at CMC Markets, and presumably Arsenal fan, is not expecting the minutes will shed any much light on the Fed’s intentions in September meeting. The latest FOMC minutes [have] the potential to be the biggest let-down since Arsenal manager Arsene Wenger announced he was going to spend his £70m transfer kitty, and then proceeded to keep his hands firmly in his pockets. Not that I’m frustrated, not a bit of it, but by 7pm this evening the financial markets may get a sense of how Arsenal fans are feeling at the moment when the contents of the latest minutes are published. Deutsche Bank chief U.S. economist Joseph LaVorgna, told CNBC the minutes will cause more problems. I think there will still be a tremendous amount of confusion. Nothing's going to be settled. This is the problem with transparency. You're forced to comment constantly on things you might not know a lot about. Aside from taper watch, the eurozone crisis has come back to life, after German finance minister Wolfgang Schäuble appeared to admit Greece would need a third bailout. I’ll be following all the latest developments on the taper caper, the eurozone and the UK economy. Good morning, and welcome to our coverage of the latest events across the eurozone, the financial markets and the global economy. A day of taper madness beckons. Market watchers are counting down to the publication of the minutes of the Federal Open Market Committee tonight, when they will look for signs that the Fed will begin to unwind its $85 billion bond-buying programme from September. Global markets have been roiled by the thought of stimulus withdrawal, although Asian markets have been calmer this morning and the Indian rupee managed to avoid hitting a record low. On Tuesday the Dow Jones slipped lower for the 4th day in a row, but the S&amp;P 500 snapped its losing streak.", 
      "headline": "Global markets watch Federal Reserve anxiously - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3012", 
      "charCount": "17311", 
      "trailText": "Market watchers looking for signs that the Fed will begin to unwind its $85bn bond-buying programme from September", 
      "shortUrl": "https://gu.com/p/3t7v5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-07-14T23:03:46Z", 
      "firstPublicationDate": "2013-08-21T06:58:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6a7501c6-ea0e-4278-879d-ededea6565e2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/21/1377068675234/ef6ae097-53b2-42ca-a64f-f2de5c8e0c39-460x276.jpeg\" alt=\"A money changer holds stacks of Indonesian rupiah notes in Jakarta. Asian markets have stabilised after a choppy start to the week.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A money changer holds stacks of Indonesian rupiah notes in Jakarta. Asian markets have stabilised after a choppy start to the week. Photograph: BEAWIHARTA/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-24T06:58:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T14:03:06Z", 
    "type": "liveblog", 
    "id": "business/2013/aug/21/global-markets-watch-federal-reserve-anxiously-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/british-manufacturing-highest-level-two-years", 
    "sectionName": "Business", 
    "webTitle": "British manufacturing at highest level for two years", 
    "fields": {
      "standfirst": "CBI quarterly survey should calm fears that recovery is based solely on consumer spending", 
      "body": "<p>Britain's manufacturers have cranked up production to its highest level for two years, according to business group the CBI, in the latest piece of evidence that the economy is picking up speed.</p> <p>In its quarterly survey of the recession-scarred sector, the CBI said that 37% of firms had reported rising output, compared with 21% saying it had fallen. The resulting balance, of +16%, was the strongest since August 2011.</p> <p>News that manufacturers are feeling more optimistic will help to calm fears that the UK is experiencing an unsustainable, \"Alice in Wongaland\" recovery, based solely on consumer spending.</p> <p>Sparking an industrial revival is a key part of the coalition's strategy for rebalancing the economy, away from debt-fuelled consumption and towards exports. George Osborne used his first budget, in 2010, to promise a \"march of the makers\".</p> <p>Sterling jumped to a two-month high of $1.5697 against the dollar after the news, as analysts continued to bet on a stronger upturn for the economy than the Bank of England is forecasting.</p> <p>The CBI said that the increase in output was broad-based, with 12 of 16 manufacturing sub-sectors reporting an upturn. Some of the strongest rises were in building materials, metal manufacture and electrical goods.</p> <p>Orders were also at their strongest for two years, the CBI said, with both domestic and export orders picking up. Firms were also upbeat about the outlook for the next three months, with a balance of +25% expecting to increase production further.</p> <p>The latest official figures showed that manufacturing output increased by 0.7% over the second quarter of the year – though it remains more than 10% below its peak before the financial crisis.</p> <p>Stephen Gifford, the CBI's director of economics, said: \"UK manufacturers seem to be experiencing a build-up in momentum, but risks in the global economy still mean that it won't be plain-sailing for some time to come.\"</p>", 
      "bodyText": "Britain's manufacturers have cranked up production to its highest level for two years, according to business group the CBI, in the latest piece of evidence that the economy is picking up speed. In its quarterly survey of the recession-scarred sector, the CBI said that 37% of firms had reported rising output, compared with 21% saying it had fallen. The resulting balance, of +16%, was the strongest since August 2011. News that manufacturers are feeling more optimistic will help to calm fears that the UK is experiencing an unsustainable, \"Alice in Wongaland\" recovery, based solely on consumer spending. Sparking an industrial revival is a key part of the coalition's strategy for rebalancing the economy, away from debt-fuelled consumption and towards exports. George Osborne used his first budget, in 2010, to promise a \"march of the makers\". Sterling jumped to a two-month high of $1.5697 against the dollar after the news, as analysts continued to bet on a stronger upturn for the economy than the Bank of England is forecasting. The CBI said that the increase in output was broad-based, with 12 of 16 manufacturing sub-sectors reporting an upturn. Some of the strongest rises were in building materials, metal manufacture and electrical goods. Orders were also at their strongest for two years, the CBI said, with both domestic and export orders picking up. Firms were also upbeat about the outlook for the next three months, with a balance of +25% expecting to increase production further. The latest official figures showed that manufacturing output increased by 0.7% over the second quarter of the year – though it remains more than 10% below its peak before the financial crisis. Stephen Gifford, the CBI's director of economics, said: \"UK manufacturers seem to be experiencing a build-up in momentum, but risks in the global economy still mean that it won't be plain-sailing for some time to come.\"", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "headline": "British manufacturing at highest level for two years", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "312", 
      "charCount": "1911", 
      "trailText": "CBI quarterly survey should calm fears that recovery is based solely on consumer spending", 
      "shortUrl": "https://gu.com/p/3t74m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:30:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415518254\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/21/1377082429880/Manufacturers--008.jpg\" alt=\"Manufacturers \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steel at a site near Wolverhampton. Manufacturing is at its highest level for two years. Photograph: David Jones/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/british-manufacturing-highest-level-two-years", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T10:55:38Z", 
    "type": "article", 
    "id": "business/2013/aug/21/british-manufacturing-highest-level-two-years", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/21/aga-rising-consumer-confidence", 
    "sectionName": "Business", 
    "webTitle": "Aga pins hopes on rising consumer confidence", 
    "fields": {
      "bodyText": "Shoppers are in a better mood and the \"tide is turning\" in consumer confidence according to Aga Rangemaster, the maker of aspirational cookers, which revealed an uptick in orders this spring. The company said that improved trading in the three months to the end of June had offset a slow start to the year. \"The tide is turning, the mood amongst our customers is better and there is a buzz about our new products,\" said William McGrath, its chief executive. He said Aga cooker orders were up 8% at the half-year stage and the company hoped that new electric versions of its cookers, which are traditionally fuelled by oil, would continue to boost sales. The company's luxury tile brand, Fired Earth, saw sales rise 5% and made an operating profit for the first time since the start of the economic downturn. The fortunes of Aga tend to be closely linked to the housing market as new home buyers tend to update their kitchen equipment. The company said that an increase in the number of housing transactions should help the business through the rest of the year. \"With consumer confidence improving, mortgage approvals picking up, government stimulus into the housing market continuing, and strong new products, we expect top-line progress through the second half,\" said analysts from Numis in a note. However, in the first half, revenues were only £300,000 more than the same period a year before at £119.5m while operating profit remained the same, at £1.5m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Cooker orders were up 8% at the half year stage on 2012 with the company expecting a benefit from a rise in housing transactions", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Aga pins hopes on rising consumer confidence", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t736", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415510673\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/21/1377080183224/An-oven-in-the-Aga-shop-i-010.jpg\" alt=\"An oven in the Aga shop in Kensington, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An oven in the Aga shop in Kensington, London. The company is seeing higher sales. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shoppers are in a better mood and the \"tide is turning\" in consumer confidence according to Aga Rangemaster, the maker of aspirational cookers, which revealed an uptick in orders this spring.</p> <p>The company said that improved trading in the three months to the end of June had offset a slow start to the year.</p> <p>\"The tide is turning, the mood amongst our customers is better and there is a buzz about our new products,\" said William McGrath, its chief executive.</p> <p>He said Aga cooker orders were up 8% at the half-year stage and the company hoped that new electric versions of its cookers, which are traditionally fuelled by oil, would continue to boost sales. The company's luxury tile brand, Fired Earth, saw sales rise 5% and made an operating profit for the first time since the start of the economic downturn.</p> <p>The fortunes of Aga tend to be closely linked to the housing market as new home buyers tend to update their kitchen equipment. The company said that an increase in the number of housing transactions should help the business through the rest of the year.</p> <p>\"With consumer confidence improving, mortgage approvals picking up, government stimulus into the housing market continuing, and strong new products, we expect top-line progress through the second half,\" said analysts from Numis in a note.</p> <p>However, in the first half, revenues were only £300,000 more than the same period a year before at £119.5m while operating profit remained the same, at £1.5m.</p>", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "charCount": "1459", 
      "wordcount": "250", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:14Z", 
      "trailText": "Cooker orders were up 8% at the half year stage on 2012 with the company expecting a benefit from a rise in housing transactions", 
      "commentCloseDate": "2013-08-24T10:18:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/21/aga-rising-consumer-confidence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T10:18:45Z", 
    "type": "article", 
    "id": "business/2013/aug/21/aga-rising-consumer-confidence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/money/2013/aug/21/bank-intern-death-working-hours", 
    "sectionName": "Business", 
    "webTitle": "Bank of America intern's death puts banks' working culture in spotlight", 
    "fields": {
      "standfirst": "Death of Moritz Erhardt, a German student working for Merrill Lynch, triggers call for inquiry into excessive working hours in City<br /><br />• <a href=\"http://www.theguardian.com/news/blog/2013/aug/21/interns-in-the-city-your-stories\">Contact the Guardian's reporting team about your experience interning in the City</a>", 
      "body": "<p>Calls have been made for an overhaul of the long-hours culture among young staff working for banks in the City of London after the death of a \"dedicated\" German student who had won a sought-after placement at Bank of America Merrill Lynch.</p> <p>Moritz Erhardt, 21, had won a place as a summer intern at the London city offices of the US bank and was nearing the end of his placement when he was found dead in the shower at his temporary accommodation in east London by ambulance services on 15 August.</p> <p>Merrill Lynch did not comment on the length of Erhardt's working hours, and also declined to comment on whether interns – who are understood to be paid £45,000 pro rata – are routinely made to work longer than 12-hour days.</p> <p>A fellow intern at the bank described the aspiring student as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\" He told the Evening Standard: \"He seemed a lovely guy and was very popular with everyone. He was tipped for greatness.\"</p> <p>According to his biography on the social media platform Seelio, Erhardt said he was naturally inquisitive and had previously stated that he'd undertaken work experience at Morgan Stanley, and Deutsche Bank, Corporate Finance Division</p> <p>An inquest is yet to be opened and it is understood that a pathologist is undertaking a toxicology examination before filing a report as to the possible cause of death.</p> <p>Scotland Yard said they were not treating the death as suspicious.</p> <p>It is believed that representatives from Merrill Lynch have been in touch with Erhardt's parents, who are from Staufen im Breisgau in south-west Germany.</p> <p>In a statement, the bank said Erhardt was \"popular among his peers and was a highly diligent intern at our company with a promising future\".</p> <p>\"Our first thoughts are with his family and we send our condolences to them at this difficult time.\"</p> <p>Ben Lyons, co-director of Intern Aware, a charity campaigning against unpaid internships, said: \"I think that what is very important is that HR professionals, and particularly those in the City, ensure that young people are being cared for and their needs are closely monitored.\"</p> <p>Chris Roebuck, a visiting professor of leadership at Cass business school who has held senior HR roles at international banks, told the Financial Times that the overworking of junior employees was an increasing problem in the City.</p> <p>\"For reasons related to an individual's ambition or the current employment market, people are pretty desperate to get jobs,\" he said.</p> <p>\"Some employers are exploiting that fact, pushing people past the point where it makes sense for their health or from a business perspective.\"</p> <p>A source from the organisation <a href=\"http://www.finance-interns.com/\" title=\"\">FinanceInterns</a>, which gives advice to students and graduates entering the industry, described the average workload as slavish and said the organisation would be pushing for an independent body \"to give a voice to the young people in the finance industry\" and ensure that such punishing practices stopped.</p> <p>A spokesperson from the organisation said that applicants were highly unlikely to make it through to the final round but that once selected for an internship horror stories about working practices within the industry were unlikely to put them off.</p> <p>\"Once a student has come to us, they've already made up their mind they want to work in banking so the horror stories... [don't] put them off.</p> <p>\"Three all-nighters in a row, eight all-nighters: if someone's in single digits for all-nighters, they're one of the lucky ones.\"</p> <p>The spokesperson added that while the rewards for interns were dazzling and included personal American town cars and expenses paid excursions to nightclubs it was ultimately a facade.</p> <p>\"It's a glamorous, high octane facade but when you're working it's 12 weeks of 24 hrs. Six and a half days is standard. You will go in at the weekend, you might get a Sunday afternoon off.\"</p> <p>The spokesperson added that a culture extreme working hours was mainly restricted to a select number of finance division such as mergers and acquisitions but said that \"it's even more competitive than it's ever been\".</p> <p>They added: \"[If] you've got that far, you want to convert from an intern to a full-time role so you will fit in and do what's expected of you.\"</p> <p>John McIvor at Merrill Lynch said he would not comment on the hours interns worked. \"We take on interns through the summer, the principle reason is – we believe – a great opportunity for the interns to get to know us as an organisation better and for us to get to know the interns as well,\" he said.</p> <p>\"It's a very important part of our recruitment programme. So a lot of the people we will ultimately recruit as junior bankers … will come from the summer intern programme … It's better than conducting face-to-face interviews.</p> <p>\"So it's very much in our interest that people have a positive experience during any internship that they have. That's why when they are with us, we put a lot of resource behind it.\"</p> <p>He added that interns were given plenty of support including mentors, a line manager and a full HR team \"to take care of any concerns\".</p>", 
      "bodyText": "Calls have been made for an overhaul of the long-hours culture among young staff working for banks in the City of London after the death of a \"dedicated\" German student who had won a sought-after placement at Bank of America Merrill Lynch. Moritz Erhardt, 21, had won a place as a summer intern at the London city offices of the US bank and was nearing the end of his placement when he was found dead in the shower at his temporary accommodation in east London by ambulance services on 15 August. Merrill Lynch did not comment on the length of Erhardt's working hours, and also declined to comment on whether interns – who are understood to be paid £45,000 pro rata – are routinely made to work longer than 12-hour days. A fellow intern at the bank described the aspiring student as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\" He told the Evening Standard: \"He seemed a lovely guy and was very popular with everyone. He was tipped for greatness.\" According to his biography on the social media platform Seelio, Erhardt said he was naturally inquisitive and had previously stated that he'd undertaken work experience at Morgan Stanley, and Deutsche Bank, Corporate Finance Division An inquest is yet to be opened and it is understood that a pathologist is undertaking a toxicology examination before filing a report as to the possible cause of death. Scotland Yard said they were not treating the death as suspicious. It is believed that representatives from Merrill Lynch have been in touch with Erhardt's parents, who are from Staufen im Breisgau in south-west Germany. In a statement, the bank said Erhardt was \"popular among his peers and was a highly diligent intern at our company with a promising future\". \"Our first thoughts are with his family and we send our condolences to them at this difficult time.\" Ben Lyons, co-director of Intern Aware, a charity campaigning against unpaid internships, said: \"I think that what is very important is that HR professionals, and particularly those in the City, ensure that young people are being cared for and their needs are closely monitored.\" Chris Roebuck, a visiting professor of leadership at Cass business school who has held senior HR roles at international banks, told the Financial Times that the overworking of junior employees was an increasing problem in the City. \"For reasons related to an individual's ambition or the current employment market, people are pretty desperate to get jobs,\" he said. \"Some employers are exploiting that fact, pushing people past the point where it makes sense for their health or from a business perspective.\" A source from the organisation FinanceInterns, which gives advice to students and graduates entering the industry, described the average workload as slavish and said the organisation would be pushing for an independent body \"to give a voice to the young people in the finance industry\" and ensure that such punishing practices stopped. A spokesperson from the organisation said that applicants were highly unlikely to make it through to the final round but that once selected for an internship horror stories about working practices within the industry were unlikely to put them off. \"Once a student has come to us, they've already made up their mind they want to work in banking so the horror stories... [don't] put them off. \"Three all-nighters in a row, eight all-nighters: if someone's in single digits for all-nighters, they're one of the lucky ones.\" The spokesperson added that while the rewards for interns were dazzling and included personal American town cars and expenses paid excursions to nightclubs it was ultimately a facade. \"It's a glamorous, high octane facade but when you're working it's 12 weeks of 24 hrs. Six and a half days is standard. You will go in at the weekend, you might get a Sunday afternoon off.\" The spokesperson added that a culture extreme working hours was mainly restricted to a select number of finance division such as mergers and acquisitions but said that \"it's even more competitive than it's ever been\". They added: \"[If] you've got that far, you want to convert from an intern to a full-time role so you will fit in and do what's expected of you.\" John McIvor at Merrill Lynch said he would not comment on the hours interns worked. \"We take on interns through the summer, the principle reason is – we believe – a great opportunity for the interns to get to know us as an organisation better and for us to get to know the interns as well,\" he said. \"It's a very important part of our recruitment programme. So a lot of the people we will ultimately recruit as junior bankers … will come from the summer intern programme … It's better than conducting face-to-face interviews. \"So it's very much in our interest that people have a positive experience during any internship that they have. That's why when they are with us, we put a lot of resource behind it.\" He added that interns were given plenty of support including mentors, a line manager and a full HR team \"to take care of any concerns\".", 
      "byline": "Shiv Malik and Ben Quinn", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Bank of America intern's death puts banks' working culture in spotlight", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "877", 
      "charCount": "5153", 
      "trailText": "<p>Death of German student working for Merrill Lynch triggers call for inquiry into excessive working hours in City</p>", 
      "shortUrl": "https://gu.com/p/3t6pz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:30:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415513156\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/21/1377043430433/Moritz-Erhardt-Merrill-Ly-008.jpg\" alt=\"Moritz Erhardt Merrill Lynch intern\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Moritz Erhardt, 21, was found dead in the shower in his flat. Photograph: Social media</span> </figcaption> </figure>", 
      "newspaperPageNumber": "8", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/money/2013/aug/21/bank-intern-death-working-hours", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-21T06:50:00Z", 
    "type": "article", 
    "id": "money/2013/aug/21/bank-intern-death-working-hours", 
    "pillarName": "News"
  }
]