[
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/tony-hayward-candidate-permanent-chairman-glencorexstrata", 
    "sectionName": "Business", 
    "webTitle": "Tony Hayward's interim chairman role at Glencore could become permanent", 
    "fields": {
      "bodyText": "Tony Hayward, the former boss of BP best remembered for being forced to resign from the oil group over his handling of the Gulf of Mexico disaster, has been revealed as a surprise candidate for the next permanent chairman of mining-cum-trading group GlencoreXstrata. Hayward is currently interim chairman of the group formed in May's $44bn (£28bn) takeover of miner Xstrata by commodity trader Glencore, but had been thought to be merely holding the role temporarily as the combined group searched for a permanent replacement. However, as GlencoreXstrata announced its first results as a combined company – which included an expected writedown of the value of Xstrata's mines by $7.7bn – chief executive Ivan Glasenberg surprised mining observers by saying that Hayward is being considered for the role. \"Of course he's a candidate,\" Glasenberg said. \"We'll have to see for the future.\" Privately, Glasenberg's advisers later attempted to distance the company from the boss's comments. If Hayward did become chairman it would shock the City for a number of reasons. He is still widely associated with the string of gaffes that forced him out of BP, when his words and actions following the company's Deepwater Horizon oil spill were widely criticised. Second, he is serving as chief executive of the oil group Genel. An appointment of Hayward could also serve as a reminder of how Glencore got embroiled in an embarrassing PR mess when allowing Hayward's predecessor at BP, Lord Browne, to be announced by broadcasters as its first public chairman when it floated in 2011. In fact, Glencore had chosen Simon Murray. The continuing search for someone who can lead the board of GlencoreXstrata, which the stock market now values at £39bn, was one of the issues that emerged as the company said it now valued Xstrata's assets at $7bn less than it had acquired them for. Glencore paid in shares, rather than cash, when it completed its drawn-out takeover of Xstrata in May. The Glencore share price that day implied the $44bn price tag, although the shares have since lost 14% owing to a fall in commodity prices as the Chinese economy has slowed, and closed Tuesday down 4.8p at 297.15p. Financial director Steven Kalmin said: \"We just had to value the [Xstrata] business with a blank sheet of paper. There are clearly areas where we have taken a fairly conservative approach to value in the current environment, including the greenfield, early-stage projects in which Xstrata had committed spending.\" Glencore did not explain the drop in value of the Xstrata side of the business in detail, although much of it is believed to relate to early-stage projects and greenfield operations, mines that Xstrata was building from scratch and which have long been unpopular with Glasenberg. They include a $5bn nickel operation, Koniambo in New Caledonia. The company said that total revenues in the first half of 2013 fell 2% to $121.4bn, while the firm recorded an $8.9bn loss due to the writedowns. Glasenberg signalled a new age of austerity for the company by stating that it was focusing on \"the disciplined allocation of capital\". However, the group added that its progress on integrating Xstrata into the enlarged business had \"exceeded its expectations\", and cost savings would be \"materially in excess\" of the previous guidance of $500m a year. Glencore's takeover of Xstrata was one of the most drawn out in recent City memory. The deal had long been an ambition of Glasenberg's and was announced in February 2012, but a string of rows over the price – followed by Qatar's sovereign wealth fund taking a sizeable stake in Xstrata and then threatening to block the deal – forced the chief executive into increasing his bid by almost 9%. Tuesday's write-down in Glencore's value is seen as the latest knock to its shareholders – of which Glasenberg is still the largest – and comes after the company floated at 530p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former BP boss revealed as surprise candidate for chairman as company announces $7.7bn writedown", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "headline": "Tony Hayward's interim chairman role at Glencore could become permanent", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t6zz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415475160\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377031072798/Tony-Hayward-010.jpg\" alt=\"Tony Hayward\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Hayward is still widely associated with the string of gaffes that forced him out of BP. Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tony Hayward, the former boss of BP best remembered for being forced to resign from the oil group over his handling of the Gulf of Mexico disaster, has been revealed as a surprise candidate for the next permanent chairman of mining-cum-trading group GlencoreXstrata.</p> <p>Hayward is currently interim chairman of the group formed in May's $44bn (£28bn) takeover of miner Xstrata by commodity trader Glencore, but had been thought to be merely holding the role temporarily as the combined group searched for a permanent replacement.</p> <p>However, as GlencoreXstrata announced its first results as a combined company – which included an expected writedown of the value of Xstrata's mines by $7.7bn – chief executive Ivan Glasenberg surprised mining observers by saying that Hayward is being considered for the role. \"Of course he's a candidate,\" Glasenberg said. \"We'll have to see for the future.\"</p> <p>Privately, Glasenberg's advisers later attempted to distance the company from the boss's comments. If Hayward did become chairman it would shock the City for a number of reasons. He is still widely associated with the string of gaffes that forced him out of BP, when his words and actions following the company's Deepwater Horizon oil spill were widely criticised. Second, he is serving as chief executive of the oil group Genel.</p> <p>An appointment of Hayward could also serve as a reminder of how Glencore got embroiled in an embarrassing PR mess when allowing Hayward's predecessor at BP, Lord Browne, to be announced by broadcasters as its first public chairman when it floated in 2011. In fact, Glencore had chosen Simon Murray.</p> <p>The continuing search for someone who can lead the board of GlencoreXstrata, which the stock market now values at £39bn, was one of the issues that emerged as the company said it now valued Xstrata's assets at $7bn less than it had acquired them for. Glencore paid in shares, rather than cash, when it completed its drawn-out takeover of Xstrata in May. The Glencore share price that day implied the $44bn price tag, although the shares have since lost 14% owing to a fall in commodity prices as the Chinese economy has slowed, and closed Tuesday down 4.8p at 297.15p.</p> <p>Financial director Steven Kalmin said: \"We just had to value the [Xstrata] business with a blank sheet of paper. There are clearly areas where we have taken a fairly conservative approach to value in the current environment, including the greenfield, early-stage projects in which Xstrata had committed spending.\"</p> <p>Glencore did not explain the drop in value of the Xstrata side of the business in detail, although much of it is believed to relate to early-stage projects and greenfield operations, mines that Xstrata was building from scratch and which have long been unpopular with Glasenberg. They include a $5bn nickel operation, Koniambo in New Caledonia.</p> <p>The company said that total revenues in the first half of 2013 fell 2% to $121.4bn, while the firm recorded an $8.9bn loss due to the writedowns.</p> <p>Glasenberg signalled a new age of austerity for the company by stating that it was focusing on \"the disciplined allocation of capital\". However, the group added that its progress on integrating Xstrata into the enlarged business had \"exceeded its expectations\", and cost savings would be \"materially in excess\" of the previous guidance of $500m a year.</p> <p>Glencore's takeover of Xstrata was one of the most drawn out in recent City memory. The deal had long been an ambition of Glasenberg's and was announced in February 2012, but a string of rows over the price – followed by Qatar's sovereign wealth fund taking a sizeable stake in Xstrata and then threatening to block the deal – forced the chief executive into increasing his bid by almost 9%.</p> <p>Tuesday's write-down in Glencore's value is seen as the latest knock to its shareholders – of which Glasenberg is still the largest – and comes after the company floated at 530p.</p>", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "charCount": "3913", 
      "wordcount": "649", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:31:32Z", 
      "trailText": "Former BP boss revealed as surprise candidate for chairman as company announces $7.7bn writedown", 
      "commentCloseDate": "2013-08-23T20:44:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/tony-hayward-candidate-permanent-chairman-glencorexstrata", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T20:44:07Z", 
    "type": "article", 
    "id": "business/2013/aug/20/tony-hayward-candidate-permanent-chairman-glencorexstrata", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/society/2013/aug/20/minister-rabbit-hutch-homes", 
    "sectionName": "Business", 
    "webTitle": "Minister fails to back call for crackdown on 'rabbit hutch' homes", 
    "fields": {
      "bodyText": "Communities minister Don Foster on Tuesday failed to back calls for a crackdown on \"rabbit hutch\" house building which has seen the size of new homes shrink by almost half since the 1920s. In a much-anticipated consultation paper, Foster said he would seek views from industry and others, but dashed campaigners' hopes that the government would come out in favour of new minimum space standards for new homes. \"The degree to which space standards should be developed or mandated is hotly contested and views for and against are very polarised,\" the paper said. \"The government does not have a preferred approach on space standards at this time.\" The wording was in sharp contrast to outspoken remarks from Foster's departmental boss, communities secretary Eric Pickles, who in March blamed aspects of the previous Labour government's housing policy – which have since been ditched – for condemning families to be \"trapped in rabbit hutch homes too small for their needs\". In 1920, the average semi-detached new-build had four bedrooms and measured 1,647 sq ft, according to the Royal Institute of British Architects (RIBA). Today's equivalent has three bedrooms and is 925 sq ft. Typical new terrace houses have shrunk from 1,020 sq ft and three bedrooms, to 645 sq ft and two bedrooms. Other studies have suggested England has some of the smallest housing in Europe, and that shrinking space is limiting people's routine activities at home, including socialising, home study or work and storing personal belongings. News that ministers are far from persuaded that they should impose prescriptive criteria is yet another piece of good news from Westminster for a house-building industry which is already experiencing a dramatic boost to business from George Osborne's controversial taxpayer-backed \"help to buy\" shared-equity initiative. According to government estimates, builders that add more space are only able to recover 70% of the additional cost through higher sales values. Jeff Fairburn, chief executive of Persimmon, which accounts for about 10% of the new homes market, claimed the reduction in house sizes reflected modern preferences and lifestyles. \"We have house types to maximise efficiency. [Today] you have living and cooking spaces at the back of houses and less formal dining space. I don't recognise claims that houses are too small. That is not the feedback we are getting.\" He also warned that bigger houses take more land and would lead to higher costs to buyers. Tuesday's consultation made clear ministers were now listening closely to messages from the industry. \"It is clear that in many respects the market is performing well in the absence of national space standards ... The government's preferred approach would be for market led, voluntary mechanisms such as space labelling [ie clearly advertised dimensions], in order to meet consumer needs rather than mandatory application of space standards.\" Harry Rich, chief executive of RIBA, said: \"Our public research has repeatedly revealed that space in new homes is a major concern.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Communities minister Don Foster dashes hopes for government support for minimum space standards for new homes", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Minister fails to back call for crackdown on 'rabbit hutch' homes", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t6zx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415478851\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377025659722/Newly-built-homes-in-Some-010.jpg\" alt=\"Newly built homes in Somerset\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Newly built homes in Somerset. In 1920, the average semi-detached new-build had four bedrooms and measured 1,647 sq ft. Today's equivalent has three bedrooms and is 925 sq ft.  Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Communities minister Don Foster on Tuesday failed to back calls for a crackdown on \"rabbit hutch\" house building which has seen the size of new homes shrink by almost half since the 1920s.</p> <p>In a much-anticipated <a href=\"https://www.gov.uk/government/uploads/system/uploads/attachment_data/file/230250/1-_Housing_Standards_Review_-_Consultation_Document.pdf\" title=\"\">consultation paper</a>, Foster said he would seek views from industry and others, but dashed campaigners' hopes that the government would come out in favour of new minimum space standards for new homes.</p> <p>\"The degree to which space standards should be developed or mandated is hotly contested and views for and against are very polarised,\" the paper said. \"The government does not have a preferred approach on space standards at this time.\"</p> <p>The wording was in sharp contrast to outspoken remarks from Foster's departmental boss, communities secretary Eric Pickles, who in March blamed aspects of the previous Labour government's housing policy – which have since been ditched – for <a href=\"http://www.telegraph.co.uk/comment/9955462/Trust-me-I-wont-let-the-bulldozers-wreck-Middle-England-Eric-Pickles-tells-Telegraph-readers.html\" title=\"\">condemning families to be \"trapped in rabbit hutch homes too small for their needs\"</a>.</p> <p>In 1920, the average semi-detached new-build had four bedrooms and measured 1,647 sq ft, according to the Royal Institute of British Architects (RIBA). Today's equivalent has three bedrooms and is 925 sq ft. Typical new terrace houses have shrunk from 1,020 sq ft and three bedrooms, to 645 sq ft and two bedrooms.</p> <p>Other studies have suggested England has some of the smallest housing in Europe, and that shrinking space is limiting people's routine activities at home, including socialising, home study or work and storing personal belongings.</p> <p>News that ministers are far from persuaded that they should impose prescriptive criteria is yet another piece of good news from Westminster for a house-building industry which is already experiencing a dramatic boost to business from George Osborne's controversial taxpayer-backed \"help to buy\" shared-equity initiative.</p> <p>According to government estimates, builders that add more space are only able to recover 70% of the additional cost through higher sales values.</p> <p>Jeff Fairburn, chief executive of Persimmon, which accounts for about 10% of the new homes market, claimed the reduction in house sizes reflected modern preferences and lifestyles.</p> <p>\"We have house types to maximise efficiency. [Today] you have living and cooking spaces at the back of houses and less formal dining space. I don't recognise claims that houses are too small. That is not the feedback we are getting.\" He also warned that bigger houses take more land and would lead to higher costs to buyers.</p> <p>Tuesday's consultation made clear ministers were now listening closely to messages from the industry. \"It is clear that in many respects the market is performing well in the absence of national space standards ... The government's preferred approach would be for market led, voluntary mechanisms such as space labelling [ie clearly advertised dimensions], in order to meet consumer needs rather than mandatory application of space standards.\"</p> <p>Harry Rich, chief executive of RIBA, said: \"Our public research has repeatedly revealed that space in new homes is a major concern.\"</p>", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "charCount": "3064", 
      "wordcount": "485", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:32:12Z", 
      "trailText": "<p>Communities minister Don Foster dashes hopes for government support for minimum space standards for new homes</p>", 
      "commentCloseDate": "2013-08-23T19:08:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/society/2013/aug/20/minister-rabbit-hutch-homes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T19:08:02Z", 
    "type": "article", 
    "id": "society/2013/aug/20/minister-rabbit-hutch-homes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/bhp-billiton-profits-fall-mining-sector", 
    "sectionName": "Business", 
    "webTitle": "BHP Billiton profits fall by 30% as age of austerity hits mining sector", 
    "fields": {
      "standfirst": "New chief Andrew Mackenzie maps out cautious approach to long-stated plans of expanding into potash fertiliser market", 
      "body": "<p>The new age of austerity in the natural resources sector was starkly illustrated on Tuesday as the giant mining firm BHP Billiton announced slumping profits and hinted that Canadian politics had saved it from another disastrous acquisition.</p> <p>In his first results statement Andrew Mackenzie, BHP Billiton's new chief executive, said full-year profits had fallen by 30% as he mapped out an increasingly cautious approach to the firm's long-stated plans to expand into the potash fertiliser market.</p> <p>Only three years ago Mackenzie's predecessor, Marius Kloppers, proposed paying $39bn (£25bn) for Canada's Potash Corporation of Saskatchewan, the world's largest fertiliser company, but was foiled by Canadian competition regulators and politicians. The Canadian company's bonds are now under huge pressure as the market speculates that a breakup of one of the two marketing groups for the crop nutrient will lead to much lower prices.</p> <p>Asked if the failed bid should now be viewed as a fortunate escape for BHP, Mackenzie said: \"Water has gone under the bridge on that. I don't want to comment too much on that.\"</p> <p>BHP said it now plans to spend $2.6bn by 2017 to build shafts and infrastructure at its own Jansen potash deposit in Canada, which would allow mining to start no earlier than 2020. Previously the company had stated that it aimed to achieve production from the site in 2015, and added that it was pursuing a less risky approach to investing in the mine, including talks with potential minority partners. \"It gives us flexibility to enter the potash market only when the time is right,\" Mackenzie said.</p> <p>Jansen is one of Mackenzie's largest investment decisions as he tries to convince the market that BHP will operate its existing assets more productively. Mining shareholders have grown tired of large projects requiring huge amounts of capital investment, after the boom years in the sector produced mixed results.</p> <p>In total, BHP said that revenues had fallen by 8.7% to a fraction under $66bn as attributable profit slumped by 30% to $11.8bn. The company described the performance as robust after \"a period characterised by slowing global growth and volatile commodity markets\".</p> <p>Mackenzie replaced Kloppers in May after the former chief executive stepped down earlier than expected. Kloppers had been praised for leading BHP through the global financial crisis in better shape than many of the group's peers, but drew criticism for his expensive bid for shale gas assets in the United States – which led to $2.8bn in writedowns and cost him his bonus for 2012 – as well as the aborted potash bid.</p> <p>Last week the company revealed US authorities had laid out grounds for possible enforcement action for alleged corrupt practices, stepping up a four-year investigation linked partly to BHP's sponsorship of the 2008 Beijing Olympics.</p> <p>Mackenzie said: \"I'm very limited in what I can say on that. I have nothing to say, except that it is not distracting me one moment from our productivity agenda.\"</p> <p>BHP shares lost 32.5p to close at £19.24.</p>", 
      "bodyText": "The new age of austerity in the natural resources sector was starkly illustrated on Tuesday as the giant mining firm BHP Billiton announced slumping profits and hinted that Canadian politics had saved it from another disastrous acquisition. In his first results statement Andrew Mackenzie, BHP Billiton's new chief executive, said full-year profits had fallen by 30% as he mapped out an increasingly cautious approach to the firm's long-stated plans to expand into the potash fertiliser market. Only three years ago Mackenzie's predecessor, Marius Kloppers, proposed paying $39bn (£25bn) for Canada's Potash Corporation of Saskatchewan, the world's largest fertiliser company, but was foiled by Canadian competition regulators and politicians. The Canadian company's bonds are now under huge pressure as the market speculates that a breakup of one of the two marketing groups for the crop nutrient will lead to much lower prices. Asked if the failed bid should now be viewed as a fortunate escape for BHP, Mackenzie said: \"Water has gone under the bridge on that. I don't want to comment too much on that.\" BHP said it now plans to spend $2.6bn by 2017 to build shafts and infrastructure at its own Jansen potash deposit in Canada, which would allow mining to start no earlier than 2020. Previously the company had stated that it aimed to achieve production from the site in 2015, and added that it was pursuing a less risky approach to investing in the mine, including talks with potential minority partners. \"It gives us flexibility to enter the potash market only when the time is right,\" Mackenzie said. Jansen is one of Mackenzie's largest investment decisions as he tries to convince the market that BHP will operate its existing assets more productively. Mining shareholders have grown tired of large projects requiring huge amounts of capital investment, after the boom years in the sector produced mixed results. In total, BHP said that revenues had fallen by 8.7% to a fraction under $66bn as attributable profit slumped by 30% to $11.8bn. The company described the performance as robust after \"a period characterised by slowing global growth and volatile commodity markets\". Mackenzie replaced Kloppers in May after the former chief executive stepped down earlier than expected. Kloppers had been praised for leading BHP through the global financial crisis in better shape than many of the group's peers, but drew criticism for his expensive bid for shale gas assets in the United States – which led to $2.8bn in writedowns and cost him his bonus for 2012 – as well as the aborted potash bid. Last week the company revealed US authorities had laid out grounds for possible enforcement action for alleged corrupt practices, stepping up a four-year investigation linked partly to BHP's sponsorship of the 2008 Beijing Olympics. Mackenzie said: \"I'm very limited in what I can say on that. I have nothing to say, except that it is not distracting me one moment from our productivity agenda.\" BHP shares lost 32.5p to close at £19.24.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "BHP Billiton profits fall by 30% as age of austerity hits mining sector", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "501", 
      "charCount": "3041", 
      "trailText": "New chief Andrew Mackenzie maps out cautious approach to long-stated plans of expanding into potash fertiliser market", 
      "shortUrl": "https://gu.com/p/3t6nn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:32:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415469601\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377024608646/BHP-Billiton-CEO-Andrew-M-008.jpg\" alt=\"BHP Billiton CEO Andrew Mackenzie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHP Billiton CEO Andrew Mackenzie.  Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/bhp-billiton-profits-fall-mining-sector", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T18:50:39Z", 
    "type": "article", 
    "id": "business/2013/aug/20/bhp-billiton-profits-fall-mining-sector", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/kate-bostock-coast", 
    "sectionName": "Business", 
    "webTitle": "Kate Bostock to head up Coast", 
    "fields": {
      "standfirst": "Former M&amp;S clothing boss who left Asos after seven months will join fashion chain with 370 stores in 26 countries", 
      "body": "<p>Former Marks &amp; Spencer clothing boss Kate Bostock is to become chief executive of the fashion chain Coast. Bostock left the online retailer Asos in July after seven months. She spent eight years with M&amp;S, and previously held senior roles at Next and Asda's fashion label, George.</p> <p>Derek Lovelock, chairman of Coast, which has 370 stores in 26 countries, said: \"Kate has a natural affinity with the brand.\"</p> <p>Bostock said: \"I like lots of things about the brand. I like its confidence and heritage.\" She said Coast had a chance to expand into a broader range of products and could also do more abroad and online.</p> <p>Bostock, who will join the business in September, replaces Coast's former boss Margaret McDonald, who left to join US lingerie retailer Victoria's Secret in July.</p> <p>Coast is owned by the Icelandic bank Kaupthing and the management team behind Aurora Fashions, which previously owned fellow fashion chains Karen Millen, Oasis and Warehouse. Coast became a standalone business in March this year after Karen Millen demerged from the group in 2011.</p> <p>The appointment of Bostock is likely to raise speculation that Coast is looking for new owners, but it is understood there are no plans to sell the business at this stage. <strong> </strong></p>", 
      "bodyText": "Former Marks &amp; Spencer clothing boss Kate Bostock is to become chief executive of the fashion chain Coast. Bostock left the online retailer Asos in July after seven months. She spent eight years with M&amp;S, and previously held senior roles at Next and Asda's fashion label, George. Derek Lovelock, chairman of Coast, which has 370 stores in 26 countries, said: \"Kate has a natural affinity with the brand.\" Bostock said: \"I like lots of things about the brand. I like its confidence and heritage.\" She said Coast had a chance to expand into a broader range of products and could also do more abroad and online. Bostock, who will join the business in September, replaces Coast's former boss Margaret McDonald, who left to join US lingerie retailer Victoria's Secret in July. Coast is owned by the Icelandic bank Kaupthing and the management team behind Aurora Fashions, which previously owned fellow fashion chains Karen Millen, Oasis and Warehouse. Coast became a standalone business in March this year after Karen Millen demerged from the group in 2011. The appointment of Bostock is likely to raise speculation that Coast is looking for new owners, but it is understood there are no plans to sell the business at this stage.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Kate Bostock to head up Coast", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "208", 
      "charCount": "1232", 
      "trailText": "Former M&amp;S clothing boss who left Asos after seven months will join fashion chain with 370 stores in 26 countries", 
      "shortUrl": "https://gu.com/p/3t6mj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:13:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415467378\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377022897189/Kate-Bostock-010.jpg\" alt=\"Kate Bostock\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kate Bostock, who joins Coast in September, spent eight years at Marks & Spencer. Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/kate-bostock-coast", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T18:22:21Z", 
    "type": "article", 
    "id": "business/2013/aug/20/kate-bostock-coast", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/20/greece-third-bailout-europe-germany", 
    "sectionName": "Business", 
    "webTitle": "If Greece needs a third bailout, Europe had better find a formula that sticks", 
    "fields": {
      "bodyText": "So, Greece will soon need a third bailout. German finance minister Wolfgang Schäuble admitted as much on Tuesday – and was even prepared to say so during the pre-election period in Germany. One assumes Schäuble deemed it safe to dive into these politically contentious waters only because he also stuck to the party line that Athens would receive no more debt forgiveness. What a shame. If a third bailout is required the time has come for the euro-powers to find a formula that sticks. A small loan package, to fill the hole already identified by the International Monetary Fund, would represent another dose of medicine that isn't working. The Greek economy, weighed down by austerity measures, would stumble along for a while – but a fourth package would loom sooner or later. A better approach would see Greece's lenders take more pain up-front – get the debt down to manageable levels and hope to see economic growth reduce the burden further. Is Germany, after the election, prepared to support that idea? If it's not, we'll be talking about a fresh eurozone crisis by the end of the year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A better approach would see Greece's lenders take more pain up-front – but is Germany prepared to support that?", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "If Greece needs a third bailout, Europe had better find a formula that sticks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t6mt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415479085\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377022777979/Germanys-finance-minister-008.jpg\" alt=\"Germany's finance minister Wolfgang Schäuble\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Germany's finance minister Wolfgang Schäuble.  Photograph: Georges Gobet/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>So, Greece will soon need a third bailout. German finance minister Wolfgang Schäuble admitted as much on Tuesday – and was even prepared to say so during the pre-election period in Germany. One assumes Schäuble deemed it safe to dive into these politically contentious waters only because he also stuck to the party line that Athens would receive no more debt forgiveness.</p> <p>What a shame. If a third bailout is required the time has come for the euro-powers to find a formula that sticks. A small loan package, to fill the hole already identified by the International Monetary Fund, would represent another dose of medicine that isn't working. The Greek economy, weighed down by austerity measures, would stumble along for a while – but a fourth package would loom sooner or later.</p> <p>A better approach would see Greece's lenders take more pain up-front – get the debt down to manageable levels and hope to see economic growth reduce the burden further. Is Germany, after the election, prepared to support that idea? If it's not, we'll be talking about a fresh eurozone crisis by the end of the year.</p>", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "charCount": "1095", 
      "wordcount": "187", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:32:35Z", 
      "trailText": "<p><strong>Nils Pratley</strong>: A better approach would see Greece's lenders take more pain up-front – but is Germany prepared to support that?</p>", 
      "commentCloseDate": "2013-08-23T18:20:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/20/greece-third-bailout-europe-germany", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T18:20:15Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/20/greece-third-bailout-europe-germany", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/aug/20/kipper-williams-bonuses", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on bonuses", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on bonuses", 
      "lastModified": "2017-05-25T08:13:03Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'What have we done to deserve lower undeserved bonuses than men?'</p>", 
      "shortUrl": "https://gu.com/p/3t6mg", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415466926\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377022204162/Kipper-Williams-on-bonuse-009.jpg\" alt=\"Kipper Williams on bonuses\" width=\"460\" height=\"627\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on bonuses</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/aug/20/kipper-williams-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T18:11:46Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/aug/20/kipper-williams-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/cineworld-picturehouse-competition-commission", 
    "sectionName": "Business", 
    "webTitle": "Cineworld may be forced to sell three Picturehouse cinemas", 
    "fields": {
      "standfirst": "Competition Commission says merger could lead to higher prices in Aberdeen, Bury St Edmunds and Cambridge", 
      "body": "<p>Competition authorities have decided that arthouse cinemas and multiplexes are not so different as some might think – at least in some parts of the country.</p> <p>Cineworld may have to sell off cinemas in three areas after a ruling that a merger with indie chain Picturehouse could push up prices for cinemagoers.</p> <p>The UK's largest cinema chain could be forced to sell off venues in Aberdeen, Bury St Edmunds and Cambridge, although a firm decision will not be made until the Competition Commission issues its final report in October.</p> <p>Cineworld described the preliminary findings issued on Tuesday as disappointing.</p> <p>Alasdair Smith of the Competition Commission said Cineworld and Picturehouse were in direct competition in Aberdeen, Bury St Edmunds and Cambridge and that \"the reduction of local competition could lead to higher prices for local cinemagoers\". The £47m merger between Cineworld and Picturehouse, completed last December, was referred to the commission in April.</p> <p>Stephen Wiener, Cineworld chief executive, said: \"Cineworld and Picturehouse are two fundamentally different businesses that could operate in the same area.\"</p>", 
      "bodyText": "Competition authorities have decided that arthouse cinemas and multiplexes are not so different as some might think – at least in some parts of the country. Cineworld may have to sell off cinemas in three areas after a ruling that a merger with indie chain Picturehouse could push up prices for cinemagoers. The UK's largest cinema chain could be forced to sell off venues in Aberdeen, Bury St Edmunds and Cambridge, although a firm decision will not be made until the Competition Commission issues its final report in October. Cineworld described the preliminary findings issued on Tuesday as disappointing. Alasdair Smith of the Competition Commission said Cineworld and Picturehouse were in direct competition in Aberdeen, Bury St Edmunds and Cambridge and that \"the reduction of local competition could lead to higher prices for local cinemagoers\". The £47m merger between Cineworld and Picturehouse, completed last December, was referred to the commission in April. Stephen Wiener, Cineworld chief executive, said: \"Cineworld and Picturehouse are two fundamentally different businesses that could operate in the same area.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Cineworld may be forced to sell three Picturehouse cinemas", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "172", 
      "charCount": "1128", 
      "trailText": "Competition Commission says merger could lead to higher prices in Aberdeen, Bury St Edmunds and Cambridge", 
      "shortUrl": "https://gu.com/p/3t6m7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:32:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415466082\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377021904051/Cineworld-008.jpg\" alt=\"Cineworld\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Multiplex chain Cineworld took over Picturehouse last year.  Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/cineworld-picturehouse-competition-commission", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T18:05:42Z", 
    "type": "article", 
    "id": "business/2013/aug/20/cineworld-picturehouse-competition-commission", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/marks-spencer-delivery-centre-castle-donington", 
    "sectionName": "Business", 
    "webTitle": "M&S steps up action to tackle IT glitches at new delivery centre", 
    "fields": {
      "standfirst": "Internal update highlights need for 'increased leadership focus' at Castle Donington distribution centre", 
      "body": "<p>Marks &amp; Spencer has stepped up action to tackle IT glitches at its sparkling new e-commerce delivery centre amid fears that its modernisation programme is slipping behind schedule.</p> <p>M&amp;S boss Marc Bolland is under pressure to modernise the retailer's antiquated technology and delivery systems, some of which are 20 years out of date.</p> <p>This spring he launched a 900,000 sq ft distribution centre at Castle Donington in the east Midlands as a crucial part of a £1bn improvement programme designed to ensure the retailer has the right stock in its stores and online shop. The centre is scheduled to handle all stock sold via the internet when M&amp;S takes full control of its e-store from Amazon next year.</p> <p>In an internal strategic update seen by the Guardian, Dirk Lembregts, supply chain director, said the business needed \"increased leadership focus\" on the operations in Castle Donington to \"step up the speed and capacity of our problem solving capability\" at the site.</p> <p>As a result, Tim Owrid, head of M&amp;S's general merchandise strategic network, is to focus on the build-up of the Castle Donington operation, which should be delivering 1m items a day next year.</p> <p>The news comes after reports that some M&amp;S managers responsible for specific product categories were concerned about letting their merchandise be processed through the new centre because of IT issues, while some industry sources said that the problems in recent weeks had led to queues of lorries stacked up at the site waiting to unload.</p> <p>A spokesman for M&amp;S said it did not \"recognise that situation\" and other sources close to the retailer said the distribution centre was only suffering from the expected teething troubles associated with testing and building up a large and complex facility.</p> <p>M&amp;S added: \"We never comment on rumour and speculation. We've said from day one that operations at Castle Donington will build over a long period of time to protect customer service, nothing's changed and it's early days on site as we follow the ramp-up plan.\"</p> <p>The retailer has always said it would take up to 18 months to increase the capacity of the Castle Donington facility and it will continue to use its network of warehouses to ensure customer service is not affected over Christmas.</p> <p>Clive Black, a retail analyst at Shore Capital, said it was early days for the distribution centre and it was difficult to tell if the latest concerns were a \"storm in a teacup\" or something more serious. But he warned: \"The longer it goes on the more costly it will be and M&amp;S is not a business flush with [profit] margin it can give away.\"</p> <p>He said the delay could add to the £30m in additional costs M&amp;S expects as a result of continuing to run its old warehouses during the handover to Castle Donington.</p> <p>Other analysts noted that the opening of the centre was adding to the complexity of M&amp;S's distribution network in the short term, making it even more difficult for the retailer's antiquated IT systems to work out where stock was.</p> <p>Simon Irwin, of Credit Suisse, said it looked likely that M&amp;S's plan to complete its modernisation programme by 2016, including the building and set-up of two more massive delivery centres, would slip behind. \"It's clear that putting in the infrastructure is almost the start of the process. I don't think the company will see much benefit until 2017 or 2018,\" he said.</p> <p>M&amp;S is not the only retailer to face teething problems while introducing a distribution centre system. Fashion brand SuperGroup's profits were hit when a warehouse glitch affected stock distribution to stores in 2011 while Sainsbury's automated warehouse malfunctioned in 2004.</p>", 
      "bodyText": "Marks &amp; Spencer has stepped up action to tackle IT glitches at its sparkling new e-commerce delivery centre amid fears that its modernisation programme is slipping behind schedule. M&amp;S boss Marc Bolland is under pressure to modernise the retailer's antiquated technology and delivery systems, some of which are 20 years out of date. This spring he launched a 900,000 sq ft distribution centre at Castle Donington in the east Midlands as a crucial part of a £1bn improvement programme designed to ensure the retailer has the right stock in its stores and online shop. The centre is scheduled to handle all stock sold via the internet when M&amp;S takes full control of its e-store from Amazon next year. In an internal strategic update seen by the Guardian, Dirk Lembregts, supply chain director, said the business needed \"increased leadership focus\" on the operations in Castle Donington to \"step up the speed and capacity of our problem solving capability\" at the site. As a result, Tim Owrid, head of M&amp;S's general merchandise strategic network, is to focus on the build-up of the Castle Donington operation, which should be delivering 1m items a day next year. The news comes after reports that some M&amp;S managers responsible for specific product categories were concerned about letting their merchandise be processed through the new centre because of IT issues, while some industry sources said that the problems in recent weeks had led to queues of lorries stacked up at the site waiting to unload. A spokesman for M&amp;S said it did not \"recognise that situation\" and other sources close to the retailer said the distribution centre was only suffering from the expected teething troubles associated with testing and building up a large and complex facility. M&amp;S added: \"We never comment on rumour and speculation. We've said from day one that operations at Castle Donington will build over a long period of time to protect customer service, nothing's changed and it's early days on site as we follow the ramp-up plan.\" The retailer has always said it would take up to 18 months to increase the capacity of the Castle Donington facility and it will continue to use its network of warehouses to ensure customer service is not affected over Christmas. Clive Black, a retail analyst at Shore Capital, said it was early days for the distribution centre and it was difficult to tell if the latest concerns were a \"storm in a teacup\" or something more serious. But he warned: \"The longer it goes on the more costly it will be and M&amp;S is not a business flush with [profit] margin it can give away.\" He said the delay could add to the £30m in additional costs M&amp;S expects as a result of continuing to run its old warehouses during the handover to Castle Donington. Other analysts noted that the opening of the centre was adding to the complexity of M&amp;S's distribution network in the short term, making it even more difficult for the retailer's antiquated IT systems to work out where stock was. Simon Irwin, of Credit Suisse, said it looked likely that M&amp;S's plan to complete its modernisation programme by 2016, including the building and set-up of two more massive delivery centres, would slip behind. \"It's clear that putting in the infrastructure is almost the start of the process. I don't think the company will see much benefit until 2017 or 2018,\" he said. M&amp;S is not the only retailer to face teething problems while introducing a distribution centre system. Fashion brand SuperGroup's profits were hit when a warehouse glitch affected stock distribution to stores in 2011 while Sainsbury's automated warehouse malfunctioned in 2004.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "M&S steps up action to tackle IT glitches at new delivery centre", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "633", 
      "charCount": "3679", 
      "trailText": "Internal update highlights need for 'increased leadership focus' at Castle Donington distribution centre", 
      "shortUrl": "https://gu.com/p/3t6mx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415463661\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377020670924/Marks--Spencer-e-commerce-008.jpg\" alt=\"Marks & Spencer e-commerce distribution centre in Castle Donington\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker walks past the dispatch area at the Marks & Spencer e-commerce distribution centre in Castle Donington.  Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/marks-spencer-delivery-centre-castle-donington", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T17:46:15Z", 
    "type": "article", 
    "id": "business/2013/aug/20/marks-spencer-delivery-centre-castle-donington", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/20/glencore-xstrata-ivan-glasenberg-capital", 
    "sectionName": "Business", 
    "webTitle": "Ivan Glasenberg pays $7.7bn too much for Xstrata … then calls for 'capital discipline' | Nils Pratley", 
    "fields": {
      "bodyText": "You might have assumed that a mining boss who is admitting, in effect, that he has just overpaid for assets by $7.7bn (£4.9bn) would be shy about preaching a gospel of \"capital discipline\" to the rest of the industry. Ivan Glasenberg, however, is not the shy type. Glencore's mammoth impairment charge after the Xstrata takeover was unveiled without embarrassment alongside yet another appeal for miners to concentrate on how they allocate capital. Glasenberg is, of course, spot-on in his analysis that the capital invested by the mining industry in the past decade has dwarfed returns to shareholders. A chart from BHP Billiton's presentation makes the point. BHP itself managed a compound annual growth rate of 20% in shareholder returns since June 2003 but the industry as a whole achieved only 13%. True, 13% is twice the level of the FTSE 100 index over the past decade but it still counts as a squandered opportunity during the China-inspired era of high commodity prices. The big miners, mostly, wasted their advantages through over-investment and debt binges. Xstrata and Rio Tinto, disgracefully, had to resort to rights issues to repair their balance sheets during the 2008-09 downturn. The super-cycle has now turned, thus the anxiety that everybody should refrain from bullishness. The good news for Glasenberg is that restraint is a popular tune. Andrew Mackenzie at BHP obsesses about costs and productivity and the company boasts that \"consistent with our commitment to shareholders\" no major growth projects were approved during 2013. Capital expenditure at BHP will fall by 25% this year to $16.7bn and not even the $2.6bn investment in the greenfield Jansen potash project is big enough to alter the downward trend in spending. The numbers are still large enough to fulfil the other necessity for miners to invest \"through the cycle\" but the mood has definitely shifted. Given current financial performances, it had to. BHP's attributable profit was down 29.5% to $10.9bn last year and Glencore's first-half outcome was saved (not for the first time) by its trading division. In mining, Glencore's adjusted earnings before interest and tax fell 39% to $2bn. The impossible-to-answer question is how long the big miners will have to wait for their new-found conservatism to be rewarded. Executives still cling hopefully to the prospect of 7.5% growth in GDP in China, but don't seem to have a plan B if Beijing can't deliver. That's the risk for investors. In BHP's case, there is the comfort from diversification in earnings and the fact that operating profit margins were still 33% even in a year of falling prices. This is still an immensely strong company. Glencore, as ever, offers a less predictable ride. Glasenberg is promising he can easily beat the $500m of cost savings that Xstrata's (mostly jettisoned) managers were targeting before the merger-cum-takeover was rejigged. He certainly owes his shareholders something more substantial than soundbites about others' failings. Glencore's share price has almost halved since flotation in 2011. In the capital indiscipline stakes, the worst offenders were those fund managers who paid 530p a share.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Glencore boss is spot-on in his analysis of investment in the mining industry – but still offers investors an unpredictable ride", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Glasenberg overpays $7.7bn for Xstrata … then calls for 'capital discipline'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t6yf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415461380\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1377019197460/Ivan-Glasenberg-008.jpg\" alt=\"Ivan Glasenberg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ivan Glasenberg is not the shy type,  Photograph: Mike Clarke/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You might have assumed that a mining boss who is admitting, in effect, that he has just overpaid for assets by $7.7bn (£4.9bn) would be shy about preaching a gospel of \"capital discipline\" to the rest of the industry.</p> <p>Ivan Glasenberg, however, is not the shy type. Glencore's mammoth impairment charge after the Xstrata takeover was unveiled without embarrassment alongside yet another appeal for miners to concentrate on how they allocate capital.</p> <p>Glasenberg is, of course, spot-on in his analysis that the capital invested by the mining industry in the past decade has dwarfed returns to shareholders. A chart from BHP Billiton's presentation makes the point. BHP itself managed a compound annual growth rate of 20% in shareholder returns since June 2003 but the industry as a whole achieved only 13%.</p> <p>True, 13% is twice the level of the FTSE 100 index over the past decade but it still counts as a squandered opportunity during the China-inspired era of high commodity prices. The big miners, mostly, wasted their advantages through over-investment and debt binges. Xstrata and Rio Tinto, disgracefully, had to resort to rights issues to repair their balance sheets during the 2008-09 downturn.</p> <p>The super-cycle has now turned, thus the anxiety that everybody should refrain from bullishness. The good news for Glasenberg is that restraint is a popular tune. Andrew Mackenzie at BHP obsesses about costs and productivity and the company boasts that \"consistent with our commitment to shareholders\" no major growth projects were approved during 2013.</p> <p>Capital expenditure at BHP will fall by 25% this year to $16.7bn and not even the $2.6bn investment in the greenfield Jansen potash project is big enough to alter the downward trend in spending. The numbers are still large enough to fulfil the other necessity for miners to invest \"through the cycle\" but the mood has definitely shifted. Given current financial performances, it had to. BHP's attributable profit was down 29.5% to $10.9bn last year and Glencore's first-half outcome was saved (not for the first time) by its trading division. In mining, Glencore's adjusted earnings before interest and tax fell 39% to $2bn.</p> <p>The impossible-to-answer question is how long the big miners will have to wait for their new-found conservatism to be rewarded. Executives still cling hopefully to the prospect of 7.5% growth in GDP in China, but don't seem to have a plan B if Beijing can't deliver. That's the risk for investors.</p> <p>In BHP's case, there is the comfort from diversification in earnings and the fact that operating profit margins were still 33% even in a year of falling prices. This is still an immensely strong company.</p> <p>Glencore, as ever, offers a less predictable ride. Glasenberg is promising he can easily beat the $500m of cost savings that Xstrata's (mostly jettisoned) managers were targeting before the merger-cum-takeover was rejigged.</p> <p>He certainly owes his shareholders something more substantial than soundbites about others' failings. Glencore's share price has almost halved since flotation in 2011. In the capital indiscipline stakes, the worst offenders were those fund managers who paid 530p a share.</p>", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "charCount": "3174", 
      "wordcount": "516", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:33:17Z", 
      "trailText": "<strong>Nils Pratley</strong>: The Glencore boss is spot-on in his analysis of investment in the mining industry – but still offers investors an unpredictable ride", 
      "commentCloseDate": "2013-08-27T17:21:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/20/glencore-xstrata-ivan-glasenberg-capital", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T17:21:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/20/glencore-xstrata-ivan-glasenberg-capital", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/barclays-chief-culture-change-vaswani", 
    "sectionName": "Business", 
    "webTitle": "Barclays branch chief vows culture change at scandal-hit bank", 
    "fields": {
      "standfirst": "Ashok Vaswani pledges action to cut customer complaints, including PPI issues which have cost Barclays £4bn", 
      "body": "<p>Humility is not a word often associated with bankers but the head of Barclays' high-street branch network insists that that is what guides him.</p> <p>Ashok Vaswani, who has a key role in a new management team charged with altering the culture at the scandal-hit bank, says: \"If you are not humble you cannot learn. It is a core value that drives me a lot.\"</p> <p>Sitting in a meeting room above a busy branch on Borough high street, London, the 52-year-old is keen to get across the message that he wants to put customers at the heart of everything done by himself and his 30,000 branch staff across the UK.</p> <p>He describes the data recording complaints against the bank as horrendous. There were 381,740 complaints in the first six months of this year. He insists, though, he is cutting out problems such as requirements for customers to send faxes and inform the bank of their travel plans to be able to use a credit card abroad.</p> <p>In the last six months of 2012 Barclays was the most complained about bank in Britain – by some measures with more than 400,000 complaints.</p> <p>\"I want to put the company out there to say we are totally committed to driving these complaints down,\" Vaswani said.</p> <p>Referring to Barclays' slogan promoting itself as the \"go to\" bank – a line devised by his boss, Antony Jenkins, after he was promoted to chief executive in the wake of the Libor scandal, – Vaswani said: \"What is 'go to'? Antony would say it was an emotional connectiveness to the brand. You can't build emotional connectiveness with a brand if you've got so many complaints.\"</p> <p>Vaswani joined Barclays in 2010. He knew Jenkins from their work at the vast US banking empire of Citigroup. His arrival in London three years ago came through a globe trotting career with Citi that began when he left India for Dubai in 1987.</p> <p>He arrived in the Middle East with just $14 in his pocket and met the India-born daughter of a client whom he later married. Their daughter was born in Dubai.</p> <p>From there he went to Turkey, Brussels, New York and Singapore, then back to New York. No sooner had he arrived in London than he was running Barclays' African operations. He gained his current role, that of running 1,577 UK branches, and 797 branches elsewhere in Europe, by stepping into Jenkins' shoes when he moved up from retail chief to the top job.</p> <p>He got a Singaporean passport after falling in love with the island city state while running Citi's Asian operations, a career route that left him returning to New York 15 times a year to visit his wife and daughter who preferred to stay in the US.</p> <p>During the banking crisis, when Citi incurred heavy losses, he was working in private equity with former colleagues from Citi before returning to banking again with Barclays.</p> <p>He says he now intends to publish Barclays' complaints data every three months, twice as often as required by the Financial Conduct Authority, and to outline the key causes of complaints.</p> <p>Payment protection insurance has been a leading cause of customer anger, and has cost Barclays £4bn. The bank had 381,740 complaints in the first six months of the year. Vaswani would rather focus on the numbers without PPI, where complaints were down 46% to 91,215 in the first six months of the year.</p> <p>Vaswani is keen on digital banking, technology and social media. He has ruled out job cuts.</p> <p>As a member of the executive committee he finds his pay does not need to be disclosed. It seems likely he receives about £2m a year. He admits that, as \"for any normal person, money is important\" but what motivates him, he says, is his desire to improve the banking culture.</p> <p>In a lecture this year to the Oxford Centre for Hindu Studies he defined culture as being about \"how you behave when no one else is looking\". It a definition that was used by Bob Diamond, the former Barclays CEO ousted during the Libor scandal, and Vaswani admitted that culture could be hard to instil across a large workforce.</p> <p>\"This is about looking at the end of the assignment, looking at myself in the mirror and saying I was a trustee for a great company and a great franchise and I did everything humanly possible to make it a better franchise [for the successor],\" he says.</p> <p>An only child, his mother, an Indian government official, was his main motivator after his father, a businessman, died when he was six. If his father had lived longer his career path could have been different, he suggests. But it was his mother, he says, who encouraged humility, and it was the opening of his mind to learning that \"was the huge thing\" she gave him.</p>", 
      "bodyText": "Humility is not a word often associated with bankers but the head of Barclays' high-street branch network insists that that is what guides him. Ashok Vaswani, who has a key role in a new management team charged with altering the culture at the scandal-hit bank, says: \"If you are not humble you cannot learn. It is a core value that drives me a lot.\" Sitting in a meeting room above a busy branch on Borough high street, London, the 52-year-old is keen to get across the message that he wants to put customers at the heart of everything done by himself and his 30,000 branch staff across the UK. He describes the data recording complaints against the bank as horrendous. There were 381,740 complaints in the first six months of this year. He insists, though, he is cutting out problems such as requirements for customers to send faxes and inform the bank of their travel plans to be able to use a credit card abroad. In the last six months of 2012 Barclays was the most complained about bank in Britain – by some measures with more than 400,000 complaints. \"I want to put the company out there to say we are totally committed to driving these complaints down,\" Vaswani said. Referring to Barclays' slogan promoting itself as the \"go to\" bank – a line devised by his boss, Antony Jenkins, after he was promoted to chief executive in the wake of the Libor scandal, – Vaswani said: \"What is 'go to'? Antony would say it was an emotional connectiveness to the brand. You can't build emotional connectiveness with a brand if you've got so many complaints.\" Vaswani joined Barclays in 2010. He knew Jenkins from their work at the vast US banking empire of Citigroup. His arrival in London three years ago came through a globe trotting career with Citi that began when he left India for Dubai in 1987. He arrived in the Middle East with just $14 in his pocket and met the India-born daughter of a client whom he later married. Their daughter was born in Dubai. From there he went to Turkey, Brussels, New York and Singapore, then back to New York. No sooner had he arrived in London than he was running Barclays' African operations. He gained his current role, that of running 1,577 UK branches, and 797 branches elsewhere in Europe, by stepping into Jenkins' shoes when he moved up from retail chief to the top job. He got a Singaporean passport after falling in love with the island city state while running Citi's Asian operations, a career route that left him returning to New York 15 times a year to visit his wife and daughter who preferred to stay in the US. During the banking crisis, when Citi incurred heavy losses, he was working in private equity with former colleagues from Citi before returning to banking again with Barclays. He says he now intends to publish Barclays' complaints data every three months, twice as often as required by the Financial Conduct Authority, and to outline the key causes of complaints. Payment protection insurance has been a leading cause of customer anger, and has cost Barclays £4bn. The bank had 381,740 complaints in the first six months of the year. Vaswani would rather focus on the numbers without PPI, where complaints were down 46% to 91,215 in the first six months of the year. Vaswani is keen on digital banking, technology and social media. He has ruled out job cuts. As a member of the executive committee he finds his pay does not need to be disclosed. It seems likely he receives about £2m a year. He admits that, as \"for any normal person, money is important\" but what motivates him, he says, is his desire to improve the banking culture. In a lecture this year to the Oxford Centre for Hindu Studies he defined culture as being about \"how you behave when no one else is looking\". It a definition that was used by Bob Diamond, the former Barclays CEO ousted during the Libor scandal, and Vaswani admitted that culture could be hard to instil across a large workforce. \"This is about looking at the end of the assignment, looking at myself in the mirror and saying I was a trustee for a great company and a great franchise and I did everything humanly possible to make it a better franchise [for the successor],\" he says. An only child, his mother, an Indian government official, was his main motivator after his father, a businessman, died when he was six. If his father had lived longer his career path could have been different, he suggests. But it was his mother, he says, who encouraged humility, and it was the opening of his mind to learning that \"was the huge thing\" she gave him.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Barclays branch chief vows culture change at scandal-hit bank", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "813", 
      "charCount": "4540", 
      "trailText": "<p>Ashok Vaswani pledges action to cut customer complaints, including PPI issues which have cost Barclays £4bn</p>", 
      "shortUrl": "https://gu.com/p/3t6je", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:33:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415960892\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377014541778/Ashok-Vaswani-Barclays-br-010.jpg\" alt=\"Ashok Vaswani, Barclays branch chief\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ashok Vaswani faces creating a better service for bank users, after almost 400,000 customer complaints over six months. Photograph: Christian Sinibaldi for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/barclays-chief-culture-change-vaswani", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T16:03:56Z", 
    "type": "article", 
    "id": "business/2013/aug/20/barclays-chief-culture-change-vaswani", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/fed-fears-weigh-on-investors-as-asian-markets-fall-live", 
    "sectionName": "Business", 
    "webTitle": "Fed fears weigh on investors as markets fall - as it happened", 
    "fields": {
      "standfirst": "Pessimism in Asia has spread to European markets this morning, with all the major indices down", 
      "body": "<div id=\"block-5213702ce4b055bf6bac85bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T14:05:04.968Z\">3.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>We are signing off for today, but will be back tomorrow when all eyes will be on those minutes from the Federal Reserve. Investors will be looking out for any hint on when, and the pace at which, the central bank might start easing its bond-buying programme.</p> <p>Also on the agenda tomorrow are UK government borrowing figures, which are expected to show a surplus, as is typical for the month of July.&#xa0;</p> <p>Thank you for following our coverage and for all the comments. Please join us again.</p> </div>   </div> <div id=\"block-52136fb1e4b0ca9a4cf92c2e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T13:33:32.269Z\">2.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US markets open slightly higher</h2>  <div class=\"block-elements\">  <p>US markets were up modestly in early trading:</p> <ul> <li><strong>Dow Jones</strong>: +0.08% at 15,023</li> <li><strong>S&amp;P</strong>: +0.07% at 1,647</li> </ul> <p>European markets are still down:</p> <ul> <li><strong>FTSE 100</strong>: -0.7% at 6,417</li> <li><strong>CAC 40</strong>: -1.5% at 4,021</li> <li><strong>DAX 30</strong>: -1% at 8,283</li> <li><strong>IBEX</strong>: -2.5% at 8,442</li> <li><strong>FTSE MIB</strong>: -2% at 16,897</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T13:50:46.152Z\">at 2.50pm BST</time></p>  </div> <div id=\"block-521364aee4b0ca9a4cf92c2a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T12:55:43.558Z\">1.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://www.capitaleconomics.com/\"><strong>Capital Economics</strong></a> has raised its forecasts for UK growth in 2013 and 2014 against a backdrop of improving economic data.</p> <p>It has revised its 2013 growth forecast to 1.2% from 0.8%. It is predicting 2% growth in 2014, compared with an earlier forecast of 1.5%, and believes strong growth will really take off from 2015.</p> <p><strong>Vicky Redwood</strong>, chief UK economist, adds:</p> <blockquote class=\"quoted\"> <p>We are revising up our GDP growth forecasts in response to the continued improvement in the&#xa0;economic news. Although there remain some constraints on growth which will keep it sub-par this&#xa0;year and next, we still think that we could be seeing pretty rapid rates of expansion from 2015&#xa0;onwards. Despite this, we doubt that interest rates will rise as soon as markets are expecting. </p> <p>Admittedly, there is still a big question mark over how sustainable this growth is. The recovery looks&#xa0;in large part consumer-driven – and with real pay still falling, that means it is being financed by rising&#xa0;borrowing and falling saving. And the recovery still faces some significant obstacles, not least flat bank&#xa0;lending and the ongoing fiscal squeeze. Indeed, the data may well weaken a touch in the near-term. </p> <p>That said, as next year progresses, a recovery in real pay should finally get going. Meanwhile, the&#xa0;tentative improvement in the euro-zone economy suggests that external factors will not be as big a drag&#xa0;as we had expected.</p> <p>We&#xa0;expect GDP growth in 2015 of 3%, which should mark the start of a lengthy period of strong growth&#xa0;for the UK.</p> </blockquote> </div>   </div> <div id=\"block-52134bb5e4b04c508c46390a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T12:26:19.295Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German  finance minister says Greece will need third bailout</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-bc80e3ac-aa55-4da0-b79e-f28fe0e64b69\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377001961964/c61a05e6-9a70-4dc2-9fd5-aa7991c59e6f-460x276.jpeg\" alt=\"German Finance Minister Wolfgang Schaeuble.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Finance Minister Wolfgang Schaeuble. Photograph: Markus Schreiber/AP</span> </figcaption> </figure>  <p><strong>Wolfgang Schaeuble</strong>, Germany's finance minister, has admitted Greece will need a third aid package, following mounting market speculation.</p> <p>\"There will have to be another programme in Greece,\" he talk an audience in an election campaign speech.&#xa0;He added there would be no further debt haircut for Athens.</p> <p>It would no doubt be unpopular among voters at Germany's election on 22 September, but his comments came as Reuters quoted an anonymous Greek finance ministry official highlighting an expected funding shortfall over 2014-2016:</p> <blockquote class=\"quoted\"> <p>Greece and its lenders are examining several ways to plug any funding gap that Greece will face over the next few years.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T13:13:41.841Z\">at 2.13pm BST</time></p>  </div> <div id=\"block-521344b3e4b055bf6bac859c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T10:57:56.250Z\">11.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Irish house prices rise 1.2% in July</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-fa45f32c-7b75-4c3a-94fc-bf00d1d1fdc1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1376997857017/b57a9ac1-3ec0-4785-8012-876bd7642519-460x276.jpeg\" alt=\"An art installation of Monopoly houses and hotels by Irish contemporary artist Fergal McCarthy floats on the river Liffey in Dublin.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An art installation of Monopoly houses and hotels by Irish contemporary artist Fergal McCarthy floats on the river Liffey in Dublin. Photograph: CATHAL MCNAUGHTON/REUTERS</span> </figcaption> </figure>  <p><strong>Irish house prices</strong> were 1.2% higher in July than June according to the latest report from the country's <a href=\"http://www.cso.ie/en/index.html\">Central Statistics Office</a>, driven higher by demand for property in Dublin.</p> <p>Dublin prices grew by 3.3% in July, while property prices in the rest of Ireland were down 0.1%</p> <p>On an annual basis Irish house prices were 2.3% higher in July, building on the 1.2% annual rise in June. A year earlier in July 2012 Irish house prices were down 13.6% annually.&#xa0;</p> <p><strong>Anthony Baert</strong>, an economist at <strong>ING</strong>, comments:</p> <blockquote class=\"quoted\"> <p>Prospects for the Irish residential property market look moderately good. Housing loans increased by 4.5% year on year in the second quarter, the third consecutive increase. The number of housing permits also increased in the first quarter, but it was from an all time low reached in the fourth quarter of 2012.</p> <p>Moreover, one should keep in mind that household indebtedness remains high at 106% of GDP, although it is declining. With a ratio of household debt to income still at 208%, historical mortgage debt will continue to weigh not only on the housing market but also on the wider economic recovery, since households prioritise debt repayment over house purchase and consumer spending. Therefore, <strong>we expect house prices to grow by 0.9% in 2013.</strong></p> </blockquote> <p>Ireland's housing market suffered a huge crash when the financial crisis took hold, and house prices in Dublin are still 52% than their peak in early 2007. Prices in the rest of Ireland are 49% lower.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T11:25:04.642Z\">at 12.25pm BST</time></p>  </div> <div id=\"block-52133e60e4b0fc752b55d4dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T10:28:03.247Z\">11.28am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China to overtake US as world's biggest oil importer</h2>  <div class=\"block-elements\">  <p>That's what's going to happen after 2015 according to energy and metals consultancy <a href=\"http://www.woodmacresearch.com/cgi-bin/wmprod/portal/energy/highlightsDetail.jsp?oid=11495372\">Wood Mackenzie</a>.</p> <p>It says China's demand for energy has been rising strongly as a result of its economic growth, with a lack of domestic oil resources to meet that demand.</p> <blockquote class=\"quoted\"> <p>In Wood Mackenzie’s current forecast, China’s crude oil import volumes surpass the US post-2015. China faces the risk of becoming similar to the United States of old with oil import costs rising along with increasing dependency on OPEC.</p> <p>The US is adjusting to its ‘new normal’. Recent years of weak to declining US oil demand coupled with increasing domestic crude oil production and oil product exports has and will continue to facilitate a precipitous downward trend in crude oil imports and a precipitous decline in net oil imports. Unlike China, US import costs are falling, as is its dependency on non-North American crudes.</p> </blockquote> <p>China is on course to spend $500bn (£319bn) on crude oil imports by 2020, outpacing a peak US spend on oil imports of $335bn according to Wood Mackenzie. It predicts US crude oil imports will fall to around $160bn over the same period, as US output from shale resources replaced imports from the Middle East and Africa.</p> <p>Meanwhile <strong>oil prices</strong> towards $109 a barrel as investors took profits before the <strong>Fed</strong> publishes the minutes of the latest policy meeting on Wednesday. Losses are being limited however by the crisis in <strong>Egypt</strong>, with the <strong>Suez Canal</strong> strategically important for oil transportation to the west.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T10:43:42.913Z\">at 11.43am BST</time></p>  </div> <div id=\"block-52133a38e4b02ef8c5064a9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T10:01:04.185Z\">11.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB pays a visit to Greece to check on reforms progress</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b7bc54f1-74d5-4398-9279-fecbf5dce391\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1376993227706/91de3e5f-3ceb-49f2-bbf9-778d288e6dfe-460x276.jpeg\" alt=\"A man passes a closed Ferrari shop in central Athens.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man passes a closed Ferrari shop in central Athens. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Joerg Asmussen</strong>, a member of the executive board of the European Central Bank, will visit <strong>Greece</strong> on Wednesday to discuss the country's progress on reforms.</p> <p>His visit comes amid speculation that Greece may need further funds to meet its budget targets, and ahead of a trip to Athens by the troika of international lenders, planned for Autumn.</p> <p>According to <a href=\"http://www.reuters.com/article/2013/08/20/us-ecb-asmussen-idUSBRE97J07P20130820\">Reuters</a> the <strong>ECB</strong> said:</p> <blockquote class=\"quoted\"> <p>In the run-up to the next troika review mission, ECB Executive Board member Joerg Asmussen will visit Athens for bilateral meetings with Greek policy makers and representatives of society and the business community to discuss the Greek adjustment program and wider euro area developments.</p> </blockquote> <p>Meanwhile<strong> Helena Smith</strong>, the Guardian's correspondent in Greece, Turkey and Cyprus, reports that Greece's only Ferrari dealership has had no sales for nearly two years.</p> <p>She writes the collapse of the country's car market \"has become emblematic of hardship as Greeks endure some of the most biting austerity measures in modern times\". Read the full story <a href=\"http://www.theguardian.com/world/2013/aug/19/greece-ferrari-dealership-no-sales\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T10:07:56.031Z\">at 11.07am BST</time></p>  </div> <div id=\"block-5213352ce4b0e9205ebe7bf9\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T09:43:19.201Z\">10.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone construction rises 0.7% in June</h2>  <div class=\"block-elements\">  <p><strong>Construction output</strong> in the <strong>eurozone</strong> rose 0.7% in June compared with May. It followed a 0.5% rise in May according to the figures from the EU's statistics agency <a href=\"http://epp.eurostat.ec.europa.eu/portal/page/portal/eurostat/home/\">Eurostat</a>.&#xa0;</p> <p>However on an annual basis construction output was 3% lower in June.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T10:54:22.083Z\">at 11.54am BST</time></p>  </div> <div id=\"block-52132b25e4b02ef8c5064a97\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T09:21:47.479Z\">10.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK mortgage lending hits highest level since October 2008</h2>  <div class=\"block-elements\">  <p>Gross mortgage lending <strong>jumped 29%</strong> to £16.6bn in July compared with a year earlier, the highest level since October 2008 according to the <a href=\"http://www.cml.org.uk/cml/media/press/3627\">Council of Mortgage Lenders</a>' figures.</p> <p>It was a 12% increase on June's figure of £14.8bn.</p> <p><strong>Caroline Purdey</strong> of the CML said it was the latest sign of a strengthening housing market and wider economy.</p> <blockquote class=\"quoted\"> <p>An improvement in sentiment and activity continues to show in the UK housing and mortgage markets, with a more positive picture also starting to emerge in the economy.</p> <p>Our forward estimate of gross mortgage lending in July reinforces a growing evidence base of a strengthening in the housing and mortgage markets.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T09:24:29.746Z\">at 10.24am BST</time></p>  </div> <div id=\"block-52132a8be4b0fc752b55d4d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T08:39:00.988Z\">9.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">In the wrong job? UK bonuses rise 1% to £36.9bn</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8b8f2213-d145-462e-a018-edbc856b238f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1376989136380/0855f499-d37b-4f0c-a067-9151fe57695d-460x276.jpeg\" alt=\"Twenty and fifty pound notes. UK bonuses rose 1% to £36.9bn in the year to March according to the ONS.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Twenty and fifty pound notes. UK bonuses rose 1% to &pound;36.9bn in the year to March according to the ONS. Photograph: Alamy</span> </figcaption> </figure>  <p><strong>Bonus payouts</strong> in the year to March 2013 totalled £36.9bn, a 1% increase compared with a year earlier according to the <a href=\"http://www.ons.gov.uk/ons/rel/awe/average-weekly-earnings/bonus-payments-in-great-britain--2012-2013/art---average-weekly-earnings---bonus-payments-in-great-britain--2012-13.html\">Office for National Statistics</a>. Of that, £13.3bn was paid out in the finance and insurance industry, virtually unchanged from the previous year. Read the Guardian's full story <a href=\"http://www.theguardian.com/business/2013/aug/20/uk-banks-defer-bonuses-beat-top-tax-rate\">here</a>.</p> <p>The average bonus per employee was £1,400, with big differences between sectors:</p> <ul> <li><strong>Finance and insurance</strong>: £11,900</li> <li><strong>Mining and quarrying</strong> : £6,700</li> <li><strong>Education, health and social work</strong>: £100</li> </ul> <p>The average bonus paid out in the <strong>private sector</strong> was £1,700, more than five times the average <strong>public sector</strong> worker's bonus of £300.</p> <p>A number of businesses deferred bonuses usually paid in March to April this year. Taking that into consideration,&#xa0;bonus payments for the period May 2012 to April 2013 were up 4% at £38.6bn.</p> <p>It follows a report showing male bosses in the UK are being paid bonuses double the size of those given to female colleagues in identical jobs.&#xa0;</p> <p>The disparity, revealed by the&#xa0;<a href=\"http://www.managers.org.uk/news/battle-bonuses\">Chartered Management Institute</a>, means that&#xa0;men enjoy salary top-ups of £141,500 more than women over the course of a working lifetime.</p> <p>Men in UK management roles earned average bonuses of £6,442 last year – compared with £3,029 for women. Read the full story from the Guardian's <strong>Simon Goodley</strong> <a href=\"http://www.theguardian.com/business/2013/aug/20/male-bonuses-double-female-bonuses\">here</a>.&#xa0;</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T10:17:43.790Z\">at 11.17am BST</time></p>  </div> <div id=\"block-52131fa7e4b0fc752b55d4d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T08:17:27.746Z\">9.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Can India avoid a full-blown financial crisis?</h2>  <div class=\"block-elements\">  <p>Have your say in our <strong>poll</strong> <a href=\"http://www.theguardian.com/business/poll/2013/aug/20/can-india-avoid-financial-crisis\">here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T08:17:53.558Z\">at 9.17am BST</time></p>  </div> <div id=\"block-52131ec4e4b0e9205ebe7bf2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T07:49:59.278Z\">8.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Europe's markets fall in early trading</h2>  <div class=\"block-elements\">  <p>Pessimism in Asia has spread to <strong>European markets</strong> this morning, with all the major indices down.</p> <ul> <li><strong>FTSE 100</strong>: -0.8% at 6,415</li> <li><strong>CAC 40</strong>: -1.3% at 4,031</li> <li><strong>DAX 30</strong>: -1.3% at 8,259</li> <li><strong>IBEX</strong>: -1.8% at 8,501</li> <li><strong>FTSE MIB</strong>: -1.5% at 16,982</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DavidJones_IG/statuses/369721891721728000\">  <blockquote class=\"twitter-tweet\"><p>FTSE clobbered in early trade - but 6360/6400 was good support back in early July.  Turnaround time?  Chart: <a href=\"http://t.co/MEupcIJ41t\">pic.twitter.com/MEupcIJ41t</a></p>&mdash; David Jones (@DavidJones_IG) <a href=\"https://twitter.com/DavidJones_IG/statuses/369721891721728000\">August 20, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T07:52:31.086Z\">at 8.52am BST</time></p>  </div> <div id=\"block-52131730e4b0546472115dfa\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T07:46:11.656Z\">8.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brazilian airline Azul scraps IPO</h2>  <div class=\"block-elements\">  <p>Sticking with the theme, in a further sign of escalating turmoil in emerging market economies, <strong>Brazilian airline Azul</strong> has shelved plans to float on the stock market.</p> <p>The country's third biggest airline blamed “unfavourable macroeconomic conditions”, and said it would monitor markets and wait for the best moment to revisit plans.&#xa0;</p> <p>It followed a similar announcement last week by&#xa0;<strong>Votorantim Cimentos</strong>, Brazil’s biggest cement maker, which cancelled its own plans for an IPO.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T10:54:01.070Z\">at 11.54am BST</time></p>  </div> <div id=\"block-521313f3e4b0546472115df9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T07:13:51.764Z\">8.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">India and Indonesia signal Asian woes</h2>  <div class=\"block-elements\">  <p>Losses in Asian markets are broad based but Indonesia's <strong>Jakarta Stock Exchange</strong>&#xa0;appears to be taking the brunt of it, down 5.6% at 4,072. In other Asian markets:</p> <ul> <li>India's <strong>Sensex:</strong>&#xa0;-0.5% at 18,213&#xa0;</li> <li>Hong Kong's <strong>Hang Seng</strong>: -1.8% at 22,048</li> <li>South Korea's <strong>Kopsi</strong>: -1.5% at 245</li> <li>China's <strong>Shanghai Composite</strong>: -0.7% at 2,071</li> <li>Thailand's <strong>Set</strong>: -2.7% at 922</li> </ul> <p>It is those countries with the largest current account deficits, like <strong>India</strong> and <strong>Indonesia</strong>, which have been hardest hit by selling this week.&#xa0;</p> <p>India's financial problems are approaching crisis stage, with the rupee hitting fresh lows against the dollar having fallen 44% in the past two years. Benchmark 10-year bond yields are above 9%, and capital is flooding out of the country.</p> <p>As the Guardian's economics editor <strong>Larry Elliott</strong> <a href=\"http://www.theguardian.com/business/economics-blog/2013/aug/19/india-financial-crisis-rupee-stock-markets\">explains</a>, the run on the rupee has been triggered by the expectation that the <strong>Federal Reserve</strong> will soon scale-back its bond-buying programme, which has consequences for all emerging market economies:</p> <blockquote class=\"quoted\"> <p>Firstly, there is the fear that a reduced stimulus will mean weaker growth in the US, with a knock-on impact on exports from the developing world. Secondly, high-yielding currencies such as the rupee have benefited from a search for yield on the part of global investors. If policy is going to be tightened in the US, then the dollar becomes more attractive and the rupee less so.</p> <p>On past form, emerging market crises go through three stages: in stage one, policymakers do nothing in the hope that the problem goes away. In stage two, they cobble together some panic measures, normally involving half-baked capital controls and selling of dollars in an attempt to underpin their currencies. In stage three, they either come up with a workable plan themselves or call in the IMF. India is on the cusp of stage three.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T07:55:50.666Z\">at 8.55am BST</time></p>  </div> <div id=\"block-5213113ee4b02ef8c5064a91\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-20T06:56:23.109Z\">7.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asian markets slump</h2>  <div class=\"block-elements\">  <p><strong>Good morning.&#xa0;Welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.</strong></p> <p>Japan's <strong>Nikkei</strong> fell 2.6% to 13,396 after touching a seven-week low on the uncertainty surrounding the Federal Reserve's plan to ease its bond-buying programme.</p> <p>The US <strong>Federal Reserve</strong> will publish minutes of its latest policy meeting on Wednesday, and markets will be looking for any hints on the pace of easing, which many are expecting to begin in September.</p> <p>The Nikkei's fall followed Wall Street losses, and a broad sell-off in Asia. More on that soon.</p> <p><strong>Michael Hewson,</strong> senior market analyst at CMC Markets, said <strong>European markets</strong> were also likely to open lower:</p> <blockquote class=\"quoted\"> <p>In the absence of significant new factors, ahead of tomorrow’s latest FOMC minutes we can expect markets to push lower this morning with a lower European open, after Asia followed US markets by sliding back as well.</p> <p>One of the few bright spots in European markets in recent weeks has been the recent performance of the CAC40 over the last eight weeks; however yesterday’s decline might well see the beginning of the end of that particular uptrend</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-20T07:30:14.006Z\">at 8.30am BST</time></p>  </div>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "We are signing off for today, but will be back tomorrow when all eyes will be on those minutes from the Federal Reserve. Investors will be looking out for any hint on when, and the pace at which, the central bank might start easing its bond-buying programme. Also on the agenda tomorrow are UK government borrowing figures, which are expected to show a surplus, as is typical for the month of July. Thank you for following our coverage and for all the comments. Please join us again. US markets were up modestly in early trading: Dow Jones: +0.08% at 15,023 S&amp;P: +0.07% at 1,647 European markets are still down: FTSE 100: -0.7% at 6,417 CAC 40: -1.5% at 4,021 DAX 30: -1% at 8,283 IBEX: -2.5% at 8,442 FTSE MIB: -2% at 16,897 Capital Economics has raised its forecasts for UK growth in 2013 and 2014 against a backdrop of improving economic data. It has revised its 2013 growth forecast to 1.2% from 0.8%. It is predicting 2% growth in 2014, compared with an earlier forecast of 1.5%, and believes strong growth will really take off from 2015. Vicky Redwood, chief UK economist, adds: We are revising up our GDP growth forecasts in response to the continued improvement in the economic news. Although there remain some constraints on growth which will keep it sub-par this year and next, we still think that we could be seeing pretty rapid rates of expansion from 2015 onwards. Despite this, we doubt that interest rates will rise as soon as markets are expecting. Admittedly, there is still a big question mark over how sustainable this growth is. The recovery looks in large part consumer-driven – and with real pay still falling, that means it is being financed by rising borrowing and falling saving. And the recovery still faces some significant obstacles, not least flat bank lending and the ongoing fiscal squeeze. Indeed, the data may well weaken a touch in the near-term. That said, as next year progresses, a recovery in real pay should finally get going. Meanwhile, the tentative improvement in the euro-zone economy suggests that external factors will not be as big a drag as we had expected. We expect GDP growth in 2015 of 3%, which should mark the start of a lengthy period of strong growth for the UK. Wolfgang Schaeuble, Germany's finance minister, has admitted Greece will need a third aid package, following mounting market speculation. \"There will have to be another programme in Greece,\" he talk an audience in an election campaign speech. He added there would be no further debt haircut for Athens. It would no doubt be unpopular among voters at Germany's election on 22 September, but his comments came as Reuters quoted an anonymous Greek finance ministry official highlighting an expected funding shortfall over 2014-2016: Greece and its lenders are examining several ways to plug any funding gap that Greece will face over the next few years. Irish house prices were 1.2% higher in July than June according to the latest report from the country's Central Statistics Office, driven higher by demand for property in Dublin. Dublin prices grew by 3.3% in July, while property prices in the rest of Ireland were down 0.1% On an annual basis Irish house prices were 2.3% higher in July, building on the 1.2% annual rise in June. A year earlier in July 2012 Irish house prices were down 13.6% annually. Anthony Baert, an economist at ING, comments: Prospects for the Irish residential property market look moderately good. Housing loans increased by 4.5% year on year in the second quarter, the third consecutive increase. The number of housing permits also increased in the first quarter, but it was from an all time low reached in the fourth quarter of 2012. Moreover, one should keep in mind that household indebtedness remains high at 106% of GDP, although it is declining. With a ratio of household debt to income still at 208%, historical mortgage debt will continue to weigh not only on the housing market but also on the wider economic recovery, since households prioritise debt repayment over house purchase and consumer spending. Therefore, we expect house prices to grow by 0.9% in 2013. Ireland's housing market suffered a huge crash when the financial crisis took hold, and house prices in Dublin are still 52% than their peak in early 2007. Prices in the rest of Ireland are 49% lower. That's what's going to happen after 2015 according to energy and metals consultancy Wood Mackenzie. It says China's demand for energy has been rising strongly as a result of its economic growth, with a lack of domestic oil resources to meet that demand. In Wood Mackenzie’s current forecast, China’s crude oil import volumes surpass the US post-2015. China faces the risk of becoming similar to the United States of old with oil import costs rising along with increasing dependency on OPEC. The US is adjusting to its ‘new normal’. Recent years of weak to declining US oil demand coupled with increasing domestic crude oil production and oil product exports has and will continue to facilitate a precipitous downward trend in crude oil imports and a precipitous decline in net oil imports. Unlike China, US import costs are falling, as is its dependency on non-North American crudes. China is on course to spend $500bn (£319bn) on crude oil imports by 2020, outpacing a peak US spend on oil imports of $335bn according to Wood Mackenzie. It predicts US crude oil imports will fall to around $160bn over the same period, as US output from shale resources replaced imports from the Middle East and Africa. Meanwhile oil prices towards $109 a barrel as investors took profits before the Fed publishes the minutes of the latest policy meeting on Wednesday. Losses are being limited however by the crisis in Egypt, with the Suez Canal strategically important for oil transportation to the west. Joerg Asmussen, a member of the executive board of the European Central Bank, will visit Greece on Wednesday to discuss the country's progress on reforms. His visit comes amid speculation that Greece may need further funds to meet its budget targets, and ahead of a trip to Athens by the troika of international lenders, planned for Autumn. According to Reuters the ECB said: In the run-up to the next troika review mission, ECB Executive Board member Joerg Asmussen will visit Athens for bilateral meetings with Greek policy makers and representatives of society and the business community to discuss the Greek adjustment program and wider euro area developments. Meanwhile Helena Smith, the Guardian's correspondent in Greece, Turkey and Cyprus, reports that Greece's only Ferrari dealership has had no sales for nearly two years. She writes the collapse of the country's car market \"has become emblematic of hardship as Greeks endure some of the most biting austerity measures in modern times\". Read the full story here. Construction output in the eurozone rose 0.7% in June compared with May. It followed a 0.5% rise in May according to the figures from the EU's statistics agency Eurostat. However on an annual basis construction output was 3% lower in June. Gross mortgage lending jumped 29% to £16.6bn in July compared with a year earlier, the highest level since October 2008 according to the Council of Mortgage Lenders' figures. It was a 12% increase on June's figure of £14.8bn. Caroline Purdey of the CML said it was the latest sign of a strengthening housing market and wider economy. An improvement in sentiment and activity continues to show in the UK housing and mortgage markets, with a more positive picture also starting to emerge in the economy. Our forward estimate of gross mortgage lending in July reinforces a growing evidence base of a strengthening in the housing and mortgage markets. Bonus payouts in the year to March 2013 totalled £36.9bn, a 1% increase compared with a year earlier according to the Office for National Statistics. Of that, £13.3bn was paid out in the finance and insurance industry, virtually unchanged from the previous year. Read the Guardian's full story here. The average bonus per employee was £1,400, with big differences between sectors: Finance and insurance: £11,900 Mining and quarrying : £6,700 Education, health and social work: £100 The average bonus paid out in the private sector was £1,700, more than five times the average public sector worker's bonus of £300. A number of businesses deferred bonuses usually paid in March to April this year. Taking that into consideration, bonus payments for the period May 2012 to April 2013 were up 4% at £38.6bn. It follows a report showing male bosses in the UK are being paid bonuses double the size of those given to female colleagues in identical jobs. The disparity, revealed by the Chartered Management Institute, means that men enjoy salary top-ups of £141,500 more than women over the course of a working lifetime. Men in UK management roles earned average bonuses of £6,442 last year – compared with £3,029 for women. Read the full story from the Guardian's Simon Goodley here. Have your say in our poll here. Pessimism in Asia has spread to European markets this morning, with all the major indices down. FTSE 100: -0.8% at 6,415 CAC 40: -1.3% at 4,031 DAX 30: -1.3% at 8,259 IBEX: -1.8% at 8,501 FTSE MIB: -1.5% at 16,982 Sticking with the theme, in a further sign of escalating turmoil in emerging market economies, Brazilian airline Azul has shelved plans to float on the stock market. The country's third biggest airline blamed “unfavourable macroeconomic conditions”, and said it would monitor markets and wait for the best moment to revisit plans. It followed a similar announcement last week by Votorantim Cimentos, Brazil’s biggest cement maker, which cancelled its own plans for an IPO. Losses in Asian markets are broad based but Indonesia's Jakarta Stock Exchange appears to be taking the brunt of it, down 5.6% at 4,072. In other Asian markets: India's Sensex: -0.5% at 18,213 Hong Kong's Hang Seng: -1.8% at 22,048 South Korea's Kopsi: -1.5% at 245 China's Shanghai Composite: -0.7% at 2,071 Thailand's Set: -2.7% at 922 It is those countries with the largest current account deficits, like India and Indonesia, which have been hardest hit by selling this week. India's financial problems are approaching crisis stage, with the rupee hitting fresh lows against the dollar having fallen 44% in the past two years. Benchmark 10-year bond yields are above 9%, and capital is flooding out of the country. As the Guardian's economics editor Larry Elliott explains, the run on the rupee has been triggered by the expectation that the Federal Reserve will soon scale-back its bond-buying programme, which has consequences for all emerging market economies: Firstly, there is the fear that a reduced stimulus will mean weaker growth in the US, with a knock-on impact on exports from the developing world. Secondly, high-yielding currencies such as the rupee have benefited from a search for yield on the part of global investors. If policy is going to be tightened in the US, then the dollar becomes more attractive and the rupee less so. On past form, emerging market crises go through three stages: in stage one, policymakers do nothing in the hope that the problem goes away. In stage two, they cobble together some panic measures, normally involving half-baked capital controls and selling of dollars in an attempt to underpin their currencies. In stage three, they either come up with a workable plan themselves or call in the IMF. India is on the cusp of stage three. Good morning. Welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. Japan's Nikkei fell 2.6% to 13,396 after touching a seven-week low on the uncertainty surrounding the Federal Reserve's plan to ease its bond-buying programme. The US Federal Reserve will publish minutes of its latest policy meeting on Wednesday, and markets will be looking for any hints on the pace of easing, which many are expecting to begin in September. The Nikkei's fall followed Wall Street losses, and a broad sell-off in Asia. More on that soon. Michael Hewson, senior market analyst at CMC Markets, said European markets were also likely to open lower: In the absence of significant new factors, ahead of tomorrow’s latest FOMC minutes we can expect markets to push lower this morning with a lower European open, after Asia followed US markets by sliding back as well. One of the few bright spots in European markets in recent weeks has been the recent performance of the CAC40 over the last eight weeks; however yesterday’s decline might well see the beginning of the end of that particular uptrend", 
      "headline": "Fed fears weigh on investors as markets fall - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2210", 
      "charCount": "12650", 
      "trailText": "Concerns about the expected easing of US stimulus dragged Asian markets lower", 
      "shortUrl": "https://gu.com/p/3t64d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:28:21Z", 
      "firstPublicationDate": "2013-08-20T06:56:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0eb6adf2-5e1d-4d03-990d-4863f9eecb55\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1376982357642/b98ed5ab-19d7-4374-a82d-dd2faf2023f3-460x276.jpeg\" alt=\"A pedestrian walks past stock market indicator board in Tokyo, Japan. Fed fears are stalking the Asian markets.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A pedestrian walks past stock market indicator board in Tokyo, Japan. Photograph: FRANCK ROBICHON/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-23T06:56:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/fed-fears-weigh-on-investors-as-asian-markets-fall-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T14:05:04Z", 
    "type": "liveblog", 
    "id": "business/2013/aug/20/fed-fears-weigh-on-investors-as-asian-markets-fall-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/barclays-ppi-complaints-increase", 
    "sectionName": "Business", 
    "webTitle": "Barclays bank receiving more than 1,500 PPI complaints a day", 
    "fields": {
      "standfirst": "Bank reveals three-point rise in proportion of complaints upheld compared with last six months of 2012", 
      "body": "<p>Barclays bank is still receiving more than 1,500 complaints every day about mis-sold payment protection insurance (PPI) as it battles to lose its reputation as Britain's most complained-about bank.</p> <p>In the first half of this year the bank received more than 285,000 complaints about \"general insurance and pure protection\", of which the vast majority were related to PPI sales. That figure was down 1% on the second half of 2012, but 287% higher than two years ago.</p> <p>Barclays also revealed it accepts it is wrong in more cases than before. The bank upheld 68% of complaints about mis-sold PPI in the first half of this year, compared with 65% in the last six months of 2012.</p> <p>Last month Barclays increased its provisions for PPI payouts by £1.35bn, bringing its total to £4bn, and claiming this would draw a line under the mis-selling saga. About two-thirds of customers sold PPI have been contacted by the bank, with £2.3bn already paid out or allocated for compensation. The overall industry bill for PPI mis-selling is now about £18bn.</p> <p>\"Barclays has not sold PPI for several years, therefore complaints about PPI reflect mistakes made some time ago, rather than a reflection of current performance,\" a Barclays statement said.</p> <p>The Financial Ombudsman Service<a href=\"http://www.theguardian.com/money/2013/mar/05/ppi-financial-ombudsman-swamped-cases-rise\" title=\"\"> said in March</a> it was being swamped by complainants who had been rejected by the banks but had a justifiable case. It found in favour of three-quarters of Barclays customers who were turned down for compensation by the bank but then took their case to the ombudsman.</p> <p>Earlier this year the new regulator, the <a href=\"http://www.theguardian.com/money/2013/apr/20/santander-tops-bank-complaints-list\" title=\"\">Financial Conduct Authority, named Barclays</a> as the bank with the highest total of complaints in the second half of 2012, though Santander received most per 1,000 customers.</p> <p>Barclays said total complaints in the first half of 2013, excluding PPI, were down by a third compared with the second half of 2012. Complaints about banking issues other than PPI dropped to 81,222 from 121,115, though complaints about investments fell by only 1%. The bank promised to publish complaints data every three months, rather than the six months required by regulators.Ashok Vaswani, chief executive of Barclays retail and business banking, said: \"Whilst the number of complaints we receive is reducing, this is no time for self-congratulation. Even one unhappy customer is one too many.\"</p>", 
      "bodyText": "Barclays bank is still receiving more than 1,500 complaints every day about mis-sold payment protection insurance (PPI) as it battles to lose its reputation as Britain's most complained-about bank. In the first half of this year the bank received more than 285,000 complaints about \"general insurance and pure protection\", of which the vast majority were related to PPI sales. That figure was down 1% on the second half of 2012, but 287% higher than two years ago. Barclays also revealed it accepts it is wrong in more cases than before. The bank upheld 68% of complaints about mis-sold PPI in the first half of this year, compared with 65% in the last six months of 2012. Last month Barclays increased its provisions for PPI payouts by £1.35bn, bringing its total to £4bn, and claiming this would draw a line under the mis-selling saga. About two-thirds of customers sold PPI have been contacted by the bank, with £2.3bn already paid out or allocated for compensation. The overall industry bill for PPI mis-selling is now about £18bn. \"Barclays has not sold PPI for several years, therefore complaints about PPI reflect mistakes made some time ago, rather than a reflection of current performance,\" a Barclays statement said. The Financial Ombudsman Service said in March it was being swamped by complainants who had been rejected by the banks but had a justifiable case. It found in favour of three-quarters of Barclays customers who were turned down for compensation by the bank but then took their case to the ombudsman. Earlier this year the new regulator, the Financial Conduct Authority, named Barclays as the bank with the highest total of complaints in the second half of 2012, though Santander received most per 1,000 customers. Barclays said total complaints in the first half of 2013, excluding PPI, were down by a third compared with the second half of 2012. Complaints about banking issues other than PPI dropped to 81,222 from 121,115, though complaints about investments fell by only 1%. The bank promised to publish complaints data every three months, rather than the six months required by regulators.Ashok Vaswani, chief executive of Barclays retail and business banking, said: \"Whilst the number of complaints we receive is reducing, this is no time for self-congratulation. Even one unhappy customer is one too many.\"", 
      "byline": "Patrick Collinson", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Barclays bank receiving more than 1,500 PPI complaints a day", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "392", 
      "charCount": "2338", 
      "trailText": "Bank reveals three-point rise in proportion of complaints upheld compared with last six months of 2012", 
      "shortUrl": "https://gu.com/p/3t6cn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:34:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415442530\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/20/1377004841060/Barclays-bank-headquarter-008.jpg\" alt=\"Barclays bank headquarters, Canary Wharf, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays bank headquarters, Canary Wharf, London. Last month the bank increased its provisions for PPI payouts by £1.35bn to a total of £4bn. Photograph: Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/barclays-ppi-complaints-increase", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T13:32:33Z", 
    "type": "article", 
    "id": "business/2013/aug/20/barclays-ppi-complaints-increase", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/2013/aug/20/minimum-wage-scam", 
    "sectionName": "Business", 
    "webTitle": "How low can you get: the minimum wage scam | Heidi Moore", 
    "fields": {
      "standfirst": "Wonder why benefit spending is rising? Simple: corporations get away with crappy wages, so government has to make up the rest", 
      "body": "<p>You'd think the exceptionally low minimum-wage – $7.25 an hour – would be the shame of a country like the United States that prides itself on its economic leadership. Half of minimum-wage jobs are held by adults over 25 years old, and asking adults to live on $7.25, or $14,500 a year, doesn't leave them with enough to rent an apartment, commute to work, raise a child and participate in society in any meaningful way.</p> <p>Many US states have higher minimum-wage requirements than the government, with Washington State <a href=\"http://www.cnbc.com/id/100971430\">leading the pack at $9.19 an hour</a>. That's a start, but many large, international companies will only pay the minimum the federal government requires. As a result, the federal minimum wage keeps an entire class of people trapped in economic servitude, focusing their attention on survival rather than growth, barring their ability to save enough or pay for education that would allow them to rise to the middle class.</p> <p>Income inequality is as bad as it has ever been – and the reason is simple.</p> <p>Low-wage workers can't even care for their own health without giving up some other necessity. According to the Center for Economic and Policy Research, it took a minimum-wage worker 130 hours to earn a year's worth of health benefits in 1979. That is only three-and-a-half weeks of full-time, minimum -age work. By 2011, the same health coverage cost 749 hours, or 19 weeks of full-time, minimum-wage work. Working nearly half the year to afford only healthcare, and nothing else, is a ridiculous demand to make of low-wage workers.</p> <p>The low minimum wage is also as costly for the government as it is cheap for companies. While McDonald's or other fast food companies save pennies and <a href=\"http://beta.fool.com/liorc/2013/05/03/will-a-minimum-wage-hike-hurt-mcdonalds/33208/\">boost their profitability by paying a low wage</a>, their workers cannot survive on that amount and often end up taking welfare benefits. In 2012, 4.3 million people received welfare benefits and 47 million received food stamps. The number of Americans getting food stamps – a national hunger crisis – has risen <a href=\"http://www.cato.org/pubs/pas/pa-240.html\">in tandem with the number of people unemployed or out of the workforce</a>.</p> <p>The minimum-wage salary is eaten up fast by necessities like food and healthcare: US minimum-wage workers don't just lack cash; they lack benefits, and this ends up costing the government. Each of the 23 million households on food stamps is getting an average benefit of about $274 a month from the government to pay for meals. About 40% of food stamp recipients live in a household where at least one person is earning money, <a href=\"http://blogs.usda.gov/2011/06/24/fact-vs-fiction-usda%E2%80%99s-supplemental-nutrition-assistance-program/\">according to the US Department of Agriculture</a>.</p> <p>That means that the money being spent on food stamps is money that the government is paying to subsidize company profits: as businesses pay a minimum or near-minimumwage, their workers are forced to turn to government programs to make ends meet. There is, <a href=\"http://www.zerohedge.com/news/2013-06-08/american-households-foodstamps-climb-new-record\">as they say</a>, no such thing as a free lunch.</p> <p><a href=\"read.bi/14QhfCO\">Analyst Sarah Millar, of ConvergEx, points out</a> that the US is among the worst nations in providing benefits for low-paid workers:</p> <blockquote class=\"quoted\"> <p>What the minimum wage debate seems to be missing … is the dialogue that focuses on benefits as the missing element of compensation rather than higher pay. The minimum wage debate is misdirected – among both the workers demanding higher wages and the politicians struggling to determine the minimum wage. Simply put, the problem is not wages: it's total compensation – that is, wages&#xa0;<em>and benefits</em>.</p> <p>Where we deviate from the norm is on directly-paid benefits: only 9% of US wages are paid out in the form of benefits, compared to a 16.2% average for the 30 countries surveyed by the BLS. We're 29th&#xa0;out of 30. That puts us below developing countries like Brazil and Estonia, and far behind developed nations like Japan – which has very similar minimum and manufacturing wages.</p> </blockquote> <p>The latest Bureau of Labor Statistics employee benefit survey illuminates how minimum-wage workers make just enough money to survive, but nothing more. Just over a tenth of low-paid workers participated in any kind of healthcare benefits, for instance, and roughly the same amount had life insurance or participated in any kind of retirement plan. One-fifth took sick leave, and only 39% took any kind of vacation.</p> <p>It's also more expensive to be poor than it is to be middle-class or rich. If low-wage workers do want to have healthcare, they pay more, relative to their salaries, for medical care premiums. Obamacare is supposed to reverse this, but <a href=\"http://thinkprogress.org/health/2012/11/01/1122761/obamacare-low-wage-workers/\">implementation has been held up</a>.</p> <p>A pathologically useless Congress won't pass any minimum-wage legislation, no matter how the president asks for it. But as dysfunctional as the budget conversation is, this is the right time for a discussion of the premises of our society. Do we want to be a society that ignores the unemployment crisis and looks away from the fact that the majority of \"job growth\" right now is in low-wage jobs? Do we want to be a country that expects to let millions of people fail economically in the mistaken belief that there will be no wider consequences to the rest of us?</p> <p>It's time to get real. Allowing the federal minimum wage to be so low means knowing that it will cost us all in Medicare, food stamp and social security payments later. While some in Congress – particularly on the conservative side – have mistakenly insisted on austerity and complained about the rising cost of federal benefits, they also seem not to have done the math to figure out <a href=\"http://www.usgovernmentspending.com/us_welfare_spending_40.html\">why those costs are going up</a>.</p> <p>The solution is simple: raise the minimum wage, add benefits, and so reduce government benefit spending. If the minimum wage remains low, and benefits sparse, government spending on benefits will continue to rise.</p> <p>These questions are ever more relevant – in the economic recovery \"that isn't\". Low-wage jobs are <a href=\"http://www.washingtonpost.com/blogs/wonkblog/wp/2013/02/28/how-the-recession-turned-middle-class-jobs-into-low-wage-jobs/\">becoming the new normal</a>, and they're creeping up the generational spectrum: about 43% of minimum-wage jobs are in the food industry, which used to employ mostly teenagers, but now employs adults. Maybe these employers should start paying people like adults, too.</p> <p>Raising the minimum wage <a href=\"http://www.epi.org/publication/ib341-raising-federal-minimum-wage/\">will boost the economy</a>. But just as importantly, so would adding benefits. If America wants to reclaim the mantle of economic leadership, this is how to do it.</p>", 
      "bodyText": "You'd think the exceptionally low minimum-wage – $7.25 an hour – would be the shame of a country like the United States that prides itself on its economic leadership. Half of minimum-wage jobs are held by adults over 25 years old, and asking adults to live on $7.25, or $14,500 a year, doesn't leave them with enough to rent an apartment, commute to work, raise a child and participate in society in any meaningful way. Many US states have higher minimum-wage requirements than the government, with Washington State leading the pack at $9.19 an hour. That's a start, but many large, international companies will only pay the minimum the federal government requires. As a result, the federal minimum wage keeps an entire class of people trapped in economic servitude, focusing their attention on survival rather than growth, barring their ability to save enough or pay for education that would allow them to rise to the middle class. Income inequality is as bad as it has ever been – and the reason is simple. Low-wage workers can't even care for their own health without giving up some other necessity. According to the Center for Economic and Policy Research, it took a minimum-wage worker 130 hours to earn a year's worth of health benefits in 1979. That is only three-and-a-half weeks of full-time, minimum -age work. By 2011, the same health coverage cost 749 hours, or 19 weeks of full-time, minimum-wage work. Working nearly half the year to afford only healthcare, and nothing else, is a ridiculous demand to make of low-wage workers. The low minimum wage is also as costly for the government as it is cheap for companies. While McDonald's or other fast food companies save pennies and boost their profitability by paying a low wage, their workers cannot survive on that amount and often end up taking welfare benefits. In 2012, 4.3 million people received welfare benefits and 47 million received food stamps. The number of Americans getting food stamps – a national hunger crisis – has risen in tandem with the number of people unemployed or out of the workforce. The minimum-wage salary is eaten up fast by necessities like food and healthcare: US minimum-wage workers don't just lack cash; they lack benefits, and this ends up costing the government. Each of the 23 million households on food stamps is getting an average benefit of about $274 a month from the government to pay for meals. About 40% of food stamp recipients live in a household where at least one person is earning money, according to the US Department of Agriculture. That means that the money being spent on food stamps is money that the government is paying to subsidize company profits: as businesses pay a minimum or near-minimumwage, their workers are forced to turn to government programs to make ends meet. There is, as they say, no such thing as a free lunch. Analyst Sarah Millar, of ConvergEx, points out that the US is among the worst nations in providing benefits for low-paid workers: What the minimum wage debate seems to be missing … is the dialogue that focuses on benefits as the missing element of compensation rather than higher pay. The minimum wage debate is misdirected – among both the workers demanding higher wages and the politicians struggling to determine the minimum wage. Simply put, the problem is not wages: it's total compensation – that is, wages and benefits. Where we deviate from the norm is on directly-paid benefits: only 9% of US wages are paid out in the form of benefits, compared to a 16.2% average for the 30 countries surveyed by the BLS. We're 29th out of 30. That puts us below developing countries like Brazil and Estonia, and far behind developed nations like Japan – which has very similar minimum and manufacturing wages. The latest Bureau of Labor Statistics employee benefit survey illuminates how minimum-wage workers make just enough money to survive, but nothing more. Just over a tenth of low-paid workers participated in any kind of healthcare benefits, for instance, and roughly the same amount had life insurance or participated in any kind of retirement plan. One-fifth took sick leave, and only 39% took any kind of vacation. It's also more expensive to be poor than it is to be middle-class or rich. If low-wage workers do want to have healthcare, they pay more, relative to their salaries, for medical care premiums. Obamacare is supposed to reverse this, but implementation has been held up. A pathologically useless Congress won't pass any minimum-wage legislation, no matter how the president asks for it. But as dysfunctional as the budget conversation is, this is the right time for a discussion of the premises of our society. Do we want to be a society that ignores the unemployment crisis and looks away from the fact that the majority of \"job growth\" right now is in low-wage jobs? Do we want to be a country that expects to let millions of people fail economically in the mistaken belief that there will be no wider consequences to the rest of us? It's time to get real. Allowing the federal minimum wage to be so low means knowing that it will cost us all in Medicare, food stamp and social security payments later. While some in Congress – particularly on the conservative side – have mistakenly insisted on austerity and complained about the rising cost of federal benefits, they also seem not to have done the math to figure out why those costs are going up. The solution is simple: raise the minimum wage, add benefits, and so reduce government benefit spending. If the minimum wage remains low, and benefits sparse, government spending on benefits will continue to rise. These questions are ever more relevant – in the economic recovery \"that isn't\". Low-wage jobs are becoming the new normal, and they're creeping up the generational spectrum: about 43% of minimum-wage jobs are in the food industry, which used to employ mostly teenagers, but now employs adults. Maybe these employers should start paying people like adults, too. Raising the minimum wage will boost the economy. But just as importantly, so would adding benefits. If America wants to reclaim the mantle of economic leadership, this is how to do it.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-20T00:00:00Z", 
      "headline": "How low can you get: the minimum wage scam", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1045", 
      "charCount": "6175", 
      "trailText": "<p><strong>Heidi Moore:</strong> Wonder why benefit spending is rising? Simple: corporations get away with crappy wages, so government has to make up the rest</p>", 
      "shortUrl": "https://gu.com/p/3t625", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-13T11:41:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415392565\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/04/30/food-stamp460.jpg\" alt=\"US food stamps\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The grim irony of minimum-wage America is that many who work in the fast-food industry need food stamps to get by</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-23T12:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/2013/aug/20/minimum-wage-scam", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T12:30:00Z", 
    "type": "article", 
    "id": "commentisfree/2013/aug/20/minimum-wage-scam", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/aug/20/low-pay-damaging-uk-economy", 
    "sectionName": "Business", 
    "webTitle": "Low pay is damaging the UK economy and holding back growth", 
    "fields": {
      "standfirst": "We need a new economic model that returns the wage share closer to its post-war level, with big firms devoting more of their profits to pay", 
      "body": "<p>Across the United States, co-ordinated walkouts against low pay have spread from the giant retail chain Walmart to fast-food outlets and upmarket retailers. Outside branches of McDonald's, workers have chanted the slogan - \"supersize our wages\" – in a campaign for $15 an hour, more than double the federal minimum wage.</p> <p>With a quarter of its workers on low pay, the US sits at the top of the global low paid league table of wealthy nations. Second in that table is the United Kingdom with over a fifth on low pay, almost double the figure in the 1970s.</p> <p>The spread of low pay is rooted in an economic gospel that a higher share of the cake should be taken by profits. Aided by a sustained re-direction of bargaining power in favour of big companies, the wage share has nosedived in both countries, while the profit share has soared.</p> <p>As the <a href=\"http://www.theguardian.com/uk-news/2013/aug/01/margaret-thatcher-trade-union-reform-national-archives\" title=\"\">recently released cabinet papers for 1983 reveal</a>, Margaret Thatcher admonished Norman Tebbitt for being too timid on trade union reform, telling him we \"should neglect no opportunity to erode union membership\". As Labour's strength has tumbled, low pay has spread, driving up rates of in-work poverty and the cost of state income support.</p> <p>According to the still dominant economic orthodoxy, the shift from wages to profits should have boosted investment and productivity. Yet in both the UK and the US, booming profits have been associated with falling investment. This is because the sustained squeeze on wages has created a number of highly damaging economic distortions. It has sucked out demand and encouraged debt-fuelled consumption. Because labour is cheap, firms have less incentive to invest in training and become more productive, helping to turn the UK into an increasingly low value-added and low-skilled economy.</p> <p>Instead of the boost to wealth and job-creating activity promised by economic theorists, the Anglo-Saxon economies have created a series of asset bubbles while allowing a boom in wealth-diverting schemes – from lucrative but unnecessary merger activity to private equity takeovers – that have squeezed the wage base, enriched the few and stifled productivity.</p> <p>Even discussion of the 'distribution question' – how to divide the cake between wages and profits – has been dismissed as heresy by market theorists. \"Of the tendencies that are harmful to sound economics, the most poisonous is to focus on questions of distribution\" is how Robert E Lucas, the Chicago-based Nobel Laureate and the principal architect of the pro-market orthodoxy, put it in 2003.</p> <p>Yet the evidence is overwhelming: an excessive imbalance between these key economic aggregates leads to fragile and unstable economies and will prevent sustainable recovery. To overcome this imbalance requires a new economic model that returns the wage share closer to its post-war level, with big firms devoting more of their profits to pay.</p> <p>This means a gradual raising of the wage floor through a more generous national minimum wage and the spreading of the living wage. It means taming the power of the giant corporations, more accountable and transparent boardrooms and boosting the bargaining power of the workforce.</p> <p>There is now a growing consensus that economies built around poverty wages and huge corporate and private surpluses are unsustainable. Creating more economic stability and more sustained economic growth depends on securing '<a href=\"http://www.imf.org/external/np/speeches/2013/012313.htm\" title=\"\">a more equal distribution of income' declared Christine Lagarde</a>, head of the IMF in January . President Obama has made speech after speech on the need for a higher wage share. \"In the next phase of capitalism\", the leading Société Générale financier, Albert Edwards, told his clients last year, \"labour will fight back to take its proper share of the national cake, squeezing profits on a secular basis.\"</p> <p>Yet to date, action has yet to follow the rhetoric. In both the UK and the US, the relative wage base is continuing to shrink. Securing a more proportionate distribution of the cake is now one of the most urgent political and economic issues of the day, but is a goal that will take more than a few lofty speeches to deliver.</p> <p>• Stewart Lansley is a visiting fellow at Bristol University and the author of The Cost of Inequality and Rich Britain.</p>", 
      "bodyText": "Across the United States, co-ordinated walkouts against low pay have spread from the giant retail chain Walmart to fast-food outlets and upmarket retailers. Outside branches of McDonald's, workers have chanted the slogan - \"supersize our wages\" – in a campaign for $15 an hour, more than double the federal minimum wage. With a quarter of its workers on low pay, the US sits at the top of the global low paid league table of wealthy nations. Second in that table is the United Kingdom with over a fifth on low pay, almost double the figure in the 1970s. The spread of low pay is rooted in an economic gospel that a higher share of the cake should be taken by profits. Aided by a sustained re-direction of bargaining power in favour of big companies, the wage share has nosedived in both countries, while the profit share has soared. As the recently released cabinet papers for 1983 reveal, Margaret Thatcher admonished Norman Tebbitt for being too timid on trade union reform, telling him we \"should neglect no opportunity to erode union membership\". As Labour's strength has tumbled, low pay has spread, driving up rates of in-work poverty and the cost of state income support. According to the still dominant economic orthodoxy, the shift from wages to profits should have boosted investment and productivity. Yet in both the UK and the US, booming profits have been associated with falling investment. This is because the sustained squeeze on wages has created a number of highly damaging economic distortions. It has sucked out demand and encouraged debt-fuelled consumption. Because labour is cheap, firms have less incentive to invest in training and become more productive, helping to turn the UK into an increasingly low value-added and low-skilled economy. Instead of the boost to wealth and job-creating activity promised by economic theorists, the Anglo-Saxon economies have created a series of asset bubbles while allowing a boom in wealth-diverting schemes – from lucrative but unnecessary merger activity to private equity takeovers – that have squeezed the wage base, enriched the few and stifled productivity. Even discussion of the 'distribution question' – how to divide the cake between wages and profits – has been dismissed as heresy by market theorists. \"Of the tendencies that are harmful to sound economics, the most poisonous is to focus on questions of distribution\" is how Robert E Lucas, the Chicago-based Nobel Laureate and the principal architect of the pro-market orthodoxy, put it in 2003. Yet the evidence is overwhelming: an excessive imbalance between these key economic aggregates leads to fragile and unstable economies and will prevent sustainable recovery. To overcome this imbalance requires a new economic model that returns the wage share closer to its post-war level, with big firms devoting more of their profits to pay. This means a gradual raising of the wage floor through a more generous national minimum wage and the spreading of the living wage. It means taming the power of the giant corporations, more accountable and transparent boardrooms and boosting the bargaining power of the workforce. There is now a growing consensus that economies built around poverty wages and huge corporate and private surpluses are unsustainable. Creating more economic stability and more sustained economic growth depends on securing 'a more equal distribution of income' declared Christine Lagarde, head of the IMF in January . President Obama has made speech after speech on the need for a higher wage share. \"In the next phase of capitalism\", the leading Société Générale financier, Albert Edwards, told his clients last year, \"labour will fight back to take its proper share of the national cake, squeezing profits on a secular basis.\" Yet to date, action has yet to follow the rhetoric. In both the UK and the US, the relative wage base is continuing to shrink. Securing a more proportionate distribution of the cake is now one of the most urgent political and economic issues of the day, but is a goal that will take more than a few lofty speeches to deliver. • Stewart Lansley is a visiting fellow at Bristol University and the author of The Cost of Inequality and Rich Britain.", 
      "byline": "Stewart Lansley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Low pay is damaging the UK economy and holding back growth", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "689", 
      "charCount": "4219", 
      "trailText": "We need a new economic model that returns the wage share closer to its post-war level, with big firms devoting more of their profits to pay", 
      "shortUrl": "https://gu.com/p/3t67q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415425147\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1376996598033/Workers-rights-groups-dem-010.jpg\" alt=\"Workers' rights groups demonstrate in the street in front of Walmart offices, Washington, USA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers' rights groups demonstrate in the street in front of the Walmart Federal Government Relations offices, Washington, USA. With a quarter of its workers on low pay, the US sits at the top of the global low paid league table of wealthy nations. Photograph: Chip Somodevilla/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-27T11:05:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/aug/20/low-pay-damaging-uk-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T11:05:44Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/aug/20/low-pay-damaging-uk-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/uk-banks-defer-bonuses-beat-top-tax-rate", 
    "sectionName": "Business", 
    "webTitle": "UK banks defer bonuses to beat top tax rate", 
    "fields": {
      "bodyText": "Britain's best-paid workers delayed bonus payments worth up to £1.7bn until April to take advantage of George Osborne's 5p cut in the top rate of tax, according to evidence collected by the Office for National Statistics. Bonuses across the economy were all but flat in the year to March 2013, increasing by 1% compared with the same period a year ago, to £36.9bn, or an average £1,400 per employee. But the ONS said the picture was distorted by firms deferring payouts until April, when those earning over £150,000 a year would pay income tax at 45p instead of 50p in the pound. Payouts were £1.7bn higher in April than the same month last year, with the banking and finance sector accounting for £700m of the increase. Some of the rise since April 2012 is likely to reflect a more generous bonus round – taking January to April together, bonuses in the finance sector were up by 13% on last year, at £10.3bn. But the ONS said businesses had reported deliberately deferring their bonus rounds so that employees could benefit from the tax cut. If the £1.7bn had been handed over to staff before the 50p top rate was scrapped it would have brought the Treasury an extra £85m. Reducing the 50p rate of tax brought in by Alistair Darling at the height of the economic crisis in 2009 was the most controversial policy in last year's \"omnishambles\" budget. Treasury officials insisted yesterday that the higher rate had generated little, if any, extra revenue. A spokesman said the bonus data were, \"broadly in line with the Budget forecast\". However, labour market expert John Philpott, of consultancy the Jobs Economist, said, \"I just find it deplorable: there should have been a failsafe built into the policy that allowed for some sort of clawback if that behaviour was seen to occur. I don't see why that's any less immoral than all the tax avoidance practices the coalition have criticised.\" Labour said the data helped hammer home its argument that the majority of people in Britain are suffering a \"cost of living crisis\", while the lucky few are thriving. Chris Leslie, shadow financial secretary to the Treasury, said, \"working people are worse off under the Tories as prices continue to rise faster than wages. But while ordinary families on low and middle incomes are seeing their living standards fall those at the top are reaping the benefits of David Cameron's tax cut for millionaires.\" Taking the 2012-13 financial year as a whole – and excluding the April payouts – finance workers banked the biggest bonuses, according to the ONS, taking home an average of £11,900 per employee. The sector was followed by mining and quarrying, where the average bonus was £6,700; and IT, where it was £4,400. Excluding the financial sector, total bonuses across the rest of the economy in 2012-13 were £23.6bn, almost as high as during 2007-08, before the UK plunged into recession. Despite high-profile stories about lavish payouts for top public sector bosses, bonuses remain largely a private sector phenomenon, the ONS data shows. The average bonus in the public sector was £300 per employee – falling to £100 once the bailed-out banks, including Royal Bank of Scotland, are excluded. Private sector employees received bonuses worth on average £1,700. Tuesday's findings about financial services firms delaying payments to cut their employees' tax bills will fuel controversy about remuneration practices in the sector, after research showed that many firms were planning to increase salaries, to bump up their staff's total pay as the European Union prepares to cap bonuses. A separate report from the Chartered Management Institute suggested that male bosses receive bonuses up to twice as high as their female colleagues.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bonuses across the economy were all but flat in the year to March 2013 – but finance payouts up 4% to £38.6bn once April figures are taken into account", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK banks defer bonuses to beat top tax rate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t66f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415437281\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1376992132039/City-of-London---the-Chee-010.jpg\" alt=\"City of London - the Cheesegrater and the Walkie Talkie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Leadenhall Building (the Cheesegrater) & 20 Fenchurch Street (the Walkie Talkie) dominate the City skyline. Finance bonuses are up on 2012. Photograph: Antonio Zazueta Olmos</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's best-paid workers delayed bonus payments worth up to £1.7bn until April to take advantage of George Osborne's 5p cut in the top rate of tax, according to evidence collected by the Office for National Statistics.</p> <p>Bonuses across the economy were all but flat in the year to March 2013, increasing by 1% compared with the same period a year ago, to £36.9bn, or an average £1,400 per employee.</p> <p>But the ONS said the picture was distorted by firms deferring payouts until April, when those earning over £150,000 a year would pay income tax at 45p instead of 50p in the pound.</p> <p>Payouts were £1.7bn higher in April than the same month last year, with the banking and finance sector accounting for £700m of the increase.</p> <p>Some of the rise since April 2012 is likely to reflect a more generous bonus round – taking January to April together, bonuses in the finance sector were up by 13% on last year, at £10.3bn. But the ONS said businesses had reported deliberately deferring their bonus rounds so that employees could benefit from the tax cut.</p> <p>If the £1.7bn had been handed over to staff before the 50p top rate was scrapped it would have brought the Treasury an extra £85m.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415437283\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1376995778471/2012-3-bonuses---Office-f-010.jpg\" alt=\"2012-3 bonuses - Office for National Statistics\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">2012-3 bonuses - Office for National Statistics Photograph: ONS</span> </figcaption> </figure>  <p>Reducing the 50p rate of tax brought in by Alistair Darling at the height of the economic crisis in 2009 was the most controversial policy in last year's \"omnishambles\" budget.</p> <p>Treasury officials insisted yesterday that the higher rate had generated little, if any, extra revenue. A spokesman said the bonus data were, \"broadly in line with the Budget forecast\".</p> <p>However, labour market expert John Philpott, of consultancy the Jobs Economist, said, \"I just find it deplorable: there should have been a failsafe built into the policy that allowed for some sort of clawback if that behaviour was seen to occur. I don't see why that's any less immoral than all the tax avoidance practices the coalition have criticised.\"</p> <p>Labour said the data helped hammer home its argument that the majority of people in Britain are suffering a \"cost of living crisis\", while the lucky few are thriving.</p> <p>Chris Leslie, shadow financial secretary to the Treasury, said, \"working people are worse off under the Tories as prices continue to rise faster than wages. But while ordinary families on low and middle incomes are seeing their living standards fall those at the top are reaping the benefits of David Cameron's tax cut for millionaires.\"</p> <p>Taking the 2012-13 financial year as a whole – and excluding the April payouts – finance workers banked the biggest bonuses, according to the ONS, taking home an average of £11,900 per employee.</p> <p>The sector was followed by mining and quarrying, where the average bonus was £6,700; and IT, where it was £4,400.</p> <p>Excluding the financial sector, total bonuses across the rest of the economy in 2012-13 were £23.6bn, almost as high as during 2007-08, before the UK plunged into recession.</p> <p>Despite high-profile stories about lavish payouts for top public sector bosses, bonuses remain largely a private sector phenomenon, the ONS data shows.</p> <p>The average bonus in the public sector was £300 per employee – falling to £100 once the bailed-out banks, including Royal Bank of Scotland, are excluded. Private sector employees received bonuses worth on average £1,700.</p> <p>Tuesday's findings about financial services firms delaying payments to cut their employees' tax bills will fuel controversy about remuneration practices in the sector, after research showed that <a href=\"http://www.theguardian.com/business/2013/aug/19/uk-bankers-salaries-raised-bonus-cap\" title=\"\">many firms were planning to increase salaries</a>, to bump up their staff's total pay as the European Union prepares to cap bonuses.</p> <p><a href=\"http://www.theguardian.com/business/2013/aug/20/male-bonuses-double-female-bonuses\" title=\"\">A separate report from the Chartered Management Institute suggested that male bosses receive bonuses up to twice as high as their female colleagues.</a></p>", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "charCount": "3726", 
      "wordcount": "628", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:34:37Z", 
      "trailText": "Bonuses across the economy were all but flat in the year to March 2013 – but finance payouts up 4% to £38.6bn once April figures are taken into account", 
      "commentCloseDate": "2013-08-23T09:48:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/uk-banks-defer-bonuses-beat-top-tax-rate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T09:48:17Z", 
    "type": "article", 
    "id": "business/2013/aug/20/uk-banks-defer-bonuses-beat-top-tax-rate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/20/glencore-profits-xstrata-writedown", 
    "sectionName": "Business", 
    "webTitle": "Glencore profit hit by $7.6bn Xstrata writedown", 
    "fields": {
      "standfirst": "Commodities trader reports 39% drop in half-year profits as it books $7.6bn writedown following merger with Xstrata", 
      "body": "<p>Commodities trader Glencore Xstrata has reported a 39% drop in half-year profits as it booked a $7.6bn (£4.8bn) writedown of assets following the merger of Glencore and Xstrata this year.</p> <p>The Swiss-based company, which supplies raw materials around the world and operates mines, plants and warehouses, said its net income slid to $2.04bn from $3.36bn a year earlier.</p> <p>Glencore Xstrata said in its financial statement on Tuesday that the writedown reflected \"the broader negative mining industry environment\" during the January-to-June period.</p> <p>The merger of Glencore and Xstrata created a company that controls a chain of businesses from mining to refining, storage and shipping of basic commodities like coal, copper and corn.</p> <p>Glencore's chief executive, Ivan Glasenberg, said progress in integrating Xstrata has exceeded the group's expectations and that achievable synergies and cost savings \"will be materially in excess\" of previous guidance of $500m a year.</p>", 
      "bodyText": "Commodities trader Glencore Xstrata has reported a 39% drop in half-year profits as it booked a $7.6bn (£4.8bn) writedown of assets following the merger of Glencore and Xstrata this year. The Swiss-based company, which supplies raw materials around the world and operates mines, plants and warehouses, said its net income slid to $2.04bn from $3.36bn a year earlier. Glencore Xstrata said in its financial statement on Tuesday that the writedown reflected \"the broader negative mining industry environment\" during the January-to-June period. The merger of Glencore and Xstrata created a company that controls a chain of businesses from mining to refining, storage and shipping of basic commodities like coal, copper and corn. Glencore's chief executive, Ivan Glasenberg, said progress in integrating Xstrata has exceeded the group's expectations and that achievable synergies and cost savings \"will be materially in excess\" of previous guidance of $500m a year.", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-21T00:00:00Z", 
      "headline": "Glencore profit hit by $7.6bn Xstrata writedown", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "149", 
      "charCount": "961", 
      "trailText": "Commodities trader reports 39% drop in half-year profits as it books $7.6bn writedown following merger with Xstrata", 
      "shortUrl": "https://gu.com/p/3t65b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-08-20T12:58:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415436635\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/20/1376988976985/Glencores-companys-headqu-010.jpg\" alt=\"Glencore's company's headquarters in the Swiss town of Baar\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Glencore's company's headquarters in the Swiss town of Baar. The company has had to write down millions on the Xstrata merger. Photograph: Michael Buholzer/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/20/glencore-profits-xstrata-writedown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-20T08:57:14Z", 
    "type": "article", 
    "id": "business/2013/aug/20/glencore-profits-xstrata-writedown", 
    "pillarName": "News"
  }
]