[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/stansted-airport-sale-baa", 
    "sectionName": "Business", 
    "webTitle": "Stansted airport to be sold for £1.5bn to Manchester Airports Group", 
    "fields": {
      "standfirst": "Sale of UK's third largest air hub by the company formerly known as BAA was demanded by Competition Commission", 
      "body": "<p>Stansted airport, one of the prime contenders to supplant Heathrow as part of an expansion of airport capacity in the southeast of England, is to be sold by the company formerly known as BAA in a £1.5bn deal.</p> <p>The sale of the UK's third largest airport to Manchester Airports Group (MAG) is expected to be completed by the end of February and marks the continued rise of the group, whose three existing airports and property business contribute around £3.2bn to the UK.</p> <p>The breakup of BAA also continues apace as a result of the deal, which reduces the number of airports in the hands of the company from seven to four.</p> <p>The Competition Commission ruled in July 2011 that it should sell Stansted and either Glasgow or Edinburgh airport as part of a breakup which was resisted in a succession of ultimately unsuccessful legal challenges.</p> <p>But the company, which owns Heathrow, Southampton, Aberdeen and Glasgow, and announced in October that it was to change its name from BAA to Heathrow Airport Holdings, has announced that Stansted was being bought by MAG.</p> <p>Stansted, in Essex, which is London's third busiest airport and a major hub for budget airlines such as Ryanair, has been identified by London's mayor, Boris Johnson, as the only viable alternative to proposals to construct a £50bn airport in the Thames estuary.</p> <p>The mayor, who is opposed to expansion at Heathrow in west London and said in October that he favoured an airport to the east of London, later suggested Stansted should be turned into a \"superhub\" airport with three extra runways and commissioned a feasibility study.</p> <p>The airport, which handles around 17.5 million passengers and more than 131,000 flights a year, posted pre-tax profits of £86.6m in 2011.They were estimated to be £94.2m in 2012.</p> <p>Colin Matthews, Heathrow chief executive and a BAA board member, said: \"Stansted airport and its people have been part of our company for a long time.</p> <p>\"It has been named by passengers as the world's best airport for low-cost airlines for two consecutive years at the Skytrax World Airport Awards, and we are proud of its achievements.\"</p> <p>He added: \"We wish the new owners every success and are confident the airport will continue to flourish. We will continue to focus on improving Heathrow, Glasgow, Aberdeen and Southampton airports.\"</p> <p>As well as operating Manchester, East Midlands and Bournemouth airports, MAG owns a commercial property company, MAG Developments, which has a £350m portfolio across the three airports and is leading the £650m Enterprise Zone development, Airport City, at Manchester.</p> <p>It also runs businesses in car parking, airport security, firefighting, engineering, advertising and motor transport.</p> <p>BAA's airport ownership was brought into question when the Office of Fair Trading referred the company's holding to the Competition Commission which, after a long inquiry, ruled that BAA's airport ownership was uncompetitive.</p> <p>Criticising the company's performance, the commission said BAA had to sell Gatwick and Stansted and one of either Edinburgh or Glasgow airports.</p> <p>Gatwick had already been sold by the time of the ruling and since then BAA has sold Edinburgh.</p> <p>It held out for some time before finally accepting the ruling on Stansted – mounting a succession of ultimately unsuccessful legal challenges.</p> <p>MAG had been one of the bidders for Gatwick when BAA put it up for sale while the competition inquiry was going on but it lost out to American private equity group Global Infrastructure Partners which now also runs Edinburgh.</p>", 
      "bodyText": "Stansted airport, one of the prime contenders to supplant Heathrow as part of an expansion of airport capacity in the southeast of England, is to be sold by the company formerly known as BAA in a £1.5bn deal. The sale of the UK's third largest airport to Manchester Airports Group (MAG) is expected to be completed by the end of February and marks the continued rise of the group, whose three existing airports and property business contribute around £3.2bn to the UK. The breakup of BAA also continues apace as a result of the deal, which reduces the number of airports in the hands of the company from seven to four. The Competition Commission ruled in July 2011 that it should sell Stansted and either Glasgow or Edinburgh airport as part of a breakup which was resisted in a succession of ultimately unsuccessful legal challenges. But the company, which owns Heathrow, Southampton, Aberdeen and Glasgow, and announced in October that it was to change its name from BAA to Heathrow Airport Holdings, has announced that Stansted was being bought by MAG. Stansted, in Essex, which is London's third busiest airport and a major hub for budget airlines such as Ryanair, has been identified by London's mayor, Boris Johnson, as the only viable alternative to proposals to construct a £50bn airport in the Thames estuary. The mayor, who is opposed to expansion at Heathrow in west London and said in October that he favoured an airport to the east of London, later suggested Stansted should be turned into a \"superhub\" airport with three extra runways and commissioned a feasibility study. The airport, which handles around 17.5 million passengers and more than 131,000 flights a year, posted pre-tax profits of £86.6m in 2011.They were estimated to be £94.2m in 2012. Colin Matthews, Heathrow chief executive and a BAA board member, said: \"Stansted airport and its people have been part of our company for a long time. \"It has been named by passengers as the world's best airport for low-cost airlines for two consecutive years at the Skytrax World Airport Awards, and we are proud of its achievements.\" He added: \"We wish the new owners every success and are confident the airport will continue to flourish. We will continue to focus on improving Heathrow, Glasgow, Aberdeen and Southampton airports.\" As well as operating Manchester, East Midlands and Bournemouth airports, MAG owns a commercial property company, MAG Developments, which has a £350m portfolio across the three airports and is leading the £650m Enterprise Zone development, Airport City, at Manchester. It also runs businesses in car parking, airport security, firefighting, engineering, advertising and motor transport. BAA's airport ownership was brought into question when the Office of Fair Trading referred the company's holding to the Competition Commission which, after a long inquiry, ruled that BAA's airport ownership was uncompetitive. Criticising the company's performance, the commission said BAA had to sell Gatwick and Stansted and one of either Edinburgh or Glasgow airports. Gatwick had already been sold by the time of the ruling and since then BAA has sold Edinburgh. It held out for some time before finally accepting the ruling on Stansted – mounting a succession of ultimately unsuccessful legal challenges. MAG had been one of the bidders for Gatwick when BAA put it up for sale while the competition inquiry was going on but it lost out to American private equity group Global Infrastructure Partners which now also runs Edinburgh.", 
      "byline": "Ben Quinn", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Stansted airport to be sold for £1.5bn to Manchester Airports Group", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3521", 
      "trailText": "Sale of UK's third largest air hub by the company formerly known as BAA was demanded by Competition Commission", 
      "shortUrl": "https://gu.com/p/3d7dh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:06:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402671724\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358552392531/Stamsted-airport-010.jpg\" alt=\"Stamsted airport\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stansted airport is a major hub for budget carriers such as Ryanair. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/stansted-airport-sale-baa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T23:43:48Z", 
    "type": "article", 
    "id": "business/2013/jan/18/stansted-airport-sale-baa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/uk-retail-sales-december", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales fell in December", 
    "fields": {
      "bodyText": "Fears that Britain is heading for a triple-dip recession intensified on Friday amid news of a poor Christmas for retailers and concerns that heavy snow will lead to an economic shutdown over the coming days. City analysts pencilled in a small fall in national output for the final quarter of 2012 after the release of official data showing the volume of retail sales dipped by 0.1% between November and December, and by 0.6% between the third and fourth quarters of 2012. But there was also speculation that the arctic weather gripping much of the UK would result in a repeat of the closed factories and empty shopping malls of late 2010, which then contributed to a temporary plunge in activity. \"Given the UK's ability to grind to a halt with even a flake, the snow has come at a very brittle time for the UK economy, adding to the headwinds that it is already battling against as it tries to avoid a triple-dip recession,\" said Howard Archer of IHS Global Insight. \"The longer the snow and freezing conditions last, the greater will be the disruption to economic activity, and the bigger the risk that the first quarter of 2013 will see contraction in GDP following a likely renewed modest dip in the fourth quarter of 2012.\" Two quarters of consecutive declines in GDP would be needed for an unprecedented triple-dip recession, but the City was put on alert following data released by the Office for National Statistics showing a poor trading performance by retailers in the busiest shopping month of the year. Nick Parsons, head of strategy for National Australia Bank, said: \"We're looking for a -0.4% drop in GDP when the quarter four 2012 figures are published next week. The biggest threat to the first quarter of 2013 and the possibility of a triple-dip recession would be for a decent dump of snow to bring the UK economy grinding to a halt. Which is exactly what we've got.\" The seasonally adjusted drop in high-street and online retail activity followed a flat November and underlined the difficult trading conditions that have seen administrators called in to Jessops, HMV and Blockbuster within the past 10 days. Supermarkets, department stores and shops selling household goods all struggled, but discounting appeared to help clothing and footwear outlets. Although some stores reported a last-minute rush just before Christmas, the ONS data suggests hard-pressed consumers kept a tight rein on their spending. The figures, which cover the period until 29 December, show the boost to spending provided by the London Olympics proved to be shortlived, with activity in December barely higher than it was a year earlier and only 1.2% higher than when the recession was at its worst in 2009. Only strong sales of petrol following a fall in pump prices prevented a bigger monthly decline, the ONS said. Excluding fuel, there was a 0.3% reduction in retail sales in December. The ONS said online shopping made up an increasing share of retail sales, with more than 10% of the total accounted for by consumers using the internet, an increase of 1.2 percentage points on December 2011. Vicky Redwood, UK analyst at Capital Economics, said: \"December's drop in the official measure of UK retail sales volumes confirms the festive period was fairly lacklustre for the high street.\" Jeremy Cook, chief economist at foreign exchange company World First, said: \"With the number of big high street names heading into administration in the past few weeks, we already knew this Christmas was not a kind one for the retail industry. Food and energy price inflation have hammered consumers' pockets and, apart from December 2010 (a very snowy month), this annual increase of 1.1% was the weakest since 1998. \"Sterling has come in for an absolute pasting in the past 24 hours, as investors positioned themselves for [these] retail sales numbers.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Drop in sales volumes underlines difficult trading that has seen administrators called in to Jessops, HMV and Blockbuster", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "UK retail sales fell in December", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3d6mx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402615723\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/18/1358503785191/Blockbuster-008.jpg\" alt=\"Blockbuster\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blockbuster is the latest high street casualty.  Photograph: Jon Beretta/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>Fears that Britain is heading for a triple-dip recession intensified on Friday amid news of a poor Christmas for retailers and concerns that heavy snow will lead to an economic shutdown over the coming days.</p> <p>City analysts pencilled in a small fall in national output for the final quarter of 2012 after the release of official data showing the volume of retail sales dipped by 0.1% between November and December, and by 0.6% between the third and fourth quarters of 2012.</p> <p>But there was also speculation that the arctic weather gripping much of the UK would result in a repeat of the closed factories and empty shopping malls of late 2010, which then contributed to a temporary plunge in activity.</p> <p>\"Given the UK's ability to grind to a halt with even a flake, the snow has come at a very brittle time for the UK economy, adding to the headwinds that it is already battling against as it tries to avoid a triple-dip recession,\" said Howard Archer of IHS Global Insight. \"The longer the snow and freezing conditions last, the greater will be the disruption to economic activity, and the bigger the risk that the first quarter of 2013 will see contraction in GDP following a likely renewed modest dip in the fourth quarter of 2012.\"</p> <p>Two quarters of consecutive declines in GDP would be needed for an unprecedented triple-dip recession, but the City was put on alert following data released by the Office for National Statistics showing a poor trading performance by retailers in the busiest shopping month of the year.</p> <p>Nick Parsons, head of strategy for National Australia Bank, said: \"We're looking for a -0.4% drop in GDP when the quarter four 2012 figures are published next week. The biggest threat to the first quarter of 2013 and the possibility of a triple-dip recession would be for a decent dump of snow to bring the UK economy grinding to a halt. Which is exactly what we've got.\"</p> <p>The seasonally adjusted drop in high-street and online retail activity followed a flat November and underlined the difficult trading conditions that have seen administrators called in to Jessops, HMV and Blockbuster within the past 10 days. Supermarkets, department stores and shops selling household goods all struggled, but discounting appeared to help clothing and footwear outlets.</p> <p>Although some stores reported a last-minute rush just before Christmas, the ONS data suggests hard-pressed consumers kept a tight rein on their spending. The figures, which cover the period until 29 December, show the boost to spending provided by the London Olympics proved to be shortlived, with activity in December barely higher than it was a year earlier and only 1.2% higher than when the recession was at its worst in 2009.</p> <p>Only strong sales of petrol following a fall in pump prices prevented a bigger monthly decline, the ONS said. Excluding fuel, there was a 0.3% reduction in retail sales in December.</p> <p>The ONS said online shopping made up an increasing share of retail sales, with more than 10% of the total accounted for by consumers using the internet, an increase of 1.2 percentage points on December 2011.</p> <p>Vicky Redwood, UK analyst at Capital Economics, said: \"December's drop in the official measure of UK retail sales volumes confirms the festive period was fairly lacklustre for the high street.\"</p> <p>Jeremy Cook, chief economist at foreign exchange company World First, said: \"With the number of big high street names heading into administration in the past few weeks, we already knew this Christmas was not a kind one for the retail industry. Food and energy price inflation have hammered consumers' pockets and, apart from December 2010 (a very snowy month), this annual increase of 1.1% was the weakest since 1998.</p> <p>\"Sterling has come in for an absolute pasting in the past 24 hours, as investors positioned themselves for [these] retail sales numbers.\"</p>", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "charCount": "3843", 
      "wordcount": "651", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:20:39Z", 
      "trailText": "Drop in sales volumes underlines difficult trading that has seen administrators called in to Jessops, HMV and Blockbuster", 
      "commentCloseDate": "2013-01-21T10:20:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/uk-retail-sales-december", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T21:57:00Z", 
    "type": "article", 
    "id": "business/2013/jan/18/uk-retail-sales-december", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/tesco-tweets-horsemeat", 
    "sectionName": "Business", 
    "webTitle": "Tesco tweets itself into more horsemeat trouble", 
    "fields": {
      "standfirst": "Customer care team signs off on Thursday with message telling followers 'it's sleepy time so we're off to hit the hay!'", 
      "body": "<p>After battling to limit the fallout from revelations that Tesco had been selling burgers containing horsemeat, the firm's customer care team committed a small but crucial blunder when <a href=\"https://twitter.com/UKTesco/status/292043677897994240\" title=\"\">@UKTesco finished Thursday by tweeting</a>: \"It's sleepy time so we're off to hit the hay! See you at 8am for more.\" The resulting storm was quick in coming.</p> <p>Among those castigating the company was @UKlifeGuide, which tweeted: \"Dear @UKTesco, it's not really funny when you make the horse jokes. The joke is ON you! Wonder if you'll be laughing when getting sued?\"</p> <p>Others, perhaps fatigued by the avalanche of horse puns already circulating on social media, appeared more bemused than angry.</p> <p>\"'Hit the hay' I SEE WHAT YOU DID THERE TESCO, I SEE IT,\" replied one user.</p> <p>The customer care Twitter account issued an apology, <a href=\"https://twitter.com/UKTesco/status/292173646414348288\" title=\"\">telling those who complained</a>: \"I'm terribly sorry. That tweet was scheduled before we knew of the current situation. We'd never intend to make light of it.\"</p>", 
      "bodyText": "After battling to limit the fallout from revelations that Tesco had been selling burgers containing horsemeat, the firm's customer care team committed a small but crucial blunder when @UKTesco finished Thursday by tweeting: \"It's sleepy time so we're off to hit the hay! See you at 8am for more.\" The resulting storm was quick in coming. Among those castigating the company was @UKlifeGuide, which tweeted: \"Dear @UKTesco, it's not really funny when you make the horse jokes. The joke is ON you! Wonder if you'll be laughing when getting sued?\" Others, perhaps fatigued by the avalanche of horse puns already circulating on social media, appeared more bemused than angry. \"'Hit the hay' I SEE WHAT YOU DID THERE TESCO, I SEE IT,\" replied one user. The customer care Twitter account issued an apology, telling those who complained: \"I'm terribly sorry. That tweet was scheduled before we knew of the current situation. We'd never intend to make light of it.\"", 
      "byline": "Ben Quinn", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Tesco tweets itself into more horsemeat trouble", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "159", 
      "charCount": "957", 
      "trailText": "Customer care team signs off on Thursday with message telling followers 'it's sleepy time so we're off to hit the hay!'", 
      "shortUrl": "https://gu.com/p/3d7bc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-15T16:30:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402662870\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2013/1/18/1358536098481/Tesco-010.jpg\" alt=\"Tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco tweeted on Thursday night: 'It’s sleepy time so we’re off to hit the hay! See you at 8am for more.' Photograph: Kirsty Wigglesworth/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "8", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/tesco-tweets-horsemeat", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T19:09:27Z", 
    "type": "article", 
    "id": "business/2013/jan/18/tesco-tweets-horsemeat", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/us-news-blog/2013/jan/18/whole-foods-john-mackey-fascist", 
    "sectionName": "Business", 
    "webTitle": "Whole Foods CEO John Mackey calling Obamacare fascist is tip of the iceberg", 
    "fields": {
      "standfirst": "Grocery store founder shocked liberals by calling Obamacare 'fascist', but he's always been a paradox to the green crowd", 
      "body": "<p>Whole Foods is the supermarket of choice for the Prius-driving set. Which makes it all the more odd that its founder and CEO John Mackey is in the news for saying how much he hates Obama's Affordable Care Act.</p> <p>In the course of publicizing his new book, Conscious Capitalism: Liberating the Heroic Spirit of Business), on <a href=\"http://www.npr.org/blogs/thesalt/2013/01/16/169413848/whole-foods-founder-john-mackey-on-fascism-and-conscious-capitalism\">NPR on Wednesday morning</a> Mackey, 59, used the words \"fascism\" and \"fascist\" to describe Obamacare. Specifically, he said: \"<strong>In fascism, the government doesn't own the means of production but they do control it and that's what's happening with the health care program with these reforms and so I'd say the system is becoming more fascist</strong>.\"</p> <p>Howls of outrage from across the land prompted Mackey to <a href=\"http://www.wholefoodsmarket.com/blog/mackey-regarding-word-choice-health-care\">make a partial retraction</a>.</p> <p>But this is not the first time Mackey's put his foot in his mouth. Here he is on unions: \"The union is like having herpes. It doesn't kill you, but it's unpleasant and inconvenient, and it stops a lot of people from becoming your lover.\"</p> <p>This is not the first time Mackey has complained about Obamacare either. Three years ago he wrote an<a href=\"http://online.wsj.com/article/SB10001424052970204251404574342170072865070.html\"> op-ed about it in the Wall Street Journal</a>which began with the famous quote from Margaret Thatcher: \"The problem with socialism is that eventually you run out of other people's money.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-402662600\"> <img src=\"https://static.guim.co.uk/sys-images/Environment/Pix/columnists/2013/1/18/1358523881206/Whole-Foods-CEO-John-Mack-003.jpg\" alt=\"Whole Foods CEO John Mackey\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Mackey</span> </figcaption> </figure>  <p>In that piece he complained: \"The last thing our country needs is a massive new healthcare entitlement that will create hundreds of billions of dollars of new unfunded deficits and move us much closer to a government takeover of our healthcare system. Instead, we should be trying to achieve reforms by moving in the opposite direction – toward less government control and more individual empowerment.\"</p> <p>Huh? This is not the liberal point of view at all. We're confused. Is John Mackey a paradox? A hypocrite? A socialist? A libertarian? All of the above? Let me explore.</p> <p><strong>First of all, John Mackey is an employer.</strong> And by all accounts he's a good one. Whole Food ranks number 32 on Fortune's list of <a href=\"http://money.cnn.com/magazines/fortune/best-companies/2012/snapshots/32.html\">Great Companies to Work For</a> because the company caps salaries of executives at 19 times the average full-time salary. Mackey has paid himself a token $1 a year since 2006. In a system picked by its employees, Whole Foods' free health insurance program gives everyone $1,800 a year to spend on health-related costs not provided by its insurance. What doesn't get spent rolls over.</p> <p>\"Once you start spending your own money instead of someone else's money you know to be more careful with it,\" he said on MSNBC on Friday morning.</p> <p><strong>Mackey is a businessman</strong>. Yes, he founded Whole Foods (motto: \"Whole Foods, Whole People, Whole Planet\") in 1980 to sell healthy, organic, unprocessed food. But the company grew to its enormous size because Mackey bought up smaller natural and health food stores round the country. He's like the Barnes and Noble of healthy shopping.</p> <p><strong>Mackey is a stockholder</strong>. Well he was. Six years ago he turned his entire Whole Foods stock portfolio over to a charitable foundation. Nonetheless he is CEO of a publicly traded company and keeps a sharp eye on the share price. Nothing to worry about there. Whole Foods currently trades at $90 a share. That's up from $50 10 years ago.</p> <p><strong>Mackey is a philosopher</strong>. That's what he studied at the University of Texas before dropping out, and it remains obvious in the way he thinks. The on-air use of the word fascist was stupid, but it doesn't reflect Mackey's overall thoughtful approach to his business practice and the responsibility he feels in running a large company.</p> <p><strong>Mackey was a hippie</strong>. He still is. Kind of. \"My search for meaning and purpose led me into the counterculture movement of the late 1960's and 1970's,\" he writes in his new book. \"I studied Eastern philosophy and religion at the time and still practice both yoga and meditation. I studied ecology. I became a vegetarian. (I have been vegan for 10 years.)\" Before starting Whole Foods (originally called Safer Way because of Safeway) Mackey has been an enthusiastic food co-op member.</p> <p><strong>Mackey is an entrepreneur</strong>. He prides himself as never having taken a business class. He believes in the spirit of innovation. He is a free-market thinker who has made his peace with the fact he is a businessman and a capitalist. Not perfect he says but \"fundamentally good and ethical.\"</p> <p><strong> Mackey is a dreamer.</strong> He can use the word \"love\" in the same sentence as the word \"stakeholder\", and he's on a mission to tell us that business needs to discover a higher purpose other than just making money. \"Business does great good in the world,\" he says bemoaning the fact that it shares the same approval rating as Congress. It \"can be a wonderful vehicle for both personal and organizational learning and growth\".</p> <p><strong>Mackey can be a bit sneaky</strong>. Using the pseudonym \"Rahodeb\" (an anagram of his wife's name, Deborah) he spent seven years posting to Yahoo Finance forums as a critic of the rival supermarket chain Wild Oats Markets – which he was trying to buy. He succeeded in 2007 and subsequently said the posts were a mistake in judgement, but not ethics. (According to The New Yorker, he would compliment his own appearance, \"I think he looks cute,\" he wrote about himself.)</p> <p><strong>Mackey is very, very rich yet genuinely doesn't seem to care about his money.</strong> Having sold Whole Foods stock over the years, Mackey is worth millions and millions of dollars, but lives a life of abstinence, flying commercial, backpacking for fun and driving a Honda.</p> <p><strong>Mackey doesn't believe in the science behind climate change and anyway thinks it will be good for the economy</strong>. Yet since 2006 Whole Foods has offset 100 percent of its energy cost with the purchase of wind power credits.</p> <p><strong> Mackey IS Whole Foods</strong>. He doesn't have children and sees himself as the 'daddy' of his every member of his vast company. If you find it contradictory to hate him but love what he's created, don't worry – Mackey will understand.</p>", 
      "bodyText": "Whole Foods is the supermarket of choice for the Prius-driving set. Which makes it all the more odd that its founder and CEO John Mackey is in the news for saying how much he hates Obama's Affordable Care Act. In the course of publicizing his new book, Conscious Capitalism: Liberating the Heroic Spirit of Business), on NPR on Wednesday morning Mackey, 59, used the words \"fascism\" and \"fascist\" to describe Obamacare. Specifically, he said: \"In fascism, the government doesn't own the means of production but they do control it and that's what's happening with the health care program with these reforms and so I'd say the system is becoming more fascist.\" Howls of outrage from across the land prompted Mackey to make a partial retraction. But this is not the first time Mackey's put his foot in his mouth. Here he is on unions: \"The union is like having herpes. It doesn't kill you, but it's unpleasant and inconvenient, and it stops a lot of people from becoming your lover.\" This is not the first time Mackey has complained about Obamacare either. Three years ago he wrote an op-ed about it in the Wall Street Journalwhich began with the famous quote from Margaret Thatcher: \"The problem with socialism is that eventually you run out of other people's money.\" In that piece he complained: \"The last thing our country needs is a massive new healthcare entitlement that will create hundreds of billions of dollars of new unfunded deficits and move us much closer to a government takeover of our healthcare system. Instead, we should be trying to achieve reforms by moving in the opposite direction – toward less government control and more individual empowerment.\" Huh? This is not the liberal point of view at all. We're confused. Is John Mackey a paradox? A hypocrite? A socialist? A libertarian? All of the above? Let me explore. First of all, John Mackey is an employer. And by all accounts he's a good one. Whole Food ranks number 32 on Fortune's list of Great Companies to Work For because the company caps salaries of executives at 19 times the average full-time salary. Mackey has paid himself a token $1 a year since 2006. In a system picked by its employees, Whole Foods' free health insurance program gives everyone $1,800 a year to spend on health-related costs not provided by its insurance. What doesn't get spent rolls over. \"Once you start spending your own money instead of someone else's money you know to be more careful with it,\" he said on MSNBC on Friday morning. Mackey is a businessman. Yes, he founded Whole Foods (motto: \"Whole Foods, Whole People, Whole Planet\") in 1980 to sell healthy, organic, unprocessed food. But the company grew to its enormous size because Mackey bought up smaller natural and health food stores round the country. He's like the Barnes and Noble of healthy shopping. Mackey is a stockholder. Well he was. Six years ago he turned his entire Whole Foods stock portfolio over to a charitable foundation. Nonetheless he is CEO of a publicly traded company and keeps a sharp eye on the share price. Nothing to worry about there. Whole Foods currently trades at $90 a share. That's up from $50 10 years ago. Mackey is a philosopher. That's what he studied at the University of Texas before dropping out, and it remains obvious in the way he thinks. The on-air use of the word fascist was stupid, but it doesn't reflect Mackey's overall thoughtful approach to his business practice and the responsibility he feels in running a large company. Mackey was a hippie. He still is. Kind of. \"My search for meaning and purpose led me into the counterculture movement of the late 1960's and 1970's,\" he writes in his new book. \"I studied Eastern philosophy and religion at the time and still practice both yoga and meditation. I studied ecology. I became a vegetarian. (I have been vegan for 10 years.)\" Before starting Whole Foods (originally called Safer Way because of Safeway) Mackey has been an enthusiastic food co-op member. Mackey is an entrepreneur. He prides himself as never having taken a business class. He believes in the spirit of innovation. He is a free-market thinker who has made his peace with the fact he is a businessman and a capitalist. Not perfect he says but \"fundamentally good and ethical.\" Mackey is a dreamer. He can use the word \"love\" in the same sentence as the word \"stakeholder\", and he's on a mission to tell us that business needs to discover a higher purpose other than just making money. \"Business does great good in the world,\" he says bemoaning the fact that it shares the same approval rating as Congress. It \"can be a wonderful vehicle for both personal and organizational learning and growth\". Mackey can be a bit sneaky. Using the pseudonym \"Rahodeb\" (an anagram of his wife's name, Deborah) he spent seven years posting to Yahoo Finance forums as a critic of the rival supermarket chain Wild Oats Markets – which he was trying to buy. He succeeded in 2007 and subsequently said the posts were a mistake in judgement, but not ethics. (According to The New Yorker, he would compliment his own appearance, \"I think he looks cute,\" he wrote about himself.) Mackey is very, very rich yet genuinely doesn't seem to care about his money. Having sold Whole Foods stock over the years, Mackey is worth millions and millions of dollars, but lives a life of abstinence, flying commercial, backpacking for fun and driving a Honda. Mackey doesn't believe in the science behind climate change and anyway thinks it will be good for the economy. Yet since 2006 Whole Foods has offset 100 percent of its energy cost with the purchase of wind power credits. Mackey IS Whole Foods. He doesn't have children and sees himself as the 'daddy' of his every member of his vast company. If you find it contradictory to hate him but love what he's created, don't worry – Mackey will understand.", 
      "byline": "Emma G Keller", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "Whole Foods CEO John Mackey calling Obamacare fascist is tip of the iceberg", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1011", 
      "charCount": "5854", 
      "trailText": "<p>Grocery store founder shocked liberals by calling Obamacare 'fascist', but he's always been a paradox to the green crowd</p>", 
      "shortUrl": "https://gu.com/p/3d7a5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-18T17:02:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402662598\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358526580639/whole-foods-008.jpg\" alt=\"whole foods\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Whole Foods' free health insurance program also gives everyone $1,800 a year to spend on health-related costs. Photograph: Damian Dovarganes/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-25T19:03:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/us-news-blog/2013/jan/18/whole-foods-john-mackey-fascist", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T19:03:00Z", 
    "type": "article", 
    "id": "business/us-news-blog/2013/jan/18/whole-foods-john-mackey-fascist", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/high-street-shops-retailers-revolution", 
    "sectionName": "Business", 
    "webTitle": "All change: high street shops reveal a retailers' revolution", 
    "fields": {
      "standfirst": "As well-known stores such as HMV, Jessops and Blockbuster hit the buffers, towns are realising they must adapt or die", 
      "body": "<p>All that remains of the HMV in Ealing Broadway is a large pink sticker that clings to a first-floor window and shows Nipper staring down the gramophone, baffled as ever to hear his master's voice.</p> <p>Beneath the sticker, in premises where, until two years ago, Nipper was self-proclaimed top dog for music, is Miss London, a clothes shop currently in clearance sale mode, offering \"Many items for £5\".</p> <p>Around the corner, the shutters of Jessops are halfway down, disclosing only the legs of two people busy gutting the shop. Rubbish sacks slouch against the glass, which, neatly for a chain that was devoured by the internet, bears a notice urging customers to log on to <a href=\"http://www.jessops.com/\" title=\"\">www.jessops.com</a> for further details.</p> <p>This could be any UK high street in the wake of a bleak start to the retail year that has seen HMV, Jessops and Blockbuster put into administration, joining Comet, Clinton Cards and Peacocks as victims of weak demand, overwhelming debt, changing tastes and the march of the internet.</p> <p>According to the British Retail Consortium (BRC) one in nine high street shops is empty and in Ealing, west London, some of the shopfronts still open are a testament to consumer struggles.</p> <p>The shop next door to Jessops offers payday advances and cashes cheques.</p> <p>A little further up the Uxbridge Road, not far from the al-Jazeera mall where you can buy a chicken kebab, get a haircut and remit money to Afghanistan all under one roof, is the elegant art deco building that was once Woolworth's West Ealing outpost. It has now been split between a branch of Superdrug, Poundworld and a pawnbroker's.</p> <p>Opposite is a branch of Blockbuster which, like Jessops, has just been tagged by the administrators. The sheet of paper on the door directs customers to Deloitte and the media to a PR company.</p> <p>Yvonne Phipps, who has lived in the borough since 1948, sometimes struggles to recognise streets where she grew up. \"Ealing used to be called the Queen of the Suburbs but it's changed,\" she says as she pauses in the cold outside Wilkinson. \"West Ealing needs updating: there are so many cheapy shops.\"</p> <p>While she has nothing against the \"little shops\" that have rushed to fill the void left by the big names, she feel they ought at least to be \"good little shops\".</p> <p>Nicola Shoeten-Sack, out on a midweek shopping trip for as long as her one-year-old son would allow, agrees that this is a high street of two halves.</p> <p>\"This end is manky,\" she says. \"The Broadway's fine, but since Westfield [in nearby Shepherd's Bush] opened, you see things like HMV shutting. The big name shops are going into town and the cheaper shops are popping up but they're not staying for open for long.\"</p> <p>Does that mean she does most of her shopping in the Broadway? She shakes her head. \"I tend to go window-shopping and then go online because you can get things half-price.\"</p> <p>Ah, the internet. Combine the ease and value of online shopping with the pressures of the economic downturn and it suddenly seems easy to understand how so many of the shops round here and elsewhere – HMV, Jessops, Blockbuster, Woolworths, Game, JJB Sports, Barratts, Clinton cards and Past Times – could have faltered or failed altogether over the past few years.</p> <p>But those who hold the internet and the economy solely responsible for the much-pronounced death of the British high street are missing the point: the patient has been ailing for decades.</p> <p>\"We are in a recession, and that has proved a catalyst to the process but that's what it is: a catalyst,\" says Matt Piner, research director at the retail analysis and consulting agency Conlumino.</p> <p>\"It's not the cause and there has been a very long-term transference of spend away from town centres and towards firstly supermarkets and out-of-town retail parks and shopping malls and then, obviously, online.</p> <p>\"I think that it's brought into focus a lot more when you see these big names that everyone knows disappearing from the high streets, but there has been a gradual flow over the last five or 10 years of retailers downsizing.\"</p> <p>The BRC is also very wary of assigning all the blame to the internet.</p> <p>\"These latest administrations are a stark illustration of the pressures retailers are under at a time when we've got relentlessly weak consumer demand coupled with rising costs,\" says Richard Dodd, the BRC's head of campaigns. If the government wants to protect the high street, he says, it needs to invest in town centres and address the old issues of parking and access. But, more pressingly, it also has to bring down the costs of doing business.</p> <p>What's at the top of his list? \"Freeze business rates in April. At the moment we're still facing a 2.6% increase, which would come on top of really significant increases in the last two years.\"</p> <p>Ealing council says it is committed to preserving its high streets and points to the number of big names that have recently set up shop in the area.</p> <p>And, if you look back towards the Broadway, past the pound shops, the pawnshops, the phone shops, and the cheap shoe shops, there are unmistakable signs that money is coming in: shopfitters are putting in the windows of a new Morrisons, a two-floor Caffè Nero has opened near the station, a new Wagamama is serving noodles and the building that was once Barratts is now an enormous Pret a Manger where office workers snatch sandwiches and the parents of young children meet for coffee and mutual support.</p> <p>Pat Hayes, Ealing's executive director of regeneration and housing, admits there has been an increase in the number of charity and pound shops. But he says the council's commitment to matching businesses such as Pret with the right property, and its wooing of clothing giants such as H&amp;M is paying dividends.</p> <p>\"Fashion is an important pull on the high street because it tends to be cross-age and cross-class as well,\" he says. \"We're also seeing shopping as more of a leisure activity than as a pure retail activity, so we therefore encourage the coffee shops and the restaurants like Carluccio and Wagamama so you get a much more mixed town centre that isn't entirely retail. That's what people seem to want and that's where we've been making progress in Ealing.\"</p> <p>Hayes is confident that both the sale of the town hall car park to property developers and the advent of a £100m \"film quarter\" based around a brand new multiplex cinema, flats and shops, will attract further investment.</p> <p>\"We just have to accept that the retail industry is going to go through a drastic restructuring and we're going to have to help the high street within that context,\" he says. \"We have to think of how we're going to support the things that actually make a high street viable. It's also about thinking about a vibrant town centre that isn't necessarily all shops.\"</p> <p>Staff in many of the chain stores around the Broadway are too fearful of head office to discuss how they're faring. But Jaspal Singh, the manager of RS Superstores — which looks more than adequately equipped to live up to it slogan \"all your household needs\" — agrees to venture an opinion. \"Business is all right, not too bad,\" he says, surrounded by stacks of plastic dustbins, storage boxes and washing up racks. \"Sometimes busy, sometimes quiet – like life.\"</p> <p>Edward Durkin, a manager for the Daniel store, which has been selling furniture in Ealing for 112 years, reckons things are beginning to look up. \"Although we have come through a difficult time, the Gym Group and Morrisons moving in next door have brought increased custom and life,\" he says. \"We see a long future trading in the area.\"</p> <p>Less sanguine about the future of Britain's high streets is Richard Hyman, a retail consultant at Patel Miller.</p> <p>He is convinced that this year will be even tougher than the last.</p> <p>\"There will be more distress; there will be more casualties and some of them will be quite big ones,\" he says. \"Whether we see anyone quite as big as Woolworths is less certain, but the retail market has got to get a bit smaller. There are too many mouths to feed.\"</p> <p>Billy Puddle, who's been selling fruit and veg outside what is now the enormous Pret a Manger since the mid-90s, is a little more optimistic.</p> <p>Yes, it's been downhill for a few years, he supposes, and yes, many of the old shops have gone. But one or two of the big high street names still retain their draw.</p> <p>\"I think it's levelled off since Primark came, but it's starting to come back and the Marks and Spencer brings people here,\" he says. And anyway, he reasons, the high street has got to pick up sooner or later, hasn't it? \"It can't get no worse,\" he says, and gets back to his bananas.</p>", 
      "bodyText": "All that remains of the HMV in Ealing Broadway is a large pink sticker that clings to a first-floor window and shows Nipper staring down the gramophone, baffled as ever to hear his master's voice. Beneath the sticker, in premises where, until two years ago, Nipper was self-proclaimed top dog for music, is Miss London, a clothes shop currently in clearance sale mode, offering \"Many items for £5\". Around the corner, the shutters of Jessops are halfway down, disclosing only the legs of two people busy gutting the shop. Rubbish sacks slouch against the glass, which, neatly for a chain that was devoured by the internet, bears a notice urging customers to log on to www.jessops.com for further details. This could be any UK high street in the wake of a bleak start to the retail year that has seen HMV, Jessops and Blockbuster put into administration, joining Comet, Clinton Cards and Peacocks as victims of weak demand, overwhelming debt, changing tastes and the march of the internet. According to the British Retail Consortium (BRC) one in nine high street shops is empty and in Ealing, west London, some of the shopfronts still open are a testament to consumer struggles. The shop next door to Jessops offers payday advances and cashes cheques. A little further up the Uxbridge Road, not far from the al-Jazeera mall where you can buy a chicken kebab, get a haircut and remit money to Afghanistan all under one roof, is the elegant art deco building that was once Woolworth's West Ealing outpost. It has now been split between a branch of Superdrug, Poundworld and a pawnbroker's. Opposite is a branch of Blockbuster which, like Jessops, has just been tagged by the administrators. The sheet of paper on the door directs customers to Deloitte and the media to a PR company. Yvonne Phipps, who has lived in the borough since 1948, sometimes struggles to recognise streets where she grew up. \"Ealing used to be called the Queen of the Suburbs but it's changed,\" she says as she pauses in the cold outside Wilkinson. \"West Ealing needs updating: there are so many cheapy shops.\" While she has nothing against the \"little shops\" that have rushed to fill the void left by the big names, she feel they ought at least to be \"good little shops\". Nicola Shoeten-Sack, out on a midweek shopping trip for as long as her one-year-old son would allow, agrees that this is a high street of two halves. \"This end is manky,\" she says. \"The Broadway's fine, but since Westfield [in nearby Shepherd's Bush] opened, you see things like HMV shutting. The big name shops are going into town and the cheaper shops are popping up but they're not staying for open for long.\" Does that mean she does most of her shopping in the Broadway? She shakes her head. \"I tend to go window-shopping and then go online because you can get things half-price.\" Ah, the internet. Combine the ease and value of online shopping with the pressures of the economic downturn and it suddenly seems easy to understand how so many of the shops round here and elsewhere – HMV, Jessops, Blockbuster, Woolworths, Game, JJB Sports, Barratts, Clinton cards and Past Times – could have faltered or failed altogether over the past few years. But those who hold the internet and the economy solely responsible for the much-pronounced death of the British high street are missing the point: the patient has been ailing for decades. \"We are in a recession, and that has proved a catalyst to the process but that's what it is: a catalyst,\" says Matt Piner, research director at the retail analysis and consulting agency Conlumino. \"It's not the cause and there has been a very long-term transference of spend away from town centres and towards firstly supermarkets and out-of-town retail parks and shopping malls and then, obviously, online. \"I think that it's brought into focus a lot more when you see these big names that everyone knows disappearing from the high streets, but there has been a gradual flow over the last five or 10 years of retailers downsizing.\" The BRC is also very wary of assigning all the blame to the internet. \"These latest administrations are a stark illustration of the pressures retailers are under at a time when we've got relentlessly weak consumer demand coupled with rising costs,\" says Richard Dodd, the BRC's head of campaigns. If the government wants to protect the high street, he says, it needs to invest in town centres and address the old issues of parking and access. But, more pressingly, it also has to bring down the costs of doing business. What's at the top of his list? \"Freeze business rates in April. At the moment we're still facing a 2.6% increase, which would come on top of really significant increases in the last two years.\" Ealing council says it is committed to preserving its high streets and points to the number of big names that have recently set up shop in the area. And, if you look back towards the Broadway, past the pound shops, the pawnshops, the phone shops, and the cheap shoe shops, there are unmistakable signs that money is coming in: shopfitters are putting in the windows of a new Morrisons, a two-floor Caffè Nero has opened near the station, a new Wagamama is serving noodles and the building that was once Barratts is now an enormous Pret a Manger where office workers snatch sandwiches and the parents of young children meet for coffee and mutual support. Pat Hayes, Ealing's executive director of regeneration and housing, admits there has been an increase in the number of charity and pound shops. But he says the council's commitment to matching businesses such as Pret with the right property, and its wooing of clothing giants such as H&amp;M is paying dividends. \"Fashion is an important pull on the high street because it tends to be cross-age and cross-class as well,\" he says. \"We're also seeing shopping as more of a leisure activity than as a pure retail activity, so we therefore encourage the coffee shops and the restaurants like Carluccio and Wagamama so you get a much more mixed town centre that isn't entirely retail. That's what people seem to want and that's where we've been making progress in Ealing.\" Hayes is confident that both the sale of the town hall car park to property developers and the advent of a £100m \"film quarter\" based around a brand new multiplex cinema, flats and shops, will attract further investment. \"We just have to accept that the retail industry is going to go through a drastic restructuring and we're going to have to help the high street within that context,\" he says. \"We have to think of how we're going to support the things that actually make a high street viable. It's also about thinking about a vibrant town centre that isn't necessarily all shops.\" Staff in many of the chain stores around the Broadway are too fearful of head office to discuss how they're faring. But Jaspal Singh, the manager of RS Superstores — which looks more than adequately equipped to live up to it slogan \"all your household needs\" — agrees to venture an opinion. \"Business is all right, not too bad,\" he says, surrounded by stacks of plastic dustbins, storage boxes and washing up racks. \"Sometimes busy, sometimes quiet – like life.\" Edward Durkin, a manager for the Daniel store, which has been selling furniture in Ealing for 112 years, reckons things are beginning to look up. \"Although we have come through a difficult time, the Gym Group and Morrisons moving in next door have brought increased custom and life,\" he says. \"We see a long future trading in the area.\" Less sanguine about the future of Britain's high streets is Richard Hyman, a retail consultant at Patel Miller. He is convinced that this year will be even tougher than the last. \"There will be more distress; there will be more casualties and some of them will be quite big ones,\" he says. \"Whether we see anyone quite as big as Woolworths is less certain, but the retail market has got to get a bit smaller. There are too many mouths to feed.\" Billy Puddle, who's been selling fruit and veg outside what is now the enormous Pret a Manger since the mid-90s, is a little more optimistic. Yes, it's been downhill for a few years, he supposes, and yes, many of the old shops have gone. But one or two of the big high street names still retain their draw. \"I think it's levelled off since Primark came, but it's starting to come back and the Marks and Spencer brings people here,\" he says. And anyway, he reasons, the high street has got to pick up sooner or later, hasn't it? \"It can't get no worse,\" he says, and gets back to his bananas.", 
      "byline": "Sam Jones", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "All change: high street shops reveal a retailers' revolution", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1498", 
      "charCount": "8571", 
      "trailText": "As well-known stores such as HMV, Jessops and Blockbuster hit the buffers, towns are realising they must adapt or die", 
      "shortUrl": "https://gu.com/p/3d7an", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402660740\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358533848017/The-Woolworths-building-i-010.jpg\" alt=\"The Woolworth's building in west Ealing now houses a Superdrug, a Poundworld and a pawn broker's\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The art deco Woolworth's building in west Ealing now houses a Superdrug, a Poundworld and a pawn broker's. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/high-street-shops-retailers-revolution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T18:31:43Z", 
    "type": "article", 
    "id": "business/2013/jan/18/high-street-shops-retailers-revolution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Greece to probe ex-finance minister over tax scandal", 
    "fields": {
      "bodyText": "European markets have closed, and it's a bit of a contrasting picture, with the UK holding onto highs not seen since May 2008 but investors elsewhere being a little less positive. • The FTSE 100 has finished 22.05 points higher at 6154.41, up 0.36% • Germany's Dax is down 0.43% • France's Cac closed 0.07% lower • Italy's FTSE MIB lost 0.19% • Spain's Ibex ended down 0.29% • Athens has also bucked the trend, up 2.12% • In the US, the Dow Jones Industrial Average is currently down 0.17% Meanwhile the pound has hit a nine week low against the dollar after the weak UK retail sales figures prompted fears of another dip into recession. And with that, it's time to close up for the weekend. Thanks for all your comments and we'll be back on Monday, while later in the week Graeme Wearden will be blogging from Davos. After the IMF report on Greece, the fund has turned its attention to Portugal. Giles Tremlett writes from Madrid: Just as Portugal was looking forward to shaking off its bailout masters, the gloom in northern Europe has become the biggest risk to its future. The IMF today praised Portugal's own behaviour in cutting deficits and introducing reforms since it became beholden to the troika of the IMF, European Central Bank and the European Commission after requesting a €78bn bailout in May, 2011. But it also pointed out that, without help from the rest of Europe, Portugal's attempts at standing on its own feet again may be defeated. “Portugal is heading for a return to growth by the end of this year but one of the biggest risks to its future is the downturn in the rest of Europe,” the report said. The Bank of Portugal recently said this year's recession would be worse than expected, mainly because of lower growth in Germany and the rest of Europe. It now sees the economy contracting by 1.9%, or twice the previous estimate – giving Portugal a third consecutive year of job-destroying recession. The IMF also said the behaviour of eurozone leaders, who are promising fiscal union, will also impact Portugal's recovery. “Domestic efforts will need to be complemented by reforms of euro area arrangements to clear a path not only toward a durable return to market financing for Portugal but also to avoid a repeat of the build-up of unsustainable imbalances,” it said. The IMF itself recently admitted underestimating the damage that austerity had done to troubled euro zone countries. In a conference call, IMF mission chief Abebe Aemro Selassie told The Guardian that this thinking had already been factored in to relaxed budget deficit-reduction targets for Portugal this year. Prime minister Pedro Passos Coelho recently declared growth would return in 2014. But the IMF does not see growth climbing higher than 2% before 2017 – by which time Portugal will have experienced a lost decade with zero real term growth since 2007. There's some tough language in the IMF report on Greece (see below), including this: The fiscal adjustment has relied far too much on cuts in discretionary spending and increased taxation of wage earners, while the rich and self-employed have continued to evade taxes on an astonishing scale and bloated and unproductive state sectors have seen only limited cuts. Portugal has apparently embarked on an investor roadshow in the US ahead of issuing a syndicated bond. According to Reuters, the week and a half trip will explain Portugal's debt strategy and so far investor reaction has been positive. Despite fairly upbeat comments on Greece earlier from Christine Lagarde, there are rather more mixed noises now from the IMF. The IMF has estimated that Greece faces a funding gap of €5.5bn to €9.5bn for 2015 and 2016, the first time it has put a figure on the country's financing needs beyond 2014. This contrasts with the EU, which estimated the amount at the lower end of that range at €5.6bn. Here's the latest IMF report on the country. IMF mission chief for Greece Poul Thomsen said the fund had received promises from its European partners that they would continue to support Greece \"even if they are not concrete about it.\" According to Reuters Thomsen said there was renewed interest in Greece from investors but challenges remained. The Greek government was determined to deal with tax evasion but so far the IMF had not seen any significant impact on tax collections. There were also reports the IMF wants haircuts on bilateral Greek loans from Europe, meaning another loss which could put investors off. Thomsen also said the Greek economy was becoming more competitive, while the IMF reported put out some new GDP estimates for the country: And still with Cyprus, Moody's had downgraded the country's covered bonds to CAA1. Cyprus finance minister Vassos Shiarly said the island had formally requested a five year extension from Russia to repay a €2.5bn loan due in 2016. In an interview with Reuters he also said the private sector writedown of Greek debt in early 2012 was a mistake because of the upheaval it caused in the eurozone. Cyprus is waiting for its own bailout, and Shiarly said he did not rule out privatisations if that was needed to seal the deal. He said: The Greek [debt writedown] was a gift to Greece. We are not asking for a gift. We are asking for understanding, and a loan on fair terms so we can overcome these financial difficulties we are facing at the moment. The island's banks were hit by the write-down of Greek debt, leading to it asking for financial help from the EU and IMF in June last year. Back with Italy, and former prime minister Silvio Berlusconi is narrowing the gap in opinion polls. Pier Luigi Bersani's centre-left coalition is still leading the way, but Berlusconi is now 6 percentage points behind, a 4 percentage point improvement on a week ago. As Reuters points out: Berlusconi extended his surge in Italy's opinion polls on Friday, increasing prospects that the centre-left Democratic Party now leading the race will have to seek a pact with Mario Monti's centrist bloc. Well, well... US consumer sentiment fell for the second month running, to reach its lowest level since December 2011. The Thomson Reuters/University of Michigan index came in at 71.3 for January, down from 72.9 the previous month and below estimates of around 75. The recent fiscal cliff standoff seemed to do much of the damage to confidence, the survey indicated. Michael Woolfolk at BNY Mellon in New York told Reuters: It's a January figure, therefore it's more important than those from other months because we are curious to know what the impact on consumers will be from the hike in the social security tax. That is undoubtedly going to hit discretionary spending. So this may be a signal of things to come. Annalisa Piazza at Newedge Strategy was more positive: [The] survey doesn't seem to be justified by fundamentals. Some uncertainties with regards to the future outlook remain but we suspect part of the decline in household confidence will be corrected in the coming weeks as the moderate recovery story is still valid. The Dow Jones Industrial Average has not really been moved by the report, currently up around 4 points or so. Former finance minister George Papaconstantinou has issued a statement following parliament’s decision to investigate him for his handling of the infamous Lagarde list. Helena Smith writes: Papaconstantinou’s reaction has been swift and to the point. In a sign of the defense he is likely to take, the ex-economics chief said he was “at the disposal” of the special parliamentary committee which, as of Monday, will begin probing allegations that he not only doctored the list, deleting the names of relatives, but failed to pursue tax evaders. “The only thing that I want is to be given the opportunity to clear my name from the gross fabrication against me,” he said, “and for accountability to be attributed where it should be.” Wading into the furore over the list which bears her name, Christine Lagarde who has been busy speaking with a number of Greek media outlets this week, told MEGA TV that at Papaconstantinou’s request she handed him the list because he seemed determined \"to pursue every avenue\" in the battle against tax evasion. “Not enough has been done,” she said turning to the subject of tax avoidance. “When we look at revenue it is not on target,” she added, exhorting the government to get serious about rooting out tax dodgers if it wanted to receive further finance assistance from the IMF. “I have a long-standing affection for your country,” she said predicting that if Greece continued to enforce reforms it would balance its books this year and see growth in 2014. Now French finance minister Pierre Moscovici is speaking (although not in Paris, he's in Dublin). France will be unable to return to growth unless the euro area pulls out of recession he says. The eurozone is in better shape and there are no doubts about its future existence, he adds. And with that I'm handing over to my colleague Nick Fletcher. [Apologies for the repetition, my colleague Nick Fletcher kindly covered this for the first time while I was at lunch - JM] Over to Paris, where European Central Bank board member Benoit Coure has been speaking at an economic forum. Banks will continue to need recourse to European Central Bank refinancing this year despite a stabilisaiton of the crisis, he said. He also ECB decisions were not the key element in solving the crisis, but rather governments carrying out reforms. The resolution of the eurozone crisis does not mainly depend on regulatory decisions nor decisions taken by the ECB. It depends mainly on the will and commitment of states to reform their economies, on the one hand, and on the other, to improve the functioning of the eurozone, which is to say the institutions that allow it to be more resilient to shocks like those we've seen since 2007. Depressing news from Greece (which, RobertSchuman, I would say is worse than gloomy or miserable, but less economics-related), where reports have surfaced that a tree Plato apparently sat under has been chopped down for firewood. Christina Flora writes on the blog Greek Reporter: Greeks, desperate to find fuel to stay warm because they can’t afford heating oil that has been hit with big tax increases, have been taking to the woods and even city parks to cut down trees and now authorities said someone has felled the olive tree under which Plato sat in ancient times. Police said they believe at least two people cut down the famous tree because it was massive and heavy. Some residents of the area reportedly said that homeless people cut the tree, while others allege that a group of gypsies did it. Plato’s Olive Tree, was said to be a remnant of the grove within which Plato’s Academy was situated, which would make it approximately 2,400 years old. Our correspondent in Greece, Helena Smith, wrote about the rise of illegal logging back in November last year. The Bank of Italy has cut its economic forecast for the country. It now expects a drop of 1% for 2013, compared to a previous forecast of a 0.2% decline,l made three months ago. The concensus forecast had been for a fall of 0.9%. It said the international environment had worsened and credit conditions were still restrictive. The Bank expects a recovery in the second half, paving the way for growth to resume in 2014. Not good news for whoever does come out on top in the forthcoming elections. Banks will continue to need access to European Central Bank funding despite an easing of the debt crisis, said one of its board members. Speaking at a conference in Paris, Benoit Coeure said, according to Reuters: Refinancing at the central bank will remain an important factor of security throughout 2013. He added that a resolution of the crisis did not hinge on ECB decisions, but on reforms by the states. Over to Greece, where the decision to investigate former finance minister George Papaconstantinou has been met with thinly veiled disgust, says Helena Smith our correspondent in Athens. She writes: Far from bringing the much touted “catharsis” that Greece’s political elite had promised, parliament’s handling of the notorious Lagarde list has exacerbated the widespread distrust Greeks have in their institutions. Hopes had been high that after three years of ruthless austerity, the “little man” would finally see the establishment assume a modicum of responsibility for the country’s economic mess. The tally of suspected tax evaders – well-heeled Greeks who had chosen to squirrel their hoards away in the Geneva branch of HSBC – highlighted the inequities of the debt crisis precisely because successive governments had failed to act on it. For many, the so-called Lagarde list amplified, in the most egregious way, an indisputable fact: that while low-income Greeks and pensioners have paid a heavy price for the crisis, the rich have got off scot-free. After yesterday’s marathon 16-hour debate, it is the high drama that marked the debate, and the way the vote was conducted, that has left a bitter taste. “It was pure theatre that, at this stage, society has no tolerance for,” Spyros Soumelidis, who edits the daily newspaper Greece Tomorrow, told the state-run TV channel NET. Ordinary Greeks might not have been convinced by Papaconstantinou’s line of defence – not least his claims that it would have been “idiotic” to delete the names of relatives from data. But after last night’s parliamentary antics, many believe he is being made the fall-guy by a fragile government determined to save its own skin by orchestrating a vote that spared Papconstantinou's successor, the socialist Pasok leader, Evangelos Venizelos, from also being investigated. Opposition saw an inquiry of Venizelos as imperative, as he also failed to act on the list. “In parliament yesterday, the government majority won [along with] the cover-up of the scandalous handling of the Lagarde list,” said Dimitris Papadimoulis, parliamentary representative of the radical left main opposition Syriza party. “But society lost and it lost overwhelmingly,” he said. The chance to get to the bottom of tax evasion – the single biggest drain on the debt-choked Greek economy – had been lost. And with it a real catharsis, or clean-up, of Greece's corrupt political scene. David Cameron's no-show in Amsterdam (see 7.52am) has prompted plenty of reaction, none better than the poem by reader ratherbered, in the comments below. So Farewell Then David Cameron You so nearly Scored A great own goal But Just before the ball Came across The ref Abandoned the match Now today your coach says Cameron has a badly Twisted tongue And is out for the rest Of the season Apologies to E.J.Thribb (17) Great stuff. Thank you! More from Germany's finance minister, Wolfgang Schauble, who said there is no plan to boost the European Stability Mechanism bailout fund for a direct recapitalisation of eurozone banks. The Bank of England must keep an open mind on new and unorthodox stimulus tools, said the newest member of the Bank of England's monetary policy committee, Ian McCafferty. McCafferty appears to have broken his own embargo, appearing on Bloomberg TV to talk about his first speech in the job which, according to the press release, was... NOT FOR RELEASE BEFORE 12:00 HRS (GMT) ON FRIDAY 18 JANUARY 2013. Ah well, we'll have a full story on the speech online shortly, but not before 12pm. Back to the race to the head of the Eurogroup. Germany's finance minister, Wolfgang Schauble, who has long supported Jeroen Dijsslebloem for the post, said this morning that the group would decide on its new leader on Monday. There will not, however, be a decision on Cyprus aid on Monday, he said. IMF chief Christine Lagarde says the Greek economy should grow next year, and the stricken country will be able to return to international debt markets by 2016. In an interview with Kathimerini’s editor-in-chief Alexis Papachelas on Skai TV’s New Files, she said that no new austerity measures would be required if structural reforms are implemented. Our analysis is that if the structural reforms are conducted and therefore if there is a proper transmission of the salary cost reduction into prices, no additional cost reduction or pension reduction will be needed. If, however, the structural reforms were not to take place, if the closed professions were to maintain their privilege, if the multiple licenses, bureaucratic hurdles and impediments to growth were to stay, then we would face another situation where the fiscal deficit needs to be tackled and therefore more cuts would be needed. Back to the UK and the tumbling pound. Sterling fell on the gloomy retail sales data, to hit an eight-week low against the dollar. Independent economist Shaun Richards asked earlier this week if this would be the year the pound collapses. His conclusions (pre-today's data)... If you look at the UK economy in isolation it is easy to argue that the pounds value should fall. The catch is when you ask against what exactly? He asked again on Twitter today, if everyone was now down on the £ as a result of retail sales. Some early responses... With the ongoing tax scandal in Greece, it seems Spain now has one brewing of its own. Our correspondent in Madrid, Giles Tremlett, writes: Spain's prime minister Mariano Rajoy was in ebullient form in an interview with the Financial Times this week, proclaiming that: “The second half of 2013 is when we will start to see a recovery, and it will come through very clearly in 2014.” But now he has a full-grown domestic political crisis on his hands – with El Mundo newspaper (paywall) revealing that, as recently as 2009, his party was part-paying salaries to senior officials in black money. A €22m Swiss account controlled by former party treasurer Luis Barcenas is at the centre of the scandal. As austerity bites, taxes rise and services are cut, Spaniards will want to know – if the allegations are true – why Rajoy's party felt it did not have to pay taxes and why it was allowed to happen while the prime minister was party boss. For the moment, party officials deny wrongdoing. But Rajoy's biggest rival in the party, Esperanza Aguire, has already come out fighting, calling it a “grave institutional crisis”. \"The courts should act, interrogating whoever needs to be questioned and whoever falls must fall. And quickly.” Could she be talking about Rajoy? My colleague Larry Elliot has the following take on retail sales, up online shortly. He writes: Britain’s retailers endured a tough Christmas with the volume of retail sales falling by 0.1% in the busiest shopping month of the year, the office for national statistics said. High street and online spending in the three months to December - a better guide to the underlying trend - fell by 0.6%, a weak performance that will intensify City speculation that the economy contracted in the last quarter of 2012. Supermarkets, department stores and stores selling household goods all struggled, but discounting appeared to help clothing and footwear outlets. Although some stores reported a last-minute rush to the shops in the days before Christmas, the ONS data suggests that hard-pressed consumers kept a tight rein on their spending. The official figures cover the period up until December 29. Only strong sales of petrol following a fall in pump prices prevented a bigger monthly decline, the ONS said. Excluding fuel there was a 0.3% reduction in retail sales in December. The strong performance of internet sales is, of course, at least part of the reason that Britain's high streets are undergoing such dramatic change. HMV, Comet, Jessops and Blockbuster all cited the influence of the internet in their demise. Early reaction to the UK retail sales (see below), is pretty downbeat. Vicky Redwood at Capital Economics say the figures point to Britain's economy shrinking in the fourth quarter. If we haven't said it enough times already, that puts Britain on the road to an unprecedented triple-dip recession. Anyway, Redwood said: Sales in Q4 as a whole were down by 0.6% - yet another bit of evidence that the economy probably contracted at the end of last year. Online sales were unsurprisingly the strongest performing sector. Clothing did ok too. But food, department store and household goods sales all dropped. At least the “sales” period at the start of January has reportedly been reasonably strong. And growth of the retail sales deflator in December was broadly steady – supporting other evidence that retailers held back from any panicked price discounting and so preserved their margins. Nonetheless, with consumers’ real pay still falling, demand on the high street is unlikely to improve in the foreseeable future. And there are some miserable retail sales figures out of the UK. The Office for National Statistics said retail sales (excluding fuel) dropped 0.3% in December, compared with expectations of a 0.1% increase. That annual increase of 1.1% was the weakest since 1998. Household goods suffered the biggest decline on the month, with sales dropping 3% from November. Over the year, clothing and footwear was the worst performer (if you ignore fuel), with sales down by 3.5%. Internet sales were still rising though, with 10.6% of all purchases in December made online rather than in the shops. That's 1.2% higher than December 2011. Over to Spain, where there's gloomy news out of the central bank. Bad loans in the stricken country rose to 11.4% in November – a new high – from 11.2% in October. The Bank of Spain said loans that fell into arrears rose to €191.6bn in November. David Cameron may have postponed his speech (see 7.52am) but he can't escape the thorny subject of Europe. Last night, US president Barack Obama brought it up again. During a conversation about the Algeria hostage crisis, Obama told the prime minister that he “values a strong UK in a strong European Union\". Greeks are struggling to get to work in Athens again today, as the metro workers host a second day of strikes in protest against government plans to cut wages. Now ekathimerini is reporting that metro employees are mulling the possibility of carrying out rolling 24-hour strikes. Speaking to Skai TV, the head of the SELMA union of metro workers, Manthos Tsakos, said that the option of a long-term strike is being examined by employees. There's more jostling for position over the upcoming vacancy as head of the group of eurozone finance ministers. Dutch finance minister Jeroen Dijsselbloem, who is seen as the frontrunner for the Eurogroup job, will present his road map for the eurozone at a meeting of finance chiefs on January 21, according to reports. Luxembourg prime minister Jean-Claude Juncker, how currently heads up the group, told Germany’s DPA news agency that Dijsselbloem will explain “how he intends to craft the itinerary for the next few years.” Juncker said: There’s a desire, and this desire is understandable, that the upcoming Eurogroup chief submit a program. I did that in January 2010. As reader northland noted yesterday, French finance minister Pierre Moscovici has raised concerns about the process used to find the new Eurogroup head. Frankfurter Allgemeine Zeitung reported yesterday that Moscovici had criticized Dijsselbloem for not having outlined his vision for economic and financial policies, and said a decision on the position would not be made until February. Also overnight, China released mixed GDP data. On the one hand, it showed the economy sliding to its slowest growth in 13 years. On the other hand, growth picked up in the final quarter, fuelling hopes that the world's second largest economy is emerging from the slump. The boost was driven by state investment in infrastructure projects and efforts to get consumers and companies to spend. Government figures showed growth picked up to 7.9% in the final three months of 2012, from 7.4% in the previous quarter. For the full year, China recorded growth of 7.8% (which sounds pretty healthy, compared with predictions that the UK economy was flat last year). Dariusz Kowalczyk, an economist at Crédit Agricole in Hong Kong, said the growth data “was the best we could have wished for”. There have been fears that China would suffer a sharp slowdown, as global turmoil, feeble domestic demand and a weak property market weighed on growth. But Kowalczyk said these figures suggested China had comfortably escaped a so-called hard landing. In case you're wondering what's happened to my colleague Graeme Wearden, he has turned his attention to the snow blanketing parts of the UK, on the Guardian's live blog of transport disruptions and general weather-inspired chaos. It will, at least, put him in the mood for Davos, where he will be live-blogging direct from the World Economic Forum next week. Otherwise, this morning we've got retail sales figures out of the UK and there are some speeches to watch out for later in the day. Italy industrial figures for November: 9am UK retail sales for December: 9.30am Merkel and EU parliament president Schulz meet in Berlin: 9.30am ECB's Coeure speaks in Paris: 11am Bank of England's McCafferty speaks in London: 12pm Berlusconi appears on Canale 5: 8.10pm In the debt markets, the UK will sell £2.5bn of Treasury bills. The other big story this morning is David Cameron's decision to delay his statement on Britain's future in the European Union after abandoning a trip to the Netherlands to deal with the Algerian hostage crisis. My colleagues Nicholas Watt and Juliette Jowit report: Downing Street indicated that the prime minister would deliver his speech, in which he planned to warn that Britain could \"drift towards the exit\" unless powers are handed back from the EU, once the hostage crisis had ended. The postponement was announced shortly before the prime minister was due to fly to meet the Dutch prime minister, Mark Rutte, before his speech in Amsterdam... Cameron had been due to warn his fellow European leaders that British membership of the EU could be put at risk unless its membership terms are changed. \"If we don't address these challenges, the danger is that Europe will fail and the British people will drift towards the exit,\" Cameron was due to say in the speech to an audience of business leaders in Amsterdam. \"There is a growing frustration that the EU is seen as something that is done to people rather than acting on their behalf. And this is being intensified by the very solutions required to resolve the economic problems. \"People are increasingly frustrated that decisions taken further and further away from them mean their living standards are slashed through enforced austerity or their taxes are used to bail out governments on the other side of the continent.\" Good morning and welcome to our rolling coverage of the eurozone crisis. Greek politicians were busy last night as they discussed whether to investigate four former ministers for their handling of the explosive 'Lagarde list' of potential tax evaders. It was a long night and the parliamentarians finally voted at 2am to investigate former finance minister George Papaconstantinou, who was expelled from the socialist PASOK party after names of three of his relatives were deleted from the list. In a relief for the government, the politicians voted against a motion to investigate socialist chief Evangelos Venizelos, who is one of three coalition members. Former prime ministers Lucas Papademos, a technocrat, and George Papandreou, a Socialist, also escaped an inquiry. Christine Lagarde handed the list of about 2,000 Greeks with money stashed in Switzerland to Athens in 2010, when she was French finance minister. But its existence only became publicly known in September last year. Since then, the scandal has preoccupied Greece, where tax evasion is a major factor in the country's financial crisis. There is already a huge distrust in politicians, made worse by revelations that the list was misplaced, locked away in a cabinet, copied and tampered with. We'll have all the reaction to the vote today, including the latest developments in the eurozone and beyond.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f8fd84b579240893bf51a2\">Athens votes to investigate George Papaconstantinou for allegedly tampering with ‘Lagarde list’ of potential tax evaders</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f92730b579240893bf51d5\">Lagarde says no new austerity measures needed in Greece</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f92ad195cb5d055131b710\">Eurogroup to name new head on Monday</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f91981b579240893bf51c7\">Poor UK retail sales point to triple dip recession</a></p>", 
      "byline": "Josephine Moulds and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis live: Greece to probe ex-finance minister over tax scandal", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3d6km", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-5ba3d477-f126-4751-af3e-6cada13b25a6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358494175223/098c4ac3-823e-41f5-9823-7374573d0d21-460.jpeg\" alt=\"Greece's former finance minister George Papaconstantinou will face an inquiry into his handling of the Lagarde list.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece’s former finance minister George Papaconstantinou will face an inquiry into his handling of the Lagarde list. Photograph: Icon/Reuters</span> </figcaption> </figure>", 
      "body": "<div id=\"block-50f983ca95cb5d055131b75b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T17:39:44.039Z\">5.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end week on a mixed note</h2>  <div class=\"block-elements\">  <p>European markets have closed, and it's a bit of a contrasting picture, with the UK holding onto highs not seen since May 2008 but investors elsewhere being a little less positive.</p> <p><strong>• The FTSE 100 has finished 22.05 points higher at 6154.41, up 0.36%</strong></p> <p><strong>• Germany's Dax is down 0.43%</strong></p> <p><strong>• France's Cac closed 0.07% lower</strong></p> <p><strong>• Italy's FTSE MIB lost 0.19%</strong></p> <p><strong>• Spain's Ibex ended down 0.29%</strong></p> <p><strong>• Athens has also bucked the trend, up 2.12%</strong></p> <p><strong>• In the US, the Dow Jones Industrial Average is currently down 0.17%</strong></p> <p>Meanwhile the pound has hit a nine week low against the dollar after the weak UK retail sales figures prompted fears of another dip into recession.</p> <p>And with that, it's time to close up for the weekend. Thanks for all your comments and we'll be back on Monday, while later in the week Graeme Wearden will be blogging from Davos.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T17:40:31.613Z\">at 5.40pm GMT</time></p>  </div> <div id=\"block-50f9883295cb5d055131b75f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T17:36:51.032Z\">5.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Portugal threatened by downturn in rest of Europe, says IMF</h2>  <div class=\"block-elements\">  <p>After the IMF report on Greece, the fund has turned its attention to Portugal. Giles Tremlett writes from Madrid:</p> <blockquote class=\"quoted\"> <p>Just as Portugal was looking forward to shaking off its bailout masters, the gloom in northern Europe has become the biggest risk to its future. The IMF today praised Portugal's own behaviour in cutting deficits and introducing reforms since it became beholden to the troika of the IMF, European Central Bank and the European Commission after requesting a €78bn bailout in May, 2011. But it also pointed out that, without help from the rest of Europe, Portugal's attempts at standing on its own feet again may be defeated.</p> <p>“Portugal is heading for a return to growth by the end of this year but one of the biggest risks to its future is the downturn in the rest of Europe,” the report said.</p> <p>The Bank of Portugal recently said this year's recession would be worse than expected, mainly because of lower growth in Germany and the rest of Europe. It now sees the economy contracting by 1.9%, or twice the previous estimate – giving Portugal a third consecutive year of job-destroying recession.</p> <p>The IMF also said the behaviour of eurozone leaders, who are promising fiscal union, will also impact Portugal's recovery. “Domestic efforts will need to be complemented by reforms of euro area arrangements to clear a path not only toward a durable return to market financing for Portugal but also to avoid a repeat of the build-up of unsustainable imbalances,” it said.</p> <p>The IMF itself recently admitted underestimating the damage that austerity had done to troubled euro zone countries. In a conference call, IMF mission chief Abebe Aemro Selassie told The Guardian that this thinking had already been factored in to relaxed budget deficit-reduction targets for Portugal this year.</p> <p>Prime minister Pedro Passos Coelho recently declared growth would return in 2014. But the IMF does not see growth climbing higher than 2% before 2017 – by which time Portugal will have experienced a lost decade with zero real term growth since 2007.</p> </blockquote> </div>   </div> <div id=\"block-50f981b0b579240893bf5222\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T17:09:04.161Z\">5.09pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>There's some tough language in the IMF report on Greece (see <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f9721295cb5d055131b74f\">below</a>), including this:</p> <blockquote class=\"quoted\"> <p>The fiscal adjustment has relied far too much on cuts in discretionary spending and increased taxation of wage earners, while the rich and self-employed have continued to evade taxes on an astonishing scale and bloated and unproductive <br>state sectors have seen only limited cuts.</p> </blockquote> </div>   </div> <div id=\"block-50f978c995cb5d055131b752\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T16:31:05.652Z\">4.31pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Portugal on US roadshow to explain debt strategy</h2>  <div class=\"block-elements\">  <p>Portugal has apparently embarked on an investor roadshow in the US ahead of issuing a syndicated bond.</p> <p>According to Reuters, the week and a half trip will explain Portugal's debt strategy and so far investor reaction has been positive.</p> </div>   </div> <div id=\"block-50f9721295cb5d055131b74f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T16:02:26.471Z\">4.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IMF says Greece faces funding gap of up to €9,5bn for 2015.16</h2>  <div class=\"block-elements\">  <p>Despite fairly upbeat comments on Greece <a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f92730b579240893bf51d5\">earlier</a> from Christine Lagarde, there are rather more mixed noises now from the IMF.</p> <p>The IMF has estimated that Greece faces a funding gap of €5.5bn to €9.5bn for 2015 and 2016, the first time it has put a figure on the country's financing needs beyond 2014. This contrasts with the EU, which estimated the amount at the lower end of that range at €5.6bn. <a href=\"http://www.imf.org/external/pubs/cat/longres.aspx?sk=40256.0\">Here's the latest IMF report on the country</a>.</p> <p>IMF mission chief for Greece Poul Thomsen said the fund had received promises from its European partners that they would continue to support Greece \"even if they are not concrete about it.\"</p> <p>According to Reuters Thomsen said there was renewed interest in Greece from investors but challenges remained. The Greek government was determined to deal with tax evasion but so far the IMF had not seen any significant impact on tax collections.</p> <p>There were also reports the IMF wants haircuts on bilateral Greek loans from Europe, meaning another loss which could put investors off.</p> <p>Thomsen also said the Greek economy was becoming more competitive, while the IMF reported put out some new GDP estimates for the country:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/lemasabachthani/status/292295798308352001\">  <blockquote class=\"twitter-tweet\"><p>*GREEK GDP TO SHRINK 4.2% THIS YEAR, GROW 0.6% IN 2014, IMF SAYS // Wait. \"GROW\"?? Oh dear...</p>&mdash; lemasabachthani (@lemasabachthani) <a href=\"https://twitter.com/lemasabachthani/status/292295798308352001\" data-datetime=\"2013-01-18T15:42:03+00:00\">January 18, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T16:06:13.865Z\">at 4.06pm GMT</time></p>  </div> <div id=\"block-50f96f2295cb5d055131b74b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T15:49:54.472Z\">3.49pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And still with Cyprus, Moody's had downgraded the country's covered bonds to CAA1.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T15:50:09.688Z\">at 3.50pm GMT</time></p>  </div> <div id=\"block-50f96bd995cb5d055131b747\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T15:35:53.929Z\">3.35pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek debt write down &quot;a mistake&quot; says Cyprus minister</h2>  <div class=\"block-elements\">  <p>Cyprus finance minister Vassos Shiarly said the island had formally requested a five year extension from Russia to repay a €2.5bn loan due in 2016.</p> <p>In an interview with Reuters he also said the private sector writedown of Greek debt in early 2012 was a mistake because of the upheaval it caused in the eurozone.</p> <p>Cyprus is waiting for its own bailout, and Shiarly said he did not rule out privatisations if that was needed to seal the deal. He said:</p> <blockquote class=\"quoted\"> <p>The Greek [debt writedown] was a gift to Greece. We are not asking for a gift. We are asking for understanding, and a loan on fair terms so we can overcome these financial difficulties we are facing at the moment.</p> </blockquote> <p>The island's banks were hit by the write-down of Greek debt, leading to it asking for financial help from the EU and IMF in June last year.</p> </div>   </div> <div id=\"block-50f96994b579240893bf520f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T15:26:12.924Z\">3.26pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Berlusconi gains ground in opinion polls</h2>  <div class=\"block-elements\">  <p>Back with Italy, and former prime minister Silvio Berlusconi is narrowing the gap in opinion polls.</p> <p>Pier Luigi Bersani's centre-left coalition is still leading the way, but Berlusconi is now 6 percentage points behind, a 4 percentage point improvement on a week ago. <a href=\"http://uk.reuters.com/article/2013/01/18/uk-italy-vote-idUKBRE90H0T720130118\">As Reuters points out</a>:</p> <blockquote class=\"quoted\"> <p>Berlusconi extended his surge in <a href=\"http://uk.reuters.com/places/italy\" data-ls-seen=\"1\">Italy</a>'s opinion polls on Friday, increasing prospects that the centre-left Democratic Party now leading the race will have to seek a pact with Mario Monti's centrist bloc.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4739f2cc-2a1f-4db9-9ded-fab7d8b51db8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358522747091/72b8b7e5-e904-4e07-91be-ba7e3b7764fe-460.jpeg\" alt=\"Centre-left candidate for prime minister Pier Luigi Bersani in Rome on Thursday. Photograph: Franco Origlia/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Centre-left candidate for prime minister Pier Luigi Bersani in Rome on Thursday. Photograph: Franco Origlia/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-50f9672695cb5d055131b743\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T15:15:50.814Z\">3.15pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Well, well...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mikejcasey/status/290997265898827776\">  <blockquote class=\"twitter-tweet\"><p>Job ad on p. 17 of latest Economist is from the Bank of Canada. It is for \"Governor.\" One stipulation: \"Canadian citizen\"</p>&mdash; Michael Casey (@mikejcasey) <a href=\"https://twitter.com/mikejcasey/status/290997265898827776\" data-datetime=\"2013-01-15T01:42:09+00:00\">January 15, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50f9656e95cb5d055131b742\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T15:08:30.100Z\">3.08pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US consumer confidence hits lowest level since December 2011</h2>  <div class=\"block-elements\">  <p>US consumer sentiment fell for the second month running, to reach its lowest level since December 2011.</p> <p>The Thomson Reuters/University of Michigan index came in at 71.3 for January, down from 72.9 the previous month and below estimates of around 75. The recent fiscal cliff standoff seemed to do much of the damage to confidence, the survey indicated.</p> <p>Michael Woolfolk at BNY Mellon in New York told Reuters:</p> <blockquote class=\"quoted\"> <p>It's a January figure, therefore it's more important than those from other months because we are curious to know what the impact on consumers will be from the hike in the social security tax.</p> <p>That is undoubtedly going to hit discretionary spending. So this may be a signal of things to come.</p> </blockquote> <p>Annalisa Piazza at Newedge Strategy was more positive:</p> <blockquote class=\"quoted\"> <p>[The] survey doesn't seem to be justified by fundamentals. Some uncertainties with regards to the future outlook remain but we suspect part of the decline in household confidence will be corrected in the coming weeks as the moderate recovery story is still valid.</p> </blockquote> <p>The Dow Jones Industrial Average has not really been moved by the report, currently up around 4 points or so.</p> </div>   </div> <div id=\"block-50f95eef95cb5d055131b73d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T14:40:47.343Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Papaconstantinou calls for opportunity to clear his name</h2>  <div class=\"block-elements\">  <p>Former finance minister George Papaconstantinou has issued a statement following parliament’s decision to investigate him for his handling of the infamous Lagarde list. Helena Smith writes:</p> <blockquote class=\"quoted\"> <p>Papaconstantinou’s reaction has been swift and to the point. In a sign of the defense he is likely to take, the ex-economics chief said he was “at the disposal” of the special parliamentary committee which, as of Monday, will begin probing allegations that he not only doctored the list, deleting the names of relatives, but failed to pursue tax evaders.</p> <p>“The only thing that I want is to be given the opportunity to clear my name from the gross fabrication against me,” he said, “and for accountability to be attributed where it should be.”</p> <p>Wading into the furore over the list which bears her name, Christine Lagarde who has been busy speaking with a number of Greek media outlets this week, told MEGA TV that at Papaconstantinou’s request she handed him the list because he seemed determined \"to pursue every avenue\" in the battle against tax evasion.</p> <p>“Not enough has been done,” she said turning to the subject of tax avoidance. “When we look at revenue it is not on target,” she added, exhorting the government to get serious about rooting out tax dodgers if it wanted to receive further finance assistance from the IMF. “I have a long-standing affection for your country,” she said predicting that if Greece continued to enforce reforms it would balance its books this year and see growth in 2014.</p> </blockquote> </div>   </div> <div id=\"block-50f94e85b579240893bf51fe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T13:30:45.654Z\">1.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France will not grow unless eurozone does - French finance minister</h2>  <div class=\"block-elements\">  <p>Now French finance minister Pierre Moscovici is speaking (although not in Paris, he's in Dublin).</p> <p>France will be unable to return to growth unless the euro area pulls out of recession he says. The eurozone is in better shape and there are no doubts about its future existence, he adds. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4a340342-b2ad-4f92-9f05-6504b78ab774\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358515784502/fa1ffd78-5373-4836-93fa-601aa0d4a7e2-460.jpeg\" alt=\"French economy, finance and foreign trade minister Pierre Moscovici at a press conference in Dublin today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French economy, finance and foreign trade minister Pierre Moscovici at a press conference in Dublin today.  Photograph: PETER MUHLY/AFP/Getty Images</span> </figcaption> </figure>  <p>And with that I'm handing over to my colleague Nick Fletcher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T14:17:56.772Z\">at 2.17pm GMT</time></p>  </div> <div id=\"block-50f949e8b579240893bf51fc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T13:11:04.198Z\">1.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank refinancing by ECB will be key in 2013</h2>  <div class=\"block-elements\">  <p>[Apologies for the repetition, my colleague Nick Fletcher kindly covered this for the first time while I was at lunch - JM]</p> <p>Over to Paris, where European Central Bank board member Benoit Coure has been speaking at an economic forum.</p> <p><strong>Banks will continue to need recourse to European Central Bank refinancing this year despite a stabilisaiton of the crisis</strong>, he said.</p> <p>He also <strong>ECB decisions were not the key element in solving the crisis, but rather governments carrying out reforms.</strong></p> <blockquote class=\"quoted\"> <p>The resolution of the eurozone crisis does not mainly depend on regulatory decisions nor decisions taken by the ECB. It depends mainly on the will and commitment of states to reform their economies, on the one hand, and on the other, to improve the functioning of the eurozone, which is to say the institutions that allow it to be more resilient to shocks like those we've seen since 2007.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T13:57:43.369Z\">at 1.57pm GMT</time></p>  </div> <div id=\"block-50f9465e95cb5d055131b72f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T12:55:58.329Z\">12.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Depressing news from Greece (which, <a href=\"http://www.guardian.co.uk/discussion/user/id/4072828\">RobertSchuman</a>, I would say is worse than gloomy or miserable, but less economics-related), where reports have surfaced that a tree Plato apparently sat under has been chopped down for firewood. <a href=\"http://greece.greekreporter.com/2013/01/17/platos-tree-cut-down-for-firewood-2/\">Christina Flora writes on the blog Greek Reporter</a>:</p> <blockquote class=\"quoted\"> <p>Greeks, desperate to find fuel to stay warm because they can’t afford heating oil that has been hit with big tax increases, have been taking to the woods and even city parks to cut down trees and now authorities said someone has felled the olive tree under which Plato sat in ancient times.</p> <p>Police said they believe at least two people cut down the famous tree because it was massive and heavy. Some residents of the area reportedly said that homeless people cut the tree, while others allege that a group of gypsies did it.</p> <p>Plato’s Olive Tree, was said to be a remnant of the grove within which Plato’s Academy was situated, which would make it approximately 2,400 years old.</p> </blockquote> <p>Our correspondent in Greece, Helena Smith, <a href=\"http://www.guardian.co.uk/world/2012/nov/28/greeks-forests-fuel-winter-nears\">wrote about the rise of illegal logging</a> back in November last year. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T13:51:53.610Z\">at 1.51pm GMT</time></p>  </div> <div id=\"block-50f941b0b579240893bf51f1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T12:36:01.030Z\">12.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian growth forecast cut</h2>  <div class=\"block-elements\">  <p>The Bank of Italy has cut its economic forecast for the country.</p> <p>It now expects a drop of 1% for 2013, compared to a previous forecast of a 0.2% decline,l made three months ago. The concensus forecast had been for a fall of 0.9%. It said the international environment had worsened and credit conditions were still restrictive.</p> <p>The Bank expects a recovery in the second half, paving the way for growth to resume in 2014. Not good news for whoever does come out on top in the forthcoming elections.</p> </div>   </div> <div id=\"block-50f93fc6b579240893bf51ee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T12:27:50.466Z\">12.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Banks will continue to need access to European Central Bank funding despite an easing of the debt crisis, said one of its board members.</p> <p>Speaking at a conference in Paris, Benoit Coeure said, according to Reuters:</p> <blockquote class=\"quoted\"> <p>Refinancing at the central bank will remain an important factor of security throughout 2013.</p> </blockquote> <p>He added that a resolution of the crisis did not hinge on ECB decisions, but on reforms by the states. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/djfxtrader/status/292246833252679680\">  <blockquote class=\"twitter-tweet\"><p>ECB's Coeure: We Take Foreign Exchange Rate Into Account, But Not An Objective In Itself</p>&mdash; DJ FX Trader (@djfxtrader) <a href=\"https://twitter.com/djfxtrader/status/292246833252679680\" data-datetime=\"2013-01-18T12:27:29+00:00\">January 18, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T12:29:09.247Z\">at 12.29pm GMT</time></p>  </div> <div id=\"block-50f93a4595cb5d055131b726\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T12:04:21.804Z\">12.04pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Over to Greece, where the decision to investigate former finance minister George Papaconstantinou has been met with thinly veiled disgust, says Helena Smith our correspondent in Athens. She writes:</p> <blockquote class=\"quoted\"> <p>Far from bringing the much touted “catharsis” that Greece’s political elite had promised, parliament’s handling of the notorious Lagarde list has exacerbated the widespread distrust Greeks have in their institutions.</p> <p>Hopes had been high that after three years of ruthless austerity, the “little man” would finally see the establishment assume a modicum of responsibility for the country’s economic mess. The tally of suspected tax evaders – well-heeled Greeks who had chosen to squirrel their hoards away in the Geneva branch of HSBC – highlighted the inequities of the debt crisis precisely because successive governments had failed to act on it.</p> <p>For many, the so-called Lagarde list amplified, in the most egregious way, an indisputable fact: that while low-income Greeks and pensioners have paid a heavy price for the crisis, the rich have got off scot-free.</p> <p>After yesterday’s marathon 16-hour debate, it is the high drama that marked the debate, and the way the vote was conducted, that has left a bitter taste. “It was pure theatre that, at this stage, society has no tolerance for,” Spyros Soumelidis, who edits the daily newspaper Greece Tomorrow, told the state-run TV channel NET. Ordinary Greeks might not have been convinced by Papaconstantinou’s line of defence – not least his claims that it would have been “idiotic” to delete the names of relatives from data.</p> <p>But after last night’s parliamentary antics, many believe he is being made the fall-guy by a fragile government determined to save its own skin by orchestrating a vote that spared Papconstantinou's successor, the socialist Pasok leader, Evangelos Venizelos, from also being investigated.</p> <p>Opposition saw an inquiry of Venizelos as imperative, as he also failed to act on the list. “In parliament yesterday, the government majority won [along with] the cover-up of the scandalous handling of the Lagarde list,” said Dimitris Papadimoulis, parliamentary representative of the radical left main opposition Syriza party.</p> <p>“But society lost and it lost overwhelmingly,” he said. The chance to get to the bottom of tax evasion – the single biggest drain on the debt-choked Greek economy – had been lost. And with it a real catharsis, or clean-up, of Greece's corrupt political scene.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T12:46:59.192Z\">at 12.46pm GMT</time></p>  </div> <div id=\"block-50f932d9b579240893bf51e5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T11:32:41.113Z\">11.32am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>David Cameron's no-show in Amsterdam (<a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f8ff23b579240893bf51a3\">see 7.52am</a>) has prompted plenty of reaction, none better than the poem by reader<a href=\"http://www.guardian.co.uk/discussion/user/id/2916685\"> ratherbered</a>, in the comments below. </p> <blockquote class=\"quoted\"> <p>So<br>Farewell<br>Then<br>David Cameron<br>You so nearly<br>Scored&#xa0;<br>A great own goal<br>But&#xa0;<br>Just before the ball<br>Came across<br>The ref<br>Abandoned the match<br>Now today your coach says<br>Cameron has a badly<br>Twisted tongue<br>And is out for the rest<br>Of the season</p> <p>Apologies to E.J.Thribb (17)</p> </blockquote> <p>Great stuff. Thank you! </p> </div>   </div> <div id=\"block-50f92f1cb579240893bf51e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T11:16:44.812Z\">11.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More from Germany's finance minister, Wolfgang Schauble, who said there is no plan to boost the European Stability Mechanism bailout fund for a direct recapitalisation of eurozone banks.</p> </div>   </div> <div id=\"block-50f92d9a95cb5d055131b71a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T11:10:18.272Z\">11.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bank of Engalnd must keep open mind on new stimulus tools</h2>  <div class=\"block-elements\">  <p>The Bank of England must keep an open mind on new and unorthodox stimulus tools, said the newest member of the&#xa0;Bank of England's monetary policy committee, Ian McCafferty.</p> <p>McCafferty appears to have broken his own embargo, appearing on Bloomberg TV to talk about his first speech in the job which, according to the press release, was...</p> <blockquote class=\"quoted\"> <p>NOT FOR RELEASE BEFORE 12:00 HRS (GMT) ON FRIDAY 18 JANUARY 2013.</p> </blockquote> <p>Ah well, we'll have a <a href=\"http://www.guardian.co.uk/business/2013/jan/18/pay-rises-economy-fuel-inflation\">full story on the speech online</a> shortly, but not before 12pm.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T13:54:15.116Z\">at 1.54pm GMT</time></p>  </div> <div id=\"block-50f92ad195cb5d055131b710\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T11:02:51.406Z\">11.02am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurogroup to name new chief on Monday</h2>  <div class=\"block-elements\">  <p>Back to the race to the head of the Eurogroup. Germany's finance minister, Wolfgang Schauble, who has long supported Jeroen Dijsslebloem for the post, said this morning that <strong>the group would decide on its new leader on Monday.</strong></p> <p><strong>There will not, however, be a decision on Cyprus aid on Monday,</strong> he said.</p> </div>   </div> <div id=\"block-50f92730b579240893bf51d5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T10:42:56.381Z\">10.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lagarde says no new austerity measures required in Greece</h2>  <div class=\"block-elements\">  <p>IMF chief Christine Lagarde says the <strong>Greek economy should grow next year, and the stricken country will be able to return to international debt markets by 2016.</strong></p> <p>In an <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite2_1_18/01/2013_479151\">interview with Kathimerini’s editor-in-chief Alexis Papachelas</a> on Skai TV’s New Files, she said that no new austerity measures would be required if structural reforms are implemented.</p> <blockquote class=\"quoted\"> <p>Our analysis is that if the structural reforms are conducted and therefore if there is a proper transmission of the salary cost reduction into prices, no additional cost reduction or pension reduction will be needed.</p> <p>If, however, the structural reforms were not to take place, if the closed professions were to maintain their privilege, if the multiple licenses, bureaucratic hurdles and impediments to growth were to stay, then we would face another situation where the fiscal deficit needs to be tackled and therefore more cuts would be needed.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T10:44:48.679Z\">at 10.44am GMT</time></p>  </div> <div id=\"block-50f91e28b579240893bf51ca\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T10:17:12.487Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Sterling falls on UK retail sales data</h2>  <div class=\"block-elements\">  <p>Back to the UK and the tumbling pound. Sterling fell on the gloomy retail sales data, to hit an eight-week low against the dollar.&#xa0;</p> <p>Independent economist <a href=\"http://www.mindfulmoney.co.uk/wp/shaun-richards/what-is-the-latest-in-the-currency-wars-will-the-uk-pound-collapse-in-2013/\">Shaun Richards asked earlier this week</a> if this would be the year the pound collapses. His conclusions (pre-today's data)...</p> <blockquote class=\"quoted\"> <p>If you look at the UK economy in isolation it is easy to argue that the pounds value should fall. The catch is when you ask against what exactly?</p> </blockquote> <p>He asked again on Twitter today, if everyone was now down on the £ as a result of retail sales. Some early responses...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/292214601267941377\">  <blockquote class=\"twitter-tweet\" data-in-reply-to=\"292214143988162560\"><p>@<a href=\"https://twitter.com/notayesmansecon\">notayesmansecon</a> Yep - this will last at least until next week's GDP fig I would think. Then I expect Europe to take over market pyschology</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/292214601267941377\" data-datetime=\"2013-01-18T10:19:24+00:00\">January 18, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T10:24:39.537Z\">at 10.24am GMT</time></p>  </div> <div id=\"block-50f9203eb579240893bf51ce\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T10:13:18.292Z\">10.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spain brews up its own tax scandal</h2>  <div class=\"block-elements\">  <p>With the ongoing tax scandal in Greece, it seems Spain now has one brewing of its own. Our correspondent in Madrid, Giles Tremlett, writes: </p> <blockquote class=\"quoted\"> <p>Spain's prime minister Mariano Rajoy was in ebullient form in an interview with the Financial Times this week, proclaiming that: “The second half of 2013 is when we will start to see a recovery, and it will come through very clearly in 2014.”</p> <p>But now he has a full-grown domestic political crisis on his hands – with El Mundo newspaper (paywall) revealing that, as recently as 2009, his party was part-paying salaries to senior officials in black money. A €22m Swiss account controlled by former party treasurer Luis Barcenas is at the centre of the scandal.</p> <p>As austerity bites, taxes rise and services are cut, Spaniards will want to know – if the allegations are true – why Rajoy's party felt it did not have to pay taxes and why it was allowed to happen while the prime minister was party boss.</p> <p>For the moment, party officials deny wrongdoing. But Rajoy's biggest rival in the party, Esperanza Aguire, has already come out fighting, calling it a “grave institutional crisis”. \"The courts should act, interrogating whoever needs to be questioned and whoever falls must fall. And quickly.” Could she be talking about Rajoy?</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f8d78e56-4503-4b27-b496-1a0a14e48d3e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358503972469/e61e0220-8d05-4cc3-85b0-8c4d32204966-460.jpeg\" alt=\"A protestor carries a banner reading, \"Spanish Prime Minister Mariano Rajoy, serial fraudster\" during a demonstration last Sunday.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protestor carries a banner reading, \"Spanish Prime Minister Mariano Rajoy, serial fraudster\" during a demonstration last Sunday.  Photograph: Andres Kudacki/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-50f91b8095cb5d055131b6fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:53:04.265Z\">9.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Larry Elliot has the following take on retail sales, up online shortly. He writes:</p> <blockquote class=\"quoted\"> <p>Britain’s retailers endured a tough Christmas with the volume of retail sales falling by 0.1% in the busiest shopping month of the year, the office for national statistics said.</p> <p>High street and online spending in the three months to December - a better guide to the underlying trend - fell by 0.6%, a weak performance that will intensify City speculation that the economy contracted in the last quarter of 2012. Supermarkets, department stores and stores selling household goods all struggled, but discounting appeared to help clothing and footwear outlets.</p> <p>Although some stores reported a last-minute rush to the shops in the days before Christmas, the ONS data suggests that hard-pressed consumers kept a tight rein on their spending. The official figures cover the period up until December 29.</p> <p>Only strong sales of petrol following a fall in pump prices prevented a bigger monthly decline, the ONS said. Excluding fuel there was a 0.3% reduction in retail sales in December.</p> </blockquote> </div>   </div> <div id=\"block-50f91a24b579240893bf51c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:47:16.926Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The strong performance of internet sales is, of course, at least part of the reason that Britain's high streets are undergoing such dramatic change.</p> <p>HMV, Comet, Jessops and Blockbuster all cited the influence of the internet in their demise. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Joe_Trading/status/292205661939433472\">  <blockquote class=\"twitter-tweet\"><p>The online shopping revolution.... up nearly tenfold from last December, is why there will be further retailers going into administration</p>&mdash; Joe Bond (@Joe_Trading) <a href=\"https://twitter.com/Joe_Trading/status/292205661939433472\" data-datetime=\"2013-01-18T09:43:53+00:00\">January 18, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50f91981b579240893bf51c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:44:33.584Z\">9.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Analysts downbeat on UK retail sales</h2>  <div class=\"block-elements\">  <p>Early reaction to the UK retail sales (see below), is pretty downbeat. Vicky Redwood at Capital Economics say the figures point to Britain's economy shrinking in the fourth quarter. If we haven't said it enough times already, <strong>that puts Britain on the road to an unprecedented triple-dip recession.</strong></p> <p>Anyway, Redwood said:</p> <blockquote class=\"quoted\"> <p>Sales in Q4 as a whole were down by 0.6% - yet another bit of evidence that the economy probably contracted at the end of last year. Online sales were unsurprisingly the strongest performing sector. Clothing did ok too. But food, department store and household goods sales all dropped.</p> <p>At least the “sales” period at the start of January has reportedly been reasonably strong. And growth of the retail sales deflator in December was broadly steady – supporting other evidence that retailers held back from any panicked price discounting and so preserved their margins. Nonetheless, with consumers’ real pay still falling, demand on the high street is unlikely to improve in the foreseeable future.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/292203510483787777\">  <blockquote class=\"twitter-tweet\"><p>The UK Retail Sales figures look as cold as the weather and we are in a grim run but take care as they can be erratic. <a href=\"https://twitter.com/search/%23business\">#business</a> <a href=\"https://twitter.com/search/%23gfc2\">#gfc2</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/292203510483787777\" data-datetime=\"2013-01-18T09:35:20+00:00\">January 18, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50f91848b579240893bf51c6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:39:20.279Z\">9.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK retail sales miss forecasts</h2>  <div class=\"block-elements\">  <p>And there are some miserable retail sales figures out of the UK. <strong>The Office for National Statistics said retail sales (excluding fuel) dropped 0.3% in December, compared with expectations of a 0.1% increase.</strong></p> <p><strong>That annual increase of 1.1% was the weakest since 1998. </strong>Household goods suffered the biggest decline on the month, with sales dropping 3% from November. Over the year, clothing and footwear was the worst performer (if you ignore fuel), with sales down by 3.5%.</p> <p>Internet sales were still rising though, with 10.6% of all purchases in December made online rather than in the shops. That's 1.2% higher than December 2011.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T09:45:26.246Z\">at 9.45am GMT</time></p>  </div> <div id=\"block-50f9136695cb5d055131b6f3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:28:03.339Z\">9.28am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bad loans increase in Spain</h2>  <div class=\"block-elements\">  <p>Over to Spain, where there's gloomy news out of the central bank.<strong> Bad loans in the stricken country rose to 11.4% in November – a new high – from 11.2% in October.</strong> The Bank of Spain said loans that fell into arrears rose to €191.6bn in November. </p> </div>   </div> <div id=\"block-50f91273b579240893bf51bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:14:27.647Z\">9.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>David Cameron may have postponed his speech (<a href=\"http://www.guardian.co.uk/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister#block-50f8ff23b579240893bf51a3\">see 7.52am</a>) but he can't escape the thorny subject of Europe. Last night, US president Barack Obama brought it up again.</p> <p>During a conversation about the Algeria hostage crisis, Obama&#xa0;told the prime minister that he “values a strong UK in a strong&#xa0;European Union\".</p> </div>   </div> <div id=\"block-50f90fda95cb5d055131b6ee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T09:03:22.514Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Athens could see more one-day metro strikes</h2>  <div class=\"block-elements\">  <p>Greeks are struggling to get to work in Athens again today, as the metro workers host a second day of strikes in protest against government plans to cut wages.</p> <p>Now <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_18/01/2013_479135\">ekathimerini is reporting</a> that<strong> metro employees are mulling the possibility of carrying out rolling 24-hour strikes.</strong></p> <p>Speaking to Skai TV, the head of the SELMA union of metro workers, Manthos Tsakos, said that the option of a long-term strike is being examined by employees.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7fb9a238-a11f-465b-b6de-f97be7d1fd42\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358499753683/5a7730cf-4fa5-48e8-a054-852dcbda146e-460.jpeg\" alt=\"No new pictures but here's one from yesterday showing Metro trains immobilised at the main metro terminal in Athens.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No new pictures but here's one from yesterday showing metro trains immobilised at the main metro terminal in Athens. Photograph: SIMELA PANTZARTZI/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-50f907d4b579240893bf51ad\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T08:35:40.470Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dijsselbloem to present Eurogroup roadmap</h2>  <div class=\"block-elements\">  <p>There's more jostling for position over the upcoming vacancy as head of the group of eurozone finance ministers.</p> <p>Dutch finance minister <strong>Jeroen Dijsselbloem, who is seen as the frontrunner for the Eurogroup job, will present his road map for the eurozone at a meeting of finance chiefs on January 21,</strong> according to reports.</p> <p>Luxembourg prime minister Jean-Claude Juncker, how currently heads up the group, told <a href=\"http://topics.bloomberg.com/germany/\">Germany</a>’s DPA news agency that Dijsselbloem will explain “how he intends to craft the itinerary for the next few years.” Juncker said:</p> <blockquote class=\"quoted\"> <p>There’s a desire, and this desire is understandable, that the upcoming Eurogroup chief submit a program. I did that in January 2010.</p> </blockquote> <p>As reader <a href=\"http://www.guardian.co.uk/discussion/user/id/10190772\">northland</a> noted yesterday,<strong> French finance minister Pierre Moscovici has raised concerns about the process used to find the new Eurogroup head.</strong></p> <p>Frankfurter Allgemeine Zeitung reported yesterday that Moscovici had criticized Dijsselbloem for not having outlined his vision for economic and financial policies, and said a decision on the position would not be made until February.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f8615311-889c-4dc1-8dd9-18ef7230d56d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358498110411/7eafa0aa-fbf4-4d7b-a254-8f37aae0eaf0-460.jpeg\" alt=\"Dutch finance minister Jeroen Dijsselbloem is hoping to become the next head of the Eurogroup of eurozone finance ministers.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dutch finance minister Jeroen Dijsselbloem is hoping to become the next head of the Eurogroup of eurozone finance ministers.  Photograph: PHIL NIJHUIS/EPA</span> </figcaption> </figure> </div>   </div> <div id=\"block-50f9065895cb5d055131b6e2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T08:22:48.825Z\">8.22am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">China bounces back in fourth quarter</h2>  <div class=\"block-elements\">  <p>Also overnight, China released mixed GDP data. On the one hand, it showed <strong>the economy sliding to its slowest growth in 13 years.</strong> On the other hand, <strong>growth picked up in the final quarter, fuelling hopes that the world's second largest economy is emerging from the slump.&#xa0;</strong></p> <p>The boost was driven by state investment in infrastructure projects and efforts to get consumers and companies to spend. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-328b543d-b522-4160-9c40-52628478ff1d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358496786546/e176637c-894b-4147-a396-ee5d39911589-460.jpeg\" alt=\"A construction site in Beijing, China. China's economy rebounded in the final quarter of 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A construction site in Beijing, China. China's economy rebounded in the final quarter of 2012.  Photograph: Alexander F. Yuan/AP</span> </figcaption> </figure>  <p><strong>Government figures showed growth picked up to 7.9% in the final three months of 2012, from 7.4% in the previous quarter.</strong> For the full year, China recorded growth of 7.8% (which sounds pretty healthy, compared with predictions that the UK economy was flat last year). </p> <p>Dariusz Kowalczyk, an economist at Crédit Agricole in Hong Kong, said the growth data “was the best we could have wished for”.</p> <p>There have been fears that China would suffer a sharp slowdown, as global turmoil, feeble domestic demand and a weak property market weighed on growth. But Kowalczyk said<strong> these figures suggested China had comfortably escaped a so-called hard landing. </strong></p> </div>   </div> <div id=\"block-50f90298b579240893bf51a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T08:06:48.669Z\">8.06am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In case you're wondering what's happened to my colleague Graeme Wearden, he has turned his attention to the snow blanketing parts of the UK, on the <a href=\"http://www.guardian.co.uk/news/blog/2013/jan/18/britain-snow-deluge-disruption\">Guardian's live blog</a> of transport disruptions and general weather-inspired chaos. </p> <p>It will, at least, put him in the mood for Davos, where he will be live-blogging direct from the World Economic Forum next week. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T08:29:50.457Z\">at 8.29am GMT</time></p>  </div> <div id=\"block-50f90216b579240893bf51a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T08:04:38.545Z\">8.04am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Today's agenda</h2>  <div class=\"block-elements\">  <p>Otherwise, this morning we've got retail sales figures out of the UK and there are some speeches to watch out for later in the day.</p> <ul> <li>Italy industrial figures for November: 9am</li> <li>UK retail sales for December: 9.30am</li> <li>Merkel and EU parliament president Schulz meet in Berlin: 9.30am</li> <li>ECB's Coeure speaks in Paris: 11am</li> <li>Bank of England's McCafferty speaks in London: 12pm</li> <li>Berlusconi appears on Canale 5: 8.10pm</li> </ul> <p>In the debt markets, the UK will sell £2.5bn of Treasury bills.</p> </div>   </div> <div id=\"block-50f8ff23b579240893bf51a3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T07:52:03.765Z\">7.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Cameron postpones speech on Europe</h2>  <div class=\"block-elements\">  <p>The other big story this morning is <strong>David Cameron's decision to delay his statement on Britain's future in the European Union</strong> after abandoning a trip to the Netherlands to deal with the Algerian hostage crisis.</p> <p>My colleagues <a href=\"http://www.guardian.co.uk/politics/2013/jan/18/cameron-europe-speech-postponed\">Nicholas Watt&#xa0;and&#xa0;Juliette Jowit report</a>:</p> <blockquote class=\"quoted\"> <p>Downing Street indicated that the prime minister would deliver his speech, in which he planned to warn that Britain could \"drift towards the exit\" unless powers are handed back from the EU, once the hostage crisis had ended. The postponement was announced shortly before the prime minister was due to fly to meet the Dutch prime minister, Mark Rutte, before his speech in Amsterdam...</p> <p>Cameron had been due to warn his fellow European leaders that British membership of the EU could be put at risk unless its membership terms are changed. \"If we don't address these challenges, the danger is that Europe&#xa0;will fail and the British people will drift towards the exit,\" Cameron was due to say in the speech to an audience of business leaders in Amsterdam.</p> <p>\"There is a growing frustration that the EU is seen as something that is done to people rather than acting on their behalf. And this is being intensified by the very solutions required to resolve the economic problems.</p> <p>\"People are increasingly frustrated that decisions taken further and further away from them mean their living standards are slashed through enforced austerity or their taxes are used to bail out governments on the other side of the continent.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T07:52:25.319Z\">at 7.52am GMT</time></p>  </div> <div id=\"block-50f8fd84b579240893bf51a2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-18T07:45:08.977Z\">7.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Good morning and welcome to our <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">rolling coverage of the eurozone crisis</a>. Greek politicians were busy last night as they discussed whether to investigate four former ministers for their handling of the explosive 'Lagarde list' of potential tax evaders.&#xa0;</p> <p>It was a long night and the <strong>parliamentarians finally<a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_18/01/2013_479115\"> voted at 2am to investigate former finance minister George Papaconstantinou</a>,</strong> who was expelled from the socialist PASOK party after names of three of his relatives were deleted from the list.</p> <p>In a relief for the government, t<strong>he politicians voted against a motion to investigate socialist chief Evangelos Venizelos</strong>, who is one of three coalition members. Former prime ministers Lucas Papademos, a technocrat, and George Papandreou, a Socialist, also escaped an inquiry.</p> <p>Christine Lagarde handed the list of about 2,000 Greeks with money stashed in Switzerland to Athens in 2010, when she was French finance minister. But its existence only became publicly known in September last year.</p> <p>Since then, the scandal has preoccupied Greece, where tax evasion is a major factor in the country's financial crisis. There is already a huge distrust in politicians, made worse by revelations that the list was misplaced, locked away in a cabinet, copied and tampered with.</p> <p>We'll have all the reaction to the vote today, including the latest developments in the eurozone and beyond.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-18T08:36:17.969Z\">at 8.36am GMT</time></p>  </div>", 
      "charCount": "28127", 
      "firstPublicationDate": "2013-01-18T17:41:42Z", 
      "wordcount": "4742", 
      "lang": "en", 
      "lastModified": "2015-07-06T15:29:18Z", 
      "trailText": "Athens votes to investigate George Papaconstantinou for allegedly tampering with ‘Lagarde list’ of potential tax evaders", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-01-21T07:57:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T17:40:31Z", 
    "type": "liveblog", 
    "id": "business/2013/jan/18/eurozone-crisis-live-greece-probe-ex-finance-minister", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/fortnum-mason-payouts-christmas-hampers", 
    "sectionName": "Business", 
    "webTitle": "Fortnum & Mason profits crash after payouts for late Christmas hampers", 
    "fields": {
      "standfirst": "Luxury department store experiences 72% fall in profits after seasonal orders were hit by techinical problems in 2011", 
      "body": "<p>Fortnum &amp; Mason's profits plummeted by 72% after the Queen's favourite retailer was forced to pay hundreds of thousands of pounds in compensation for failing to deliver festive hampers in time for Christmas Day in 2011.</p> <p>Fortnum's pre-tax profits collapsed from £1.1m to £313,000 in the year to July 2012 after <a href=\"http://www.theguardian.com/business/2012/jan/06/fortnum-mason-christmas-hampers\" title=\"\">embarrassing technical \"glitches\" paralysed the Piccadilly emporium's delivery system</a>.</p> <p>Wealthy families and companies – who favour Fortnum hampers as corporate Christmas gifts – were left waiting for the hampers, costing up to £5,000 each and including Christmas puddings with goldleaf almonds, until weeks after Christmas 2011.</p> <p>The luxury retailer, which traces its roots back to 1707, declined to state how much it paid in compensation but a source close to the company said much of the £800,000 drop in profits was due to the payouts.</p> <p>A Fortnum spokesman said the company wrote to every customer to apologise for the failed deliveries, but acknowledged that some customers refused to shop with Fortnum again despite the compensation.</p> <p>\"Glitches with the new warehouse systems installed in summer/autumn 2011 led to the delays to hamper deliveries that year,\" the spokesman said.</p> <p>\"The firm has invested £3m in new systems and training which are now working efficiently.\"</p> <p>The spokesman said Fortnum did not believe that publicity surrounding its <a href=\"http://www.theguardian.com/uk/2011/mar/28/cuts-protest-uk-uncut-fortnum\" title=\"\">occupation by UK Uncut protesters</a> against claims of corporate tax avoidance negatively affected either trading or profits. Fortnum's sales rose by 9% over the year to 15 July 2012 to £59.9m.</p> <p>The accounts reveal that Beverly Aspinall, Fortnum's former managing director who left the firm shortly after the hamper fiasco, received a £360,000 payoff.</p> <p>Aspinall, who said <a href=\"http://www.independent.co.uk/news/people/profiles/beverley-aspinall-on-the-occasion-of-its-300th-birthday-the-queens-grocer-is-being-gutted-410670.html\" title=\"\">joining Fortnum's in 2005 was like winning a \"dream ticket\"</a>, left to work at Aspinalls, a wealth management company run by her husband David Aspinall.</p>", 
      "bodyText": "Fortnum &amp; Mason's profits plummeted by 72% after the Queen's favourite retailer was forced to pay hundreds of thousands of pounds in compensation for failing to deliver festive hampers in time for Christmas Day in 2011. Fortnum's pre-tax profits collapsed from £1.1m to £313,000 in the year to July 2012 after embarrassing technical \"glitches\" paralysed the Piccadilly emporium's delivery system. Wealthy families and companies – who favour Fortnum hampers as corporate Christmas gifts – were left waiting for the hampers, costing up to £5,000 each and including Christmas puddings with goldleaf almonds, until weeks after Christmas 2011. The luxury retailer, which traces its roots back to 1707, declined to state how much it paid in compensation but a source close to the company said much of the £800,000 drop in profits was due to the payouts. A Fortnum spokesman said the company wrote to every customer to apologise for the failed deliveries, but acknowledged that some customers refused to shop with Fortnum again despite the compensation. \"Glitches with the new warehouse systems installed in summer/autumn 2011 led to the delays to hamper deliveries that year,\" the spokesman said. \"The firm has invested £3m in new systems and training which are now working efficiently.\" The spokesman said Fortnum did not believe that publicity surrounding its occupation by UK Uncut protesters against claims of corporate tax avoidance negatively affected either trading or profits. Fortnum's sales rose by 9% over the year to 15 July 2012 to £59.9m. The accounts reveal that Beverly Aspinall, Fortnum's former managing director who left the firm shortly after the hamper fiasco, received a £360,000 payoff. Aspinall, who said joining Fortnum's in 2005 was like winning a \"dream ticket\", left to work at Aspinalls, a wealth management company run by her husband David Aspinall.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Fortnum & Mason profits crash after payouts for late Christmas hampers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "301", 
      "charCount": "1877", 
      "trailText": "Luxury department store experiences 72% fall in profits after seasonal orders were hit by techinical problems in 2011", 
      "shortUrl": "https://gu.com/p/3d78m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402654862\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/1/18/1358529353186/Fortnum-and-Mason-hampers-011.jpg\" alt=\"Fortnum and Mason hampers, queen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fortnum and Mason hampers are favoured by well-heeled customers, such as the Queen, the Duchess Of Cornwall and the Duchess of Cambridge. Photograph: Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/fortnum-mason-payouts-christmas-hampers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T17:16:29Z", 
    "type": "article", 
    "id": "business/2013/jan/18/fortnum-mason-payouts-christmas-hampers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/18/ftse-100-bg-bid-talk-upgrade", 
    "sectionName": "Business", 
    "webTitle": "FTSE hits new four and a half year high as BG benefits from bid talk and broker upgrade", 
    "fields": {
      "standfirst": "Leading shares lifted by positive Chinese GDP news, despite poor UK retail sales and US confidence figures", 
      "body": "<p>As leading shares hit a new four and a half year high, <strong>BG</strong> was in focus on reheated takeover speculation.</p> <p>The gases group disappointed investors in October with a warning there would be no output growth in 2013, due to project delays. The news hit its share price but prompted speculation in the City the company could be vulnerable to a predator, with Shell and Brazil's Petrobras both mentioned.</p> <p>BG added 17.5p to £11.14, helped by RBC Capital Markets raising its rating from sector perform to outperform. Analyst Peter Hutton said the upgrade was on the prospect of growth resuming rather than bid talk, saying:</p> <blockquote> Our valuation is not predicated on any corporate approach, and we have long been sceptical on the media speculation regularly attached to BG. But as context, we estimate a buyer could get extensive assets in Brazil at a discount, BG's proven reserves at $4 a barrel, and a global liquefied natural gas business essentially for free at the present share price. </blockquote> <p>Meanwhile Nomura raised its price target from £15 to £16. The bank said:</p> <blockquote> It's unlikely the recently appointed chief executive, Chris Finlayson, will put forward his full strategic vision for BG next month. For that, investors may need to wait till late spring or the summer. For the time being, we wouldn't be surprised if there is some element of 'clearing the decks' on 5 February with the 2012 results. Investors should look for more detail on the base portfolio and clearer assumptions for 2013 production, a framework to help forecast LNG profitability, an update on the key growth projects in Brazil and Australia, and reassurances around capital expenditure and the balance sheet. </blockquote> <p>Overall the <strong>FTSE 100</strong> finished at 6154.41, up 22.05 points on the day and more than 33 points on the week. The index reached its highest level since 23 May 2008, as investors concentrated on a spate of positive economic news, such as better than expected US housing starts and Chinese GDP data. Poor UK retail sales and US confidence figures yesterday had little effect, while the relative calm in the eurozone also helped sentiment.</p> <p>The week was dominated by retail and mining news.</p> <p>Amid a pall of gloom on the high street following HMV and Blockbuster following Jessops and Comet into administration, there were some bright spots, with Primark and <strong>Burberry</strong> both beating expectations for trading over the key Christmas period. Primark owner <strong>Associated British Foods</strong> added 29p to £16.35 yesterday but Burberry dipped 2p to £13.86 on profit taking.</p> <p>Comet's demise and festive demand for tablet computers boosted sales at<strong> Dixons Retail</strong>, down 0.08p at 27.17p, and <strong>Home Retail</strong>'s Argos division. Despite renewed City talk of possible private equity interest in Home Retail the company, which also owns Homebase, dipped 2.2p to 134.4p after a 12% jump on Thursday. Rival <strong>Kingfisher</strong> closed 12.2p lower at 272.9p on worries about weak demand at its B&amp;Q outlets. UBS said an extra £500m worth of tablets may have been sold with homeware and DIY sales suffering as a consequence, and pointed out that Homebase reported a 3.9% fall in third quarter like for like sales:</p> <blockquote> Homebase [was] flagging up sales weakness, B&amp;Q [is] probably no different. </blockquote> <p><strong>Tesco</strong> lost around £300m off its market value on Wednesday after the news that horsemeat had been found in some of its burgers. As the supermarket group moved swiftly to limit the damage to its reputation, its shares recovered, closing 1.3p higher at 350.35p on the day and now virtually unchanged since the discovery of contamination.</p> <p><strong>J Sainsbury</strong> lost 1.9p to 326.1p as Goldman Sachs issued a sell note. The bank said it expected the supermarket to see slowing sales as competition intensified, putting pressure on its balance sheet and limiting dividend growth.</p> <p>Miners were also in the spotlight. <strong>Rio Tinto</strong> recovered 63p to 3502.5p after Thursday's sacking of chief executive Tom Albanese in the wake of a couple of disastrous acquisitions, notably aluminium producer Alcan and a coal producer in Mozambique. Credit Suisse said:</p> <blockquote> Neither aluminium or Mozambique coal formed a core part of our investment case for Rio Tinto. Investors should remain focused on iron ore prices/China steel production and Oyo Tolgoi progress. </blockquote> <p><strong>Anglo American</strong>, hit by adverse reaction from politicians and unions to restructuring plans by its 80% owned platinum subsidiary Amplats, dipped another 6.5p to 1885.5p despite beginning discussions with the South African government over the proposals.</p> <p><strong>Glencore</strong> was steady at 379.85p after the completion date for its merger with <strong>Xstrata</strong>, down 0.5p at 1137.5p, was pushed out again to 15 March from 31 January. Glencore cited lengthy regulatory procedures in China and South Africa.</p> <p><strong>Bovis Homes</strong> became the latest housebuilder to unveil a positive trading update, but lost 12.5p to 624p on profit taking.</p> <p>Despite the current economic gloom, the sector is being helped by government schemes to boost the market as well as benefiting from cheaper land bought during the downturn. Concentrating on the more buoyant south-east market can help as well. Earlier in the week Taylor Wimpey and Barratt Development both said profits were expected to increase this year, and Bovis has now followed suit.</p> <p>It said 2012 profits would be ahead of market forecasts, thanks to 15% growth in completions, a 5% rise in average selling price and an increase in operating margins.</p>", 
      "bodyText": "As leading shares hit a new four and a half year high, BG was in focus on reheated takeover speculation. The gases group disappointed investors in October with a warning there would be no output growth in 2013, due to project delays. The news hit its share price but prompted speculation in the City the company could be vulnerable to a predator, with Shell and Brazil's Petrobras both mentioned. BG added 17.5p to £11.14, helped by RBC Capital Markets raising its rating from sector perform to outperform. Analyst Peter Hutton said the upgrade was on the prospect of growth resuming rather than bid talk, saying: Our valuation is not predicated on any corporate approach, and we have long been sceptical on the media speculation regularly attached to BG. But as context, we estimate a buyer could get extensive assets in Brazil at a discount, BG's proven reserves at $4 a barrel, and a global liquefied natural gas business essentially for free at the present share price. Meanwhile Nomura raised its price target from £15 to £16. The bank said: It's unlikely the recently appointed chief executive, Chris Finlayson, will put forward his full strategic vision for BG next month. For that, investors may need to wait till late spring or the summer. For the time being, we wouldn't be surprised if there is some element of 'clearing the decks' on 5 February with the 2012 results. Investors should look for more detail on the base portfolio and clearer assumptions for 2013 production, a framework to help forecast LNG profitability, an update on the key growth projects in Brazil and Australia, and reassurances around capital expenditure and the balance sheet. Overall the FTSE 100 finished at 6154.41, up 22.05 points on the day and more than 33 points on the week. The index reached its highest level since 23 May 2008, as investors concentrated on a spate of positive economic news, such as better than expected US housing starts and Chinese GDP data. Poor UK retail sales and US confidence figures yesterday had little effect, while the relative calm in the eurozone also helped sentiment. The week was dominated by retail and mining news. Amid a pall of gloom on the high street following HMV and Blockbuster following Jessops and Comet into administration, there were some bright spots, with Primark and Burberry both beating expectations for trading over the key Christmas period. Primark owner Associated British Foods added 29p to £16.35 yesterday but Burberry dipped 2p to £13.86 on profit taking. Comet's demise and festive demand for tablet computers boosted sales at Dixons Retail, down 0.08p at 27.17p, and Home Retail's Argos division. Despite renewed City talk of possible private equity interest in Home Retail the company, which also owns Homebase, dipped 2.2p to 134.4p after a 12% jump on Thursday. Rival Kingfisher closed 12.2p lower at 272.9p on worries about weak demand at its B&amp;Q outlets. UBS said an extra £500m worth of tablets may have been sold with homeware and DIY sales suffering as a consequence, and pointed out that Homebase reported a 3.9% fall in third quarter like for like sales: Homebase [was] flagging up sales weakness, B&amp;Q [is] probably no different. Tesco lost around £300m off its market value on Wednesday after the news that horsemeat had been found in some of its burgers. As the supermarket group moved swiftly to limit the damage to its reputation, its shares recovered, closing 1.3p higher at 350.35p on the day and now virtually unchanged since the discovery of contamination. J Sainsbury lost 1.9p to 326.1p as Goldman Sachs issued a sell note. The bank said it expected the supermarket to see slowing sales as competition intensified, putting pressure on its balance sheet and limiting dividend growth. Miners were also in the spotlight. Rio Tinto recovered 63p to 3502.5p after Thursday's sacking of chief executive Tom Albanese in the wake of a couple of disastrous acquisitions, notably aluminium producer Alcan and a coal producer in Mozambique. Credit Suisse said: Neither aluminium or Mozambique coal formed a core part of our investment case for Rio Tinto. Investors should remain focused on iron ore prices/China steel production and Oyo Tolgoi progress. Anglo American, hit by adverse reaction from politicians and unions to restructuring plans by its 80% owned platinum subsidiary Amplats, dipped another 6.5p to 1885.5p despite beginning discussions with the South African government over the proposals. Glencore was steady at 379.85p after the completion date for its merger with Xstrata, down 0.5p at 1137.5p, was pushed out again to 15 March from 31 January. Glencore cited lengthy regulatory procedures in China and South Africa. Bovis Homes became the latest housebuilder to unveil a positive trading update, but lost 12.5p to 624p on profit taking. Despite the current economic gloom, the sector is being helped by government schemes to boost the market as well as benefiting from cheaper land bought during the downturn. Concentrating on the more buoyant south-east market can help as well. Earlier in the week Taylor Wimpey and Barratt Development both said profits were expected to increase this year, and Bovis has now followed suit. It said 2012 profits would be ahead of market forecasts, thanks to 15% growth in completions, a 5% rise in average selling price and an increase in operating margins.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "FTSE hits new four and a half year high as BG benefits from bid talk and broker upgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "914", 
      "charCount": "5384", 
      "trailText": "Leading shares lifted by positive Chinese GDP news, despite poor UK retail sales and US confidence figures", 
      "shortUrl": "https://gu.com/p/3d788", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-18T17:01:49Z", 
      "main": "", 
      "commentCloseDate": "2013-01-25T17:01:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/18/ftse-100-bg-bid-talk-upgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T17:01:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/18/ftse-100-bg-bid-talk-upgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/libor-buck-stop-rbs-boardroom", 
    "sectionName": "Business", 
    "webTitle": "The Libor buck must stop in the RBS boardroom", 
    "fields": {
      "standfirst": "Heads are likely to roll at Royal Bank of Scotland over market misdeeds, but will it be enough to shoot a couple of deputies?", 
      "body": "<p>Stephen Hester, chief executive of Royal Bank of Scotland, has been saying for months that the unveiling of the bank's Libor misdeeds, plus the imposition of a hefty fine, will be a \"difficult\" moment. <a href=\"http://www.theguardian.com/business/2012/dec/17/rbs-negotiating-libor-fine-fsa\" title=\"\">The hour approaches</a> – it could be next week – and it looks worse than difficult. Hester and his chairman, Sir Philip Hampton, could face the bank's biggest post-bailout crisis.</p> <p>There are two problems. First, the size of the fine, which is rumoured to be a lot more than the £290m Barclays paid. This wouldn't matter if the cash was travelling on a roundabout between the 82% state-owned bank and the Treasury. But it isn't. The Americans, in their usual way, will want about four-fifths of the spoils. If the fine is £500m, UK taxpayers would, in effect, be dispatching almost £400m to US taxpayers to pay for the sins of a few errant bankers.</p> <p>Few UK taxpayers, one suspects, will sympathise with Hester and Hampton's proposed solution. If the rumour is correct, they will take £150m out of this year's bonus pool – but argue that £200m or so of bonuses must still be paid to reward senior staff. It's a familiar line: we must hold our noses on pay because RBS's investment bank has clocked up £11bn in profit in three years and thereby prevented a second state-funded rescue. That pragmatic view has prevailed in the past, but its success this time may hinge on the second factor.</p> <p>Not all the manipulation of Libor, the key interest rate at the heart of the financial system, took place under Fred Goodwin's discredited regime. Some of it happened as late as 2010, assuming reports are correct. Hester arrived in November 2008, so he would have to explain why he and senior colleagues did not spot actions that could represent fraud. Clearly, there is no suggestion they knew about the dishonesty, or failed to act promptly when they did. It is why they did not know earlier that matters.</p> <p>The details will be crucial. Hester was fighting fires in 2009 and 2010 and could not be everywhere. But, in those years, are we talking about the actions of a few renegade traders and rate-submitters or a subculture that was entrenched but undetected? The latter would be highly damaging, even for an overworked officer class.</p> <p>Heads may be offered. John Hourican and Peter Nielsen, senior executives in the investment bank, are in the frame – again, not on grounds on wrongdoing but because somebody has to take responsibility for the lack of proper controls. But is it really satisfactory to shoot a couple of deputies? The normal rule is that the buck stops in the boardroom on the big stuff – and the Libor scandal is certainly big.</p> <p>The government will not want to lose Hester, and neither should we: it would hard to find a replacement. But boardroom accountability matters. Hampton, a £750,000-a-year chairman since early 2009, has run a board packed with big-name non-executive directors. Archie Hunter, a former KPMG senior partner, headed the audit committee until his departure in April 2010. A risk committee was established only in late-2009 under Philip Scott. The comings and goings complicate matters, but the point remains. If – and this is an important if – the Libor abuses were still rife in 2010, are directors past and present going to wash their hands of the affair? That would not be credible.</p> <h2><strong>Rio recovery</strong></h2> <p>As Tom Albanese departed Rio Tinto this week, leaving regrets and impairment charges, it was a shock to realise the firm is the second-best stock market perfomer since 2007 among London's big four miners. That date, by the way, is chosen to do Albanese no favours: it is six months before the first calamity, the $38bn top-of-the-market acquisition of Alcan.</p> <p>How could Xstrata and Anglo American not beat blunder-prone Rio in a six-year race? Well, the former, like Rio, was caught at the bottom of the commodity market in 2009 with too much debt and was obliged to tap its shareholders for cash.</p> <p>The latter's tale is one of strife in platinum in South Africa and a value-destroying expedition into iron ore in the Brazilian jungle, among other troubles. BHP Billiton, the biggest and most diversified of the top miners (and thus, according to theory, a relative plodder), has won the race with ease.</p> <p>It was so much easier in the pre-2007 days when, in a climate of rising metal and iron ore prices, every toppy-looking acquisition turned into a bargain and every boardroom could congratulate itself on its genius. In reality, boom time in China and the hangover from starvation levels of investment in mines in the 1990s were doing half the work.</p> <p>Booms are there to be exploited, of course – and Xstrata's 12-year return is good, and Rio's shares, thanks to the miracle of iron ore prices, are still 50% higher than they were at the start of 2007. But the role of management is also not to squander the riches by overdosing on debt, especially in an industry prone to price reversals. As the saying goes, never confuse genius with a bull market.</p> <h2><strong>Amazon threat</strong></h2> <p>The \"Amazon problem\", as it is being called after the failures of HMV, Jessops and Blockbuster, is more complicated than corporation tax. Yes, the company has located its European headquarters in Luxembourg to exploit tax advantages in a manner that offends any commonsense definition of where the economic activity takes place.</p> <p>But Amazon also benefits from shareholders who have been happy to run with thin gross- profit margins for years in the hope that market dominance will follow. Then there are business rates, the source of shopkeepers' loudest complaints. Too high and they rise with RPI, is the grumble. But Amazon can hardly be accused of dodging a property-based charge – it just is an internet retailer.</p> <p>But the net effect of the advantages enjoyed by the Amazon model is that the high street is under real threat. Market purists see creative destruction. OK, there have always been retailing failures – it is a dynamic industry and some laggards were probably doomed anyway. But the idea that the destruction is taking place on a level playing field is nonsense.</p> <p>There's nothing anybody can do about Amazon shareholders' choice of strategy; in another context, long-term investment might be applauded. But the complaints about business rates are reasonable. The retail marketplace has shifted but the rating system was designed for a pre-internet age. Left unchecked, the plot is going only one way: fewer choices for consumers and, in the end, lower revenues for government, especially if the Amazon monster is still in Luxembourg on the day its management decides to turn on the profits.</p> <h2><strong>Achilleas heel</strong></h2> <p>Financial story of the week was the extraordinary tale of confidence trickster <a href=\"http://www.theguardian.com/uk/2013/jan/17/achilleas-kallakis-judge-criticises-banks\" title=\"\">Achilleas Kallakis</a> and his sidekick Alex Williams, who persuaded banks, primarily Allied Irish Bank and Bank of Scotland, to lend £750m to buy Mayfair and Knightsbridge properties and fund the conversion of a ferry into a luxury super-yacht. Judge Andrew Goymer's comments are worthy of repetition:</p> <p>\"While I do not equate the position of the banks with that of a car owner of householder who forgets to secure his house or car and becomes victim of theft, the banks do bear some degree of responsibility for what happened.\"</p> <p>You bet. Opening a bank account has been a trial by bureaucracy for years. But three-quarters of a billion for property speculation in the boom years ... it's yours.</p>", 
      "bodyText": "Stephen Hester, chief executive of Royal Bank of Scotland, has been saying for months that the unveiling of the bank's Libor misdeeds, plus the imposition of a hefty fine, will be a \"difficult\" moment. The hour approaches – it could be next week – and it looks worse than difficult. Hester and his chairman, Sir Philip Hampton, could face the bank's biggest post-bailout crisis. There are two problems. First, the size of the fine, which is rumoured to be a lot more than the £290m Barclays paid. This wouldn't matter if the cash was travelling on a roundabout between the 82% state-owned bank and the Treasury. But it isn't. The Americans, in their usual way, will want about four-fifths of the spoils. If the fine is £500m, UK taxpayers would, in effect, be dispatching almost £400m to US taxpayers to pay for the sins of a few errant bankers. Few UK taxpayers, one suspects, will sympathise with Hester and Hampton's proposed solution. If the rumour is correct, they will take £150m out of this year's bonus pool – but argue that £200m or so of bonuses must still be paid to reward senior staff. It's a familiar line: we must hold our noses on pay because RBS's investment bank has clocked up £11bn in profit in three years and thereby prevented a second state-funded rescue. That pragmatic view has prevailed in the past, but its success this time may hinge on the second factor. Not all the manipulation of Libor, the key interest rate at the heart of the financial system, took place under Fred Goodwin's discredited regime. Some of it happened as late as 2010, assuming reports are correct. Hester arrived in November 2008, so he would have to explain why he and senior colleagues did not spot actions that could represent fraud. Clearly, there is no suggestion they knew about the dishonesty, or failed to act promptly when they did. It is why they did not know earlier that matters. The details will be crucial. Hester was fighting fires in 2009 and 2010 and could not be everywhere. But, in those years, are we talking about the actions of a few renegade traders and rate-submitters or a subculture that was entrenched but undetected? The latter would be highly damaging, even for an overworked officer class. Heads may be offered. John Hourican and Peter Nielsen, senior executives in the investment bank, are in the frame – again, not on grounds on wrongdoing but because somebody has to take responsibility for the lack of proper controls. But is it really satisfactory to shoot a couple of deputies? The normal rule is that the buck stops in the boardroom on the big stuff – and the Libor scandal is certainly big. The government will not want to lose Hester, and neither should we: it would hard to find a replacement. But boardroom accountability matters. Hampton, a £750,000-a-year chairman since early 2009, has run a board packed with big-name non-executive directors. Archie Hunter, a former KPMG senior partner, headed the audit committee until his departure in April 2010. A risk committee was established only in late-2009 under Philip Scott. The comings and goings complicate matters, but the point remains. If – and this is an important if – the Libor abuses were still rife in 2010, are directors past and present going to wash their hands of the affair? That would not be credible. Rio recovery As Tom Albanese departed Rio Tinto this week, leaving regrets and impairment charges, it was a shock to realise the firm is the second-best stock market perfomer since 2007 among London's big four miners. That date, by the way, is chosen to do Albanese no favours: it is six months before the first calamity, the $38bn top-of-the-market acquisition of Alcan. How could Xstrata and Anglo American not beat blunder-prone Rio in a six-year race? Well, the former, like Rio, was caught at the bottom of the commodity market in 2009 with too much debt and was obliged to tap its shareholders for cash. The latter's tale is one of strife in platinum in South Africa and a value-destroying expedition into iron ore in the Brazilian jungle, among other troubles. BHP Billiton, the biggest and most diversified of the top miners (and thus, according to theory, a relative plodder), has won the race with ease. It was so much easier in the pre-2007 days when, in a climate of rising metal and iron ore prices, every toppy-looking acquisition turned into a bargain and every boardroom could congratulate itself on its genius. In reality, boom time in China and the hangover from starvation levels of investment in mines in the 1990s were doing half the work. Booms are there to be exploited, of course – and Xstrata's 12-year return is good, and Rio's shares, thanks to the miracle of iron ore prices, are still 50% higher than they were at the start of 2007. But the role of management is also not to squander the riches by overdosing on debt, especially in an industry prone to price reversals. As the saying goes, never confuse genius with a bull market. Amazon threat The \"Amazon problem\", as it is being called after the failures of HMV, Jessops and Blockbuster, is more complicated than corporation tax. Yes, the company has located its European headquarters in Luxembourg to exploit tax advantages in a manner that offends any commonsense definition of where the economic activity takes place. But Amazon also benefits from shareholders who have been happy to run with thin gross- profit margins for years in the hope that market dominance will follow. Then there are business rates, the source of shopkeepers' loudest complaints. Too high and they rise with RPI, is the grumble. But Amazon can hardly be accused of dodging a property-based charge – it just is an internet retailer. But the net effect of the advantages enjoyed by the Amazon model is that the high street is under real threat. Market purists see creative destruction. OK, there have always been retailing failures – it is a dynamic industry and some laggards were probably doomed anyway. But the idea that the destruction is taking place on a level playing field is nonsense. There's nothing anybody can do about Amazon shareholders' choice of strategy; in another context, long-term investment might be applauded. But the complaints about business rates are reasonable. The retail marketplace has shifted but the rating system was designed for a pre-internet age. Left unchecked, the plot is going only one way: fewer choices for consumers and, in the end, lower revenues for government, especially if the Amazon monster is still in Luxembourg on the day its management decides to turn on the profits. Achilleas heel Financial story of the week was the extraordinary tale of confidence trickster Achilleas Kallakis and his sidekick Alex Williams, who persuaded banks, primarily Allied Irish Bank and Bank of Scotland, to lend £750m to buy Mayfair and Knightsbridge properties and fund the conversion of a ferry into a luxury super-yacht. Judge Andrew Goymer's comments are worthy of repetition: \"While I do not equate the position of the banks with that of a car owner of householder who forgets to secure his house or car and becomes victim of theft, the banks do bear some degree of responsibility for what happened.\" You bet. Opening a bank account has been a trial by bureaucracy for years. But three-quarters of a billion for property speculation in the boom years ... it's yours.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "The Libor buck must stop in the RBS boardroom", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1246", 
      "charCount": "7371", 
      "trailText": "Heads are likely to roll at Royal Bank of Scotland over market misdeeds, but will it be enough to shoot a couple of deputies?", 
      "shortUrl": "https://gu.com/p/3d77a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:08:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402651945\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358527345007/RBS-chief-executive-Steph-008.jpg\" alt=\"RBS chief executive Stephen Hester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS chief executive Stephen Hester. The government will not want to lose him over the Libor scandal, but boardroom accountability is crucial. Photograph: Oli Scarff/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/libor-buck-stop-rbs-boardroom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T16:54:26Z", 
    "type": "article", 
    "id": "business/2013/jan/18/libor-buck-stop-rbs-boardroom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/boeing-787-dreamliner-grounded", 
    "sectionName": "Business", 
    "webTitle": "Why Boeing's 787 Dreamliner was a nightmare waiting to happen", 
    "fields": {
      "standfirst": "Aviation debacle is a result of battery and outsourcing problems exacerbated by a relaxation of government oversight", 
      "body": "<p>There is a burnt-out metal box at the National Transportation Safety Board's offices in Washington that once housed what may well prove to be the most expensive battery in history.</p> <p>The charred metal box housed a lithium-ion battery that once powered the auxiliary power unit on a Japan Airlines Boeing 787 Dreamliner. That plane, one of 50 in service of the 850 sold so far, caught fire at Logan International Airport in Boston earlier this month. The same kind of battery is thought to have led to <a href=\"http://www.guardian.co.uk/business/video/2013/jan/16/passengers-evacuate-787-dreamliner-after-emergency-landing-video\">the grounding of a Nippon Airways flight this week</a>. That plane was forced to make an emergency landing after a burning smell was detected in the plane's cabin.</p> <p>Boeing's battery woes are the latest in a series of problems to have beset the Dreamliner. Such problems have led to <a href=\"http://www.guardian.co.uk/business/2013/jan/16/japanese-carriers-ground-24-boeing-787s\">a global grounding of the aircraft</a>, including all US-registered 787s, and a wide-ranging Federal Aviation Administration (FAA) investigation, the first time in four decades that it has pursued such drastic action.</p> <p>Boeing's chief executive, Jim McNerney, expressed \"deep regret\" for the debacle and said the company was \"working round the clock\" to restore faith in the aircraft. The company will need all its considerable political clout in Washington to speed through a resolution from regulators who are already facing allegations that they fast-tracked the troubled aircraft in the first place. </p> <p>But the Dreamliner's problems are not just a Boeing issue. They are a lesson in the limits of outsourcing and the all too cosy relationships between regulator and regulated that have caused problems across industries from automotive to food and financial services in recent years. </p> <p>Boeing started work on what would become the Dreamliner in the late 1990s. The first planes were delivered to Nippon Airways in 2011, years late and billions over budget. Boeing's local newspaper, The Seattle Times, puts the eventual cost of the plane's development at $32bn. </p> <p>The 787 was pitched as the airline of the future – a revolutionary plane that that would use new technology to bring aircraft design into the 21st century. The Dreamliner is made of carbon-fiber reinforced plastic composite. More radically still, pneumatic and hydraulic systems have been ditched for electric systems. </p> <p>The technological leap was always likely to cause teething issues. But these were exacerbated by Boeing's decision to massively increase the percentage of parts it sourced from outside contractors. The wing tips were made in Korea, the cabin lighting in Germany, cargo doors in Sweden, escape slides in New Jersey, landing gear in France.</p> <p>The plan backfired. Outsourcing parts led to three years of delays. Parts didn't fit together properly. Shims used to bridge small parts weren't attached correctly. Many aircraft had to have their tails extensively reworked. The company ended up buying some suppliers, to take their business back in house. All new projects, especially ones as ambitious as the Dreamliner, face teething issues but the 787's woes continued to mount. Unions blame the company's reliance on outsourcing.</p> <p>Bill Dugovich, communications director at SPEEA, the professional aerospace union, said his members had first voiced their concerns in 2002. \"Outsourcing in general lengthens supply lines, creates problems with language and culture and is extremely hard to coordinate. You have seen a plethora of problems at Boeing. Things get outsourced then they have to come back to Boeing to get fixed,\" he said.</p> <p>Dr Amar Gupta, dean of Pace University in New York, has studied the construction of the Dreamliner and is not convinced that outsourcing itself is the issue. \"We have been outsourcing since the industrial revolution,\" he said. The problem is one of communications, he argues, and complexity. A car has roughly 15,000-20,000 parts; a plane has more than 2,000,000 parts. </p> <p>\"The concern is that each organisation did what it was asked but there was a failure to bring the whole thing together, to integrate the systems,\" he said. Gupta thinks that with better communication and organisation – what he calls \"24 hour knowledge factories\" – outsourcing could pull off feats as complex as the Dreamliner.</p> <h2>'A powerful force in Washington'</h2> <p>Arguably, it is not just Boeing's fault that the Dreamliner wasn't ready. Boeing is a powerful force in Washington. Barack Obama toured a plant working on the Dreamliner last year and chose Boeing boss McNerney to chair the president's export council in March 2010.</p> <p>Consultant and former airline executive Robert Mann said Boeing's clout put pressure on the Federal Aviation Authority (FAA) to speedily approve the Dreamliner, despite its radical design and manufacturing process. The Dreamliner is a huge black eye for Boeing, said Mann. Ultimately he believes the company and the plane will pull through but the industry needs to take a good look at what went wrong. </p> <p>Even after all those delays and teething issues the Dreamliner was passed under a very compressed schedule, said Mann. \"And there was an electrical failure and an emergency landing during the test-flight programme,\" he said. \"That was blamed on a 'foreign object'.\"</p> <p>Mann said the FAA's mandate changed under administrator Marion Blakey, appointed by president George W Bush in 2008 as Boeing was working on the Dreamliner. \"Blakey saw the FAA as a 'customer services organisation,'\" said Mann. The FAA was working with the airlines to cut regulation, not to impose it, he said.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-402656886\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358526218920/Dreamliner-battery-010.jpg\" alt=\"Dreamliner battery\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A burnt auxiliary power unit battery removed from a Japan Airlines Boeing 787 Dreamliner jet. Photograph: Handout/Reuters</span> </figcaption> </figure>  <p>This relaxed attitude to regulation brings us back to that charred battery. Lithium-ion batteries are the preferred power source for a range of modern technology but they have a spotty safety record. Laptops, electric cars, cell phones – all have caught fire thanks to their lithium-ion batteries. Federal air regulation specifically limits the size and number that can be carried by passengers. Boeing was able to obtain a waiver for the size, quantity and manner of use of its batteries in September 2007, after the FAA received assurances and extensive test data, much of which was provided by Boeing. </p> <p>Mann is worried by the sheer number of innovations that the FAA seems to have nodded through. \"There's leading edge and there is bleeding edge,\" he said. \"There were so many innovations on this plane that it is hard to fathom how it got approved so quickly. Thankfully, no one was hurt.\"</p>", 
      "bodyText": "There is a burnt-out metal box at the National Transportation Safety Board's offices in Washington that once housed what may well prove to be the most expensive battery in history. The charred metal box housed a lithium-ion battery that once powered the auxiliary power unit on a Japan Airlines Boeing 787 Dreamliner. That plane, one of 50 in service of the 850 sold so far, caught fire at Logan International Airport in Boston earlier this month. The same kind of battery is thought to have led to the grounding of a Nippon Airways flight this week. That plane was forced to make an emergency landing after a burning smell was detected in the plane's cabin. Boeing's battery woes are the latest in a series of problems to have beset the Dreamliner. Such problems have led to a global grounding of the aircraft, including all US-registered 787s, and a wide-ranging Federal Aviation Administration (FAA) investigation, the first time in four decades that it has pursued such drastic action. Boeing's chief executive, Jim McNerney, expressed \"deep regret\" for the debacle and said the company was \"working round the clock\" to restore faith in the aircraft. The company will need all its considerable political clout in Washington to speed through a resolution from regulators who are already facing allegations that they fast-tracked the troubled aircraft in the first place. But the Dreamliner's problems are not just a Boeing issue. They are a lesson in the limits of outsourcing and the all too cosy relationships between regulator and regulated that have caused problems across industries from automotive to food and financial services in recent years. Boeing started work on what would become the Dreamliner in the late 1990s. The first planes were delivered to Nippon Airways in 2011, years late and billions over budget. Boeing's local newspaper, The Seattle Times, puts the eventual cost of the plane's development at $32bn. The 787 was pitched as the airline of the future – a revolutionary plane that that would use new technology to bring aircraft design into the 21st century. The Dreamliner is made of carbon-fiber reinforced plastic composite. More radically still, pneumatic and hydraulic systems have been ditched for electric systems. The technological leap was always likely to cause teething issues. But these were exacerbated by Boeing's decision to massively increase the percentage of parts it sourced from outside contractors. The wing tips were made in Korea, the cabin lighting in Germany, cargo doors in Sweden, escape slides in New Jersey, landing gear in France. The plan backfired. Outsourcing parts led to three years of delays. Parts didn't fit together properly. Shims used to bridge small parts weren't attached correctly. Many aircraft had to have their tails extensively reworked. The company ended up buying some suppliers, to take their business back in house. All new projects, especially ones as ambitious as the Dreamliner, face teething issues but the 787's woes continued to mount. Unions blame the company's reliance on outsourcing. Bill Dugovich, communications director at SPEEA, the professional aerospace union, said his members had first voiced their concerns in 2002. \"Outsourcing in general lengthens supply lines, creates problems with language and culture and is extremely hard to coordinate. You have seen a plethora of problems at Boeing. Things get outsourced then they have to come back to Boeing to get fixed,\" he said. Dr Amar Gupta, dean of Pace University in New York, has studied the construction of the Dreamliner and is not convinced that outsourcing itself is the issue. \"We have been outsourcing since the industrial revolution,\" he said. The problem is one of communications, he argues, and complexity. A car has roughly 15,000-20,000 parts; a plane has more than 2,000,000 parts. \"The concern is that each organisation did what it was asked but there was a failure to bring the whole thing together, to integrate the systems,\" he said. Gupta thinks that with better communication and organisation – what he calls \"24 hour knowledge factories\" – outsourcing could pull off feats as complex as the Dreamliner. 'A powerful force in Washington' Arguably, it is not just Boeing's fault that the Dreamliner wasn't ready. Boeing is a powerful force in Washington. Barack Obama toured a plant working on the Dreamliner last year and chose Boeing boss McNerney to chair the president's export council in March 2010. Consultant and former airline executive Robert Mann said Boeing's clout put pressure on the Federal Aviation Authority (FAA) to speedily approve the Dreamliner, despite its radical design and manufacturing process. The Dreamliner is a huge black eye for Boeing, said Mann. Ultimately he believes the company and the plane will pull through but the industry needs to take a good look at what went wrong. Even after all those delays and teething issues the Dreamliner was passed under a very compressed schedule, said Mann. \"And there was an electrical failure and an emergency landing during the test-flight programme,\" he said. \"That was blamed on a 'foreign object'.\" Mann said the FAA's mandate changed under administrator Marion Blakey, appointed by president George W Bush in 2008 as Boeing was working on the Dreamliner. \"Blakey saw the FAA as a 'customer services organisation,'\" said Mann. The FAA was working with the airlines to cut regulation, not to impose it, he said. This relaxed attitude to regulation brings us back to that charred battery. Lithium-ion batteries are the preferred power source for a range of modern technology but they have a spotty safety record. Laptops, electric cars, cell phones – all have caught fire thanks to their lithium-ion batteries. Federal air regulation specifically limits the size and number that can be carried by passengers. Boeing was able to obtain a waiver for the size, quantity and manner of use of its batteries in September 2007, after the FAA received assurances and extensive test data, much of which was provided by Boeing. Mann is worried by the sheer number of innovations that the FAA seems to have nodded through. \"There's leading edge and there is bleeding edge,\" he said. \"There were so many innovations on this plane that it is hard to fathom how it got approved so quickly. Thankfully, no one was hurt.\"", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "Why Boeing's 787 Dreamliner was a nightmare waiting to happen", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1033", 
      "charCount": "6345", 
      "trailText": "<p>Aviation debacle is a result of battery and outsourcing problems exacerbated by a relaxation of government oversight</p>", 
      "shortUrl": "https://gu.com/p/3d74h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:37:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402656884\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358526377762/A-United-Airlines-Boeing--010.jpg\" alt=\"A United Airlines' Boeing Co's 787 Dreamliner plane\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A United Airlines' Boeing Co's 787 Dreamliner plane. Photograph: Toru Hanai/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-21T16:51:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/boeing-787-dreamliner-grounded", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T16:51:00Z", 
    "type": "article", 
    "id": "business/2013/jan/18/boeing-787-dreamliner-grounded", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/detroit-auto-show-luxury-sales", 
    "sectionName": "Business", 
    "webTitle": "US auto industry back on track but luxury cars keep richest in the fast lane", 
    "fields": {
      "standfirst": "Car sales are rising again, but as the Detroit auto show prepares to open, it's the luxury brands that are really motoring", 
      "body": "<p>When the Detroit auto show opens to the public Saturday, hundreds of thousands of car enthusiasts will be treated to one of the most upbeat shows in years. US car sales are rising once more, and even trucks, which suffered the biggest hit in the recession, are back in vogue. But there's no doubt who are the real winners of this year's show: America's 1%.</p> <p>Even before the show officially opened, the rich were getting a sneak peak. Last Saturday at The Gallery, a private event held in a convention hall of the MGM Grand in Detroit, luxury lovers got a sneak peak at the latest cars from Bentley, Ferrari, Lamborghini, Maserati, Rolls-Royce and other manufacturers of expensive motors a week before hoi polloi. Tickets were $500 apiece.</p> <p>On the show floor for last week's press preview, the staff of those very same manufacturers had the biggest smiles. Last year was a great year to be a luxury car manufacturer, and this year looks even better. Dr Dieter Zetsche, Daimler's lavishly moustachioed boss, told reporters he can't make enough S-Class Mercedes to keep up with demand. Last year was the final year for the current S-Class luxury sedans.</p> <p>\"We sold volumes that we hardly got in the first and second years they went on sale,\" said Zetsche. Sales are booming in the US, as well as in China, Russia, India and other developing markets. Newly imposed tax hikes in the US are unlikely to dampen demand, he said. \"Their ability to buy a Mercedes with these tax increases will not be limited,\" said Zetsche.</p> <p>In Europe, the luxury renaissance is even more marked. European car sales plummeted 16% last December, the biggest fall in two years. Carmakers have shut five factories across Europe and announced 30,000 job cuts since July. All the mass market car firms are suffering in Europe.</p> <p>Chrysler and Fiat's boss Sergio Marchionne said last week that the volume of sales in Italy last year had fallen to levels last seen in 1979. \"They have lost 33 years' worth of volume growth,\" he said. But again the luxury market is booming. BMW, the world's largest manufacturer of luxury cars, overtook Fiat in European sales in 2012. BMW's US sales surged 39% in December.</p> <p>Over at Bentley, last week a scrum of reporters gathered to watch Dr Wolfgang Schreiber unveil the GT Speed Convertible: top speed 202mph, 0-60mph in 4.1sec and all yours for a base price of $227,120 at Manhattan Motorcars.</p> <p>\"Ladies and gentlemen, the new GT Speed Convertible offers an unrivalled combination of luxury, performance and everyday usability,\" said Schreiber.</p> <p>That \"everyday usability\" is clearly very appealing to a certain set of buyers. Bentley's US sales were up 23% last year with 2,315 cars delivered. Almost as many Bentleys were sold in China last year, where sales were also up 23%. Even in Europe sales were up 12%. In the UK, Bentley's mother country and home of the double dip recession, Bentley's sales were up 7% to 1,104 cars. How's that for an austerity drive?</p> <p>Surrounded by beautiful models, and fenced off from the press by a velvet rope, Maserati unveiled the new Quattroporte at the show. The latest four-door beauty can do 191mph at top speed and costs about $130,000. This is the sixth iteration since Maserati unveiled the original Quattroporte in 1963.</p> <p>Back then, buyers included the Aga Khan and the King of Spain. The Quattroporte went ever so slightly more mainstream in the 1980s with the Quattroporte III, \"the businessman's Maserati\". Sales between 1979 and 1989 were a little over 2,000 units. But the man on the stand says there are so many aging baby boomers with Maserati money these days that it's hard for the company to keep up with demand. By the end of 2015 Maserati expects to be making 50,000 units a year across its portfolio of cars. (Don't expect an entry-level model.)</p> <p>The news is similarly swell over at Ferrari. Last year, Ferrari announced it had delivered 3,664 cars to dealers in the first half of 2012 and revenues were up over 11%. Chief executive Amedeo Felisa was predicting a record year. In 2011, Ferrari sold 7,195 cars, also a record, up 9.5% when compared with 2010.</p> <p>Detroit is a strange place to witness the luxury car renaissance. The city is recovering slowly from the devastation of the car industry's meltdown and the recession. According to the US Census Bureau median household income in the city was $27,262 in 2011 (the national average was $52,762). Incomes have been falling in Detroit since 2007 and the poverty rate is nearly three times the national rate, at 36.2% (the national rate was 14.3%).</p> <p>The US car industry is on the mend. In America, it's clear that middle class buyers, and not just the rich, are returning to the car showrooms too. But the luxury market's performance shows once again that when it comes to the economic recovery, the rich are in the fast lane&#xa0;–&#xa0;and the poor have been left on the hard shoulder.</p>", 
      "bodyText": "When the Detroit auto show opens to the public Saturday, hundreds of thousands of car enthusiasts will be treated to one of the most upbeat shows in years. US car sales are rising once more, and even trucks, which suffered the biggest hit in the recession, are back in vogue. But there's no doubt who are the real winners of this year's show: America's 1%. Even before the show officially opened, the rich were getting a sneak peak. Last Saturday at The Gallery, a private event held in a convention hall of the MGM Grand in Detroit, luxury lovers got a sneak peak at the latest cars from Bentley, Ferrari, Lamborghini, Maserati, Rolls-Royce and other manufacturers of expensive motors a week before hoi polloi. Tickets were $500 apiece. On the show floor for last week's press preview, the staff of those very same manufacturers had the biggest smiles. Last year was a great year to be a luxury car manufacturer, and this year looks even better. Dr Dieter Zetsche, Daimler's lavishly moustachioed boss, told reporters he can't make enough S-Class Mercedes to keep up with demand. Last year was the final year for the current S-Class luxury sedans. \"We sold volumes that we hardly got in the first and second years they went on sale,\" said Zetsche. Sales are booming in the US, as well as in China, Russia, India and other developing markets. Newly imposed tax hikes in the US are unlikely to dampen demand, he said. \"Their ability to buy a Mercedes with these tax increases will not be limited,\" said Zetsche. In Europe, the luxury renaissance is even more marked. European car sales plummeted 16% last December, the biggest fall in two years. Carmakers have shut five factories across Europe and announced 30,000 job cuts since July. All the mass market car firms are suffering in Europe. Chrysler and Fiat's boss Sergio Marchionne said last week that the volume of sales in Italy last year had fallen to levels last seen in 1979. \"They have lost 33 years' worth of volume growth,\" he said. But again the luxury market is booming. BMW, the world's largest manufacturer of luxury cars, overtook Fiat in European sales in 2012. BMW's US sales surged 39% in December. Over at Bentley, last week a scrum of reporters gathered to watch Dr Wolfgang Schreiber unveil the GT Speed Convertible: top speed 202mph, 0-60mph in 4.1sec and all yours for a base price of $227,120 at Manhattan Motorcars. \"Ladies and gentlemen, the new GT Speed Convertible offers an unrivalled combination of luxury, performance and everyday usability,\" said Schreiber. That \"everyday usability\" is clearly very appealing to a certain set of buyers. Bentley's US sales were up 23% last year with 2,315 cars delivered. Almost as many Bentleys were sold in China last year, where sales were also up 23%. Even in Europe sales were up 12%. In the UK, Bentley's mother country and home of the double dip recession, Bentley's sales were up 7% to 1,104 cars. How's that for an austerity drive? Surrounded by beautiful models, and fenced off from the press by a velvet rope, Maserati unveiled the new Quattroporte at the show. The latest four-door beauty can do 191mph at top speed and costs about $130,000. This is the sixth iteration since Maserati unveiled the original Quattroporte in 1963. Back then, buyers included the Aga Khan and the King of Spain. The Quattroporte went ever so slightly more mainstream in the 1980s with the Quattroporte III, \"the businessman's Maserati\". Sales between 1979 and 1989 were a little over 2,000 units. But the man on the stand says there are so many aging baby boomers with Maserati money these days that it's hard for the company to keep up with demand. By the end of 2015 Maserati expects to be making 50,000 units a year across its portfolio of cars. (Don't expect an entry-level model.) The news is similarly swell over at Ferrari. Last year, Ferrari announced it had delivered 3,664 cars to dealers in the first half of 2012 and revenues were up over 11%. Chief executive Amedeo Felisa was predicting a record year. In 2011, Ferrari sold 7,195 cars, also a record, up 9.5% when compared with 2010. Detroit is a strange place to witness the luxury car renaissance. The city is recovering slowly from the devastation of the car industry's meltdown and the recession. According to the US Census Bureau median household income in the city was $27,262 in 2011 (the national average was $52,762). Incomes have been falling in Detroit since 2007 and the poverty rate is nearly three times the national rate, at 36.2% (the national rate was 14.3%). The US car industry is on the mend. In America, it's clear that middle class buyers, and not just the rich, are returning to the car showrooms too. But the luxury market's performance shows once again that when it comes to the economic recovery, the rich are in the fast lane – and the poor have been left on the hard shoulder.", 
      "byline": "Dominic Rushe in Detroit", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "US auto industry back on track but luxury cars keep richest in the fast lane", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "860", 
      "charCount": "4876", 
      "trailText": "<p>Car sales are rising again, but as the Detroit auto show prepares to open, it's the luxury brands that are really motoring</p>", 
      "shortUrl": "https://gu.com/p/3d746", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:37:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402650528\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358524552937/Detroit-Auto-Show-Maserat-001.jpg\" alt=\"Detroit Auto Show Maserati 2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Maserati Quattroporte. By the end of 2015, Maserati expects to be making 50,000 cars a year. Photograph: Paul Sancya/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-21T16:09:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/detroit-auto-show-luxury-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T16:09:00Z", 
    "type": "article", 
    "id": "business/2013/jan/18/detroit-auto-show-luxury-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/gas-market-whistleblower-sacked", 
    "sectionName": "Business", 
    "webTitle": "Gas market whistleblower sacked after accusing firms of price fixing", 
    "fields": {
      "bodyText": "Seth Freedman, the whistleblower at the centre of energy market manipulation allegations, has been sacked by his price reporting agency, ICIS Heren. Freedman's concerns about unusual movements in the wholesale gas trade triggered investigations – which are ongoing – by the Financial Services Authority (FSA), and the energy regulator, Ofgem. Freedman said his sacking was \"classic victimisation and intimidation of a whistleblower\". \"[They're] protecting the management at the expense of those lower down the food chain,\" he said. \"I feel victimised for blowing the whistle. \"I was doing the right thing. I was protecting the ICIS brand – when we spot abuse we take it to the regulator. [But] I was treated as if I was the bad guy. It's outrageous.\" ICIS said it was forced to remove Freedman because he had lost the trust of price reporting agencies (PRAs) and his colleagues. The company said it had offered Freedman three alternative posts within the wider Reed Business Information publishing house, but he declined all the offers and was fired on 28 December. \"Seth Freedman is no longer employed at ICIS. Reed Business Information offered him three other roles on the same terms and conditions within the company, including one at the New Scientist, but he declined them all,\" a company spokesman said. Freedman said the other jobs had \"no relevance to my experience or skills\". He said his \"victimisation\" may make other ICIS staff too scared to speak up if they spot wrongdoing at the company, which is part of publishing giant Reed Elsevier. Freedman's lawyer, Shah Qureshi of Bindmans, said it \"beggars belief\" that ICIS had dismissed \"the very person who raised issues of alleged wrongdoing\". \"In his role as a gas price market analyst and guideline price setter he discovered market irregularities and evidence of market manipulation,\" he said. \"He brought those concerns to his employer's attention and when he felt nothing was being done he raised these issues of public importance with the regulators; the FSA and Ofgem.\" Qureshi said it was ironic ICIS was claiming Freedman was dismissed due to lack of trust and confidence, given that ICIS had confirmed his dismissal to the media while an appeal was pending. \"My client will be considering his legal options,\" he added. Freedman joined ICIS as a UK wholesale gas price reporter in January 2012 but raised the alarm about wild gyrations in the unregulated and over-the-counter (OTC) gas market, particularly on 28 September. He took his concerns about these day-ahead trades to ICIS, who later reported them to Ofgem but, fearing inaction on the issue, he later himself went directly to the FSA in the middle of November. \"Traders have made clear to me that manipulation of gas prices is taking place on a regular basis. They name big companies among those they accuse of trying to rig prices and reap profits. Market participants claim the fixing of prices is an open secret,\" he said at the time. But Freedman was also critical of PRAs, saying key benchmark indices they produced in massive UK supply contracts were unreliable, undermined by poorly trained staff and cosy relationships between traders and price reporters. The investigations by the FSA and Ofgem are expected to continue for months, while the government was quick to state that anyone found guilty of market rigging would be suitably punished. The big six energy companies have all denied they have been engaged in anything illegal. Citigroup, the only company to confirm it traded at the low price levels that aroused the suspicion of Freedman, has said it was acting in good faith on behalf of an unnamed energy client.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "ICIS Heren dismisses Seth Freedman, whose concerns over market movements triggered FSA and Ofgem investigations", 
      "byline": "Terry Macalister and Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Gas market whistleblower sacked after accusing firms of price fixing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3d72m", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<video data-media-id=\"gu-video-398972049\" class=\"gu-video\" controls=\"controls\" poster=\"\"> <source src=\"https://cdn.theguardian.tv/brightcove/2012/11/7/121029SethFreedmanGraphNEW-16x9.mp4\"/><source src=\"https://cdn.theguardian.tv/connectedTV/1280/2012/11/7/121029SethFreedmanGraphNEW-720.mp4\"/><source src=\"https://cdn.theguardian.tv/3gp/large/2012/11/7/121029SethFreedmanGraphNEW_3gpLg16x9.3gp\"/><source src=\"https://cdn.theguardian.tv/ad/121029SethFreedmanGraphNEW/121029SethFreedmanGraphNEW.m3u8\"/><source src=\"https://cdn.theguardian.tv/3gp/small/2012/11/7/121029SethFreedmanGraphNEW_3gpSml16x9.3gp\"/> </video>   <p>Seth Freedman, the whistleblower at the centre of <a href=\"http://www.guardian.co.uk/business/2012/nov/12/libor-like-manipulation-gas-markets\" title=\"\">energy market manipulation allegations,</a> has been sacked by his price reporting agency, ICIS Heren.</p> <p>Freedman's concerns about unusual movements in the wholesale gas trade triggered investigations – which are ongoing – by the Financial Services Authority (FSA), and the energy regulator, Ofgem.</p> <p>Freedman said his sacking was \"classic victimisation and intimidation of a whistleblower\".</p> <p>\"[They're] protecting the management at the expense of those lower down the food chain,\" he said. \"I feel victimised for blowing the whistle.</p> <p>\"I was doing the right thing. I was protecting the ICIS brand – when we spot abuse we take it to the regulator. [But] I was treated as if I was the bad guy. It's outrageous.\"</p> <p>ICIS said it was forced to remove Freedman because he had lost the trust of price reporting agencies (PRAs) and his colleagues. The company said it had offered Freedman three alternative posts within the wider Reed Business Information publishing house, but he declined all the offers and was fired on 28 December.</p> <p>\"Seth Freedman is no longer employed at ICIS. Reed Business Information offered him three other roles on the same terms and conditions within the company, including one at the New Scientist, but he declined them all,\" a company spokesman said.</p> <p>Freedman said the other jobs had \"no relevance to my experience or skills\". He said his \"victimisation\" may make other ICIS staff too scared to speak up if they spot wrongdoing at the company, which is part of publishing giant Reed Elsevier.</p> <p>Freedman's lawyer, Shah Qureshi of Bindmans, said it \"beggars belief\" that ICIS had dismissed \"the very person who raised issues of alleged wrongdoing\".</p> <p>\"In his role as a gas price market analyst and guideline price setter he discovered market irregularities and evidence of market manipulation,\" he said. \"He brought those concerns to his employer's attention and when he felt nothing was being done he raised these issues of public importance with the regulators; the FSA and Ofgem.\"</p> <p>Qureshi said it was ironic ICIS was claiming Freedman was dismissed due to lack of trust and confidence, given that ICIS had confirmed his dismissal to the media while an appeal was pending. \"My client will be considering his legal options,\" he added.</p> <p>Freedman joined ICIS as a UK wholesale gas price reporter in January 2012 but raised the alarm about wild gyrations in the unregulated and over-the-counter (OTC) gas market, particularly on 28 September.</p> <p>He took his concerns about these day-ahead trades to ICIS, who later reported them to Ofgem but, fearing inaction on the issue, he later himself went directly to the FSA in the middle of November.</p> <p>\"Traders have made clear to me that manipulation of gas prices is taking place on a regular basis. They name big companies among those they accuse of trying to rig prices and reap profits. Market participants claim the fixing of prices is an open secret,\" he said at the time.</p> <p>But Freedman was also critical of PRAs, saying key benchmark indices they produced in massive UK supply contracts were unreliable, undermined by poorly trained staff and cosy relationships between traders and price reporters.</p> <p>The investigations by the FSA and Ofgem are expected to continue for months, while the government was quick to state that anyone found guilty of market rigging would be suitably punished.</p> <p>The big six energy companies have all denied they have been engaged in anything illegal. Citigroup, the only company to confirm it traded at the low price levels that aroused the suspicion of Freedman, has said it was acting in good faith on behalf of an unnamed energy client.</p>", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "charCount": "3659", 
      "wordcount": "602", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:08:59Z", 
      "trailText": "ICIS Heren dismisses Seth Freedman, whose concerns over market movements triggered FSA and Ofgem investigations", 
      "commentCloseDate": "2013-01-21T14:14:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/gas-market-whistleblower-sacked", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T14:14:15Z", 
    "type": "article", 
    "id": "business/2013/jan/18/gas-market-whistleblower-sacked", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/gio-goi-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "Gio Goi targeted by Sports Direct", 
    "fields": {
      "standfirst": "Mike Ashley in discussions to take over urban fashion brand, associated with heady days of 'Madchester' rave scene", 
      "body": "<p>Mike Ashley's Sports Direct business is in talks to acquire the urban fashion brand Gio Goi from administrators in a deal that would add to its expanding stable of brands, which includes Dunlop, Slazenger, Lonsdale and Firetrap.</p> <p>Gio-Goi was founded by Manchester brothers Anthony and Christopher Donnelly, who had made their name as rave organisers in the late 1980s. The brand's fortunes appeared to fade with the city's dance music culture, but, with new financial backers, it had until recently been enjoying a renaissance.</p> <p>A rescued deal would echo Sports Direct's swoop on the Firetrap and FullCircle fashion brands, bought out of administration 10 months ago. It would also underline majority owner Ashley's ambition to expand the business beyond the sportswear category.</p> <p>Ashley is still thought to be a likely bidder for House of Fraser despite playing down such speculation as \"old news\" last month. Asked about his interest in HoF, the Newcastle United owner had said he had grown \"bored with the subject\".</p> <p>Administrators from KPMG were appointed to run Gio Goi earlier this week, immediately making the majority of staff redundant. The business had been growing up until 2009 and had started opening high street stores a year later.</p> <p>In 2007 the Donnollys had claimed Gio Goi was among the <a href=\"http://uk.reuters.com/article/2007/04/26/life-fashion-britain-giogoi-dc-idUKL2666635020070426\" title=\"\">top three selling streetwear brands in Britain</a>.</p> <p>Recent expansion proved poorly timed, however, and the company was forced to close shops and pare back staffing levels to just 24 employees, largely at its London design headquarters.</p> <p>Gio Goi sells fashionwear through JD Sports, USC, Littlewoods and Republic stores as well as a network of independent retailers. Past celebrity collaborations have included a range of T-shirts produced with Pete Doherty.</p> <p>The brand had been subject to a trademark dispute with Armani in the 1990s over rights to the Gio name.</p> <p>KMPG said a number of parties had expressed an interest in the Gio Goi brand, but would not confirm an approach from Sports Direct. Meanwhile, Sports Direct did not comment.</p>", 
      "bodyText": "Mike Ashley's Sports Direct business is in talks to acquire the urban fashion brand Gio Goi from administrators in a deal that would add to its expanding stable of brands, which includes Dunlop, Slazenger, Lonsdale and Firetrap. Gio-Goi was founded by Manchester brothers Anthony and Christopher Donnelly, who had made their name as rave organisers in the late 1980s. The brand's fortunes appeared to fade with the city's dance music culture, but, with new financial backers, it had until recently been enjoying a renaissance. A rescued deal would echo Sports Direct's swoop on the Firetrap and FullCircle fashion brands, bought out of administration 10 months ago. It would also underline majority owner Ashley's ambition to expand the business beyond the sportswear category. Ashley is still thought to be a likely bidder for House of Fraser despite playing down such speculation as \"old news\" last month. Asked about his interest in HoF, the Newcastle United owner had said he had grown \"bored with the subject\". Administrators from KPMG were appointed to run Gio Goi earlier this week, immediately making the majority of staff redundant. The business had been growing up until 2009 and had started opening high street stores a year later. In 2007 the Donnollys had claimed Gio Goi was among the top three selling streetwear brands in Britain. Recent expansion proved poorly timed, however, and the company was forced to close shops and pare back staffing levels to just 24 employees, largely at its London design headquarters. Gio Goi sells fashionwear through JD Sports, USC, Littlewoods and Republic stores as well as a network of independent retailers. Past celebrity collaborations have included a range of T-shirts produced with Pete Doherty. The brand had been subject to a trademark dispute with Armani in the 1990s over rights to the Gio name. KMPG said a number of parties had expressed an interest in the Gio Goi brand, but would not confirm an approach from Sports Direct. Meanwhile, Sports Direct did not comment.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Gio Goi targeted by Sports Direct", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "331", 
      "charCount": "2029", 
      "trailText": "Mike Ashley in discussions to take over urban fashion brand, associated with heady days of 'Madchester' rave scene", 
      "shortUrl": "https://gu.com/p/3d7xy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402636584\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/1/18/1358516409300/Sports-Direct-hopes-to-ad-010.jpg\" alt=\"Sports Direct hopes to add Gio Goi to its assets.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct hopes to add Gio Goi to its assets. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/gio-goi-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T13:40:32Z", 
    "type": "article", 
    "id": "business/2013/jan/18/gio-goi-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/alan-reece", 
    "sectionName": "Business", 
    "webTitle": "Alan Reece obituary", 
    "fields": {
      "standfirst": "Engineer who pioneered subsea-trenching and explosion-protection technology", 
      "body": "<p>Alan Reece, who has died aged 85, stood in the grand tradition of northern-based engineers whose practical inventions brought commercial success and an international manufacturing reputation to the region. He made his name developing a technique of burying subsea cablesthat was widely used in the development of the North Sea, and more recently turned his attention to protecting British and US troops from improvised explosive devices (IEDs).</p> <p>An outspoken champion of UK manufacturing, he wrote and campaigned for its recognition and donated £5m to Cambridge University's Institute for Manufacturing. His Reece Group engineering business employs about 450 people.</p> <p>Although his working life was largely spent in the north-east of England, Reece, the son of a guardsman, was brought up in Harrow, north-west London. He left Harrow County school for boys during the second world war to become a tractor driver on a nearby farm before enrolling aged 17 at King's College, Newcastle (now Newcastle University) to study mechanical engineering. He trained as an apprentice at the mighty Vickers-Armstrongs works. After an MSc he continued his agricultural interests, at the Ford tractor plant at Dagenham and the International Harvester works at Doncaster.</p> <p>Reece moved back to Newcastle University as a lecturer and then became a reader in agricultural engineering, spending a total of 28 years in the department, gaining a reputation as an encouraging teacher and imaginative researcher. Pioneering the application of soil mechanics principles to the design of earth-moving equipment, he became aware in his 50s of the problems that deep-sea trawling was causing to seabed pipelines and cables. In response, he designed a deep-sea plough that cut the costs of installation and provided greater protection, thereby increasing the reliability of international telephone connections and leading to a huge contract with the US construction and oil services giant Brown and Root.</p> <p>The contract to design and build a complete subsea trenching machine in 1983 could not be accommodated under the university's arrangements, then much less alive to the benefits of entrepreneurial spin-offs. At the age of 57, Reece reluctantly left to set up his own company, Soil Machine Dynamics, to deliver the project.</p> <p>Starting with a three-person team operating from his front room, SMD turned over £100,000 in its first year and £1.5m in its second. It took on graduates from Newcastle University and by 2000 had an annual turnover of £60m. It is recognised as a leader in subsea technology.</p> <p>Reece then acquired Pearson Engineering, a local machine tool company that had gone into receivership, refocusing it on the military market. Last year it won a Queen's award for enterprise in innovation for its self-protection adaptive roller kit (known as Spark), a modular mine roller system that can run ahead of armoured vehicles, protecting them as it detonates mines and IEDs, but still allowing vehicles to travel at up to 60mph and to turn and reverse.</p> <p>The company, which made £54m in 2010, is developing new mine-clearance technology and mobile bridge-laying equipment. Last year Reece Group acquired another north-east company, Velocity, which makes equipment for repairing potholes. In 2011 Management Today ranked Reece as No 5 in the UK's top 10 entrepreneurs.</p> <p>With success came wealth – he was at No 370 in last year's Sunday Times Rich List with a fortune of £200m – but also a string of targeted philanthropic donations. The Reece Foundation was set up in 2007 to \"promote manufacturing and support education particularly relating to engineering, maths and physics but also including issues affecting the countryside and other local charities\".</p> <p>Cambridge University's Institute for Manufacturing's new research building was named after him in recognition of his £5m donation. The Reece Foundation has contributed £250,000 to set up bursaries for young people in Newcastle to pursue engineering careers. Reece also gave £500,000 to save his local post office in Wylam, Northumberland, after it had been raided by armed robbers.</p> <p>In 2006, he published a paper linking the decline of manufacturing to reduced demand for high-quality technologists, with consequent problems for maths and science courses. In 2011 his pamphlet Reviving British Manufacturing: Why? What? How? for the thinktank Civitas argued that export-led growth could not revive industry sufficiently given the hollowing out of British industry: a more realistic policy would be to import less by producing more for the home market. He proposed a cabinet minister for economic growth whose sole purpose would be to reduce the quarterly trade deficit.</p> <p>Reece's heart was damaged by rheumatic fever when he was five but it did not prevent him climbing, skiing and mountaineering. He kept a transporter van, the \"Daysack\", for trips to the Highlands and the Lake District, and company rock-climbing and skiing outings became a tradition. When he could no longer climb, he took up mountain biking.</p> <p>Reece married Doreen Harrison in 1949. They separated in 1972. He is survived by their children, Anne, Simon and John (the last is chairman of Reece Group), and by his partner, Margaret.</p> <p>• Alan Richard Reece, engineer and businessman, born 7 March 1927; died 31 December 2012</p>", 
      "bodyText": "Alan Reece, who has died aged 85, stood in the grand tradition of northern-based engineers whose practical inventions brought commercial success and an international manufacturing reputation to the region. He made his name developing a technique of burying subsea cablesthat was widely used in the development of the North Sea, and more recently turned his attention to protecting British and US troops from improvised explosive devices (IEDs). An outspoken champion of UK manufacturing, he wrote and campaigned for its recognition and donated £5m to Cambridge University's Institute for Manufacturing. His Reece Group engineering business employs about 450 people. Although his working life was largely spent in the north-east of England, Reece, the son of a guardsman, was brought up in Harrow, north-west London. He left Harrow County school for boys during the second world war to become a tractor driver on a nearby farm before enrolling aged 17 at King's College, Newcastle (now Newcastle University) to study mechanical engineering. He trained as an apprentice at the mighty Vickers-Armstrongs works. After an MSc he continued his agricultural interests, at the Ford tractor plant at Dagenham and the International Harvester works at Doncaster. Reece moved back to Newcastle University as a lecturer and then became a reader in agricultural engineering, spending a total of 28 years in the department, gaining a reputation as an encouraging teacher and imaginative researcher. Pioneering the application of soil mechanics principles to the design of earth-moving equipment, he became aware in his 50s of the problems that deep-sea trawling was causing to seabed pipelines and cables. In response, he designed a deep-sea plough that cut the costs of installation and provided greater protection, thereby increasing the reliability of international telephone connections and leading to a huge contract with the US construction and oil services giant Brown and Root. The contract to design and build a complete subsea trenching machine in 1983 could not be accommodated under the university's arrangements, then much less alive to the benefits of entrepreneurial spin-offs. At the age of 57, Reece reluctantly left to set up his own company, Soil Machine Dynamics, to deliver the project. Starting with a three-person team operating from his front room, SMD turned over £100,000 in its first year and £1.5m in its second. It took on graduates from Newcastle University and by 2000 had an annual turnover of £60m. It is recognised as a leader in subsea technology. Reece then acquired Pearson Engineering, a local machine tool company that had gone into receivership, refocusing it on the military market. Last year it won a Queen's award for enterprise in innovation for its self-protection adaptive roller kit (known as Spark), a modular mine roller system that can run ahead of armoured vehicles, protecting them as it detonates mines and IEDs, but still allowing vehicles to travel at up to 60mph and to turn and reverse. The company, which made £54m in 2010, is developing new mine-clearance technology and mobile bridge-laying equipment. Last year Reece Group acquired another north-east company, Velocity, which makes equipment for repairing potholes. In 2011 Management Today ranked Reece as No 5 in the UK's top 10 entrepreneurs. With success came wealth – he was at No 370 in last year's Sunday Times Rich List with a fortune of £200m – but also a string of targeted philanthropic donations. The Reece Foundation was set up in 2007 to \"promote manufacturing and support education particularly relating to engineering, maths and physics but also including issues affecting the countryside and other local charities\". Cambridge University's Institute for Manufacturing's new research building was named after him in recognition of his £5m donation. The Reece Foundation has contributed £250,000 to set up bursaries for young people in Newcastle to pursue engineering careers. Reece also gave £500,000 to save his local post office in Wylam, Northumberland, after it had been raided by armed robbers. In 2006, he published a paper linking the decline of manufacturing to reduced demand for high-quality technologists, with consequent problems for maths and science courses. In 2011 his pamphlet Reviving British Manufacturing: Why? What? How? for the thinktank Civitas argued that export-led growth could not revive industry sufficiently given the hollowing out of British industry: a more realistic policy would be to import less by producing more for the home market. He proposed a cabinet minister for economic growth whose sole purpose would be to reduce the quarterly trade deficit. Reece's heart was damaged by rheumatic fever when he was five but it did not prevent him climbing, skiing and mountaineering. He kept a transporter van, the \"Daysack\", for trips to the Highlands and the Lake District, and company rock-climbing and skiing outings became a tradition. When he could no longer climb, he took up mountain biking. Reece married Doreen Harrison in 1949. They separated in 1972. He is survived by their children, Anne, Simon and John (the last is chairman of Reece Group), and by his partner, Margaret. • Alan Richard Reece, engineer and businessman, born 7 March 1927; died 31 December 2012", 
      "byline": "Martin Adeney", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "Alan Reece obituary", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "839", 
      "charCount": "5315", 
      "trailText": "Engineer who pioneered subsea-trenching and explosion-protection technology", 
      "shortUrl": "https://gu.com/p/3d6qa", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T19:37:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402630339\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/1/18/1358512451096/Alan-Reece-with-a-subsea--010.jpg\" alt=\"Alan Reece with a subsea plough\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alan Reece, pictured with a subsea plough produced by his company. Photograph: Pearson Engineering</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-21T13:18:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/alan-reece", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T13:18:27Z", 
    "type": "article", 
    "id": "business/2013/jan/18/alan-reece", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/18/pay-rises-economy-fuel-inflation", 
    "sectionName": "Business", 
    "webTitle": "Generous pay rises as economy recovers 'could fuel inflation'", 
    "fields": {
      "standfirst": "Bank of England's new monetary policy committee member warns of dangers as firms compensate workers for squeeze", 
      "body": "<p>Britain could face higher inflation when the economy recovers as firms compensate their workers for the current squeeze on wages with \"generous\" pay increases, the newest member of the Bank of England's monetary policy committee has said.</p> <p>In his first speech since joining the MPC last year, Ian McCafferty said the longer price rises continued to outstrip wage increases the greater would be the dangers from companies rewarding their employees.</p> <p>\"I think that there is a risk that, as the economy recovers, companies will feel obliged to reward their staff for their forbearance of recent years and compensate them for the recent squeeze in living standards with more generous pay increases. I hear this frequently when talking with companies, and from the tone of the conversations, it is not clear that such wage increases would be purely limited to increases in productivity, and might well be more \"generous\" to make up for the experience of recent years.</p> <p>\"What we can conclude is that the longer inflation remains elevated, and hence the greater the cumulative squeeze on real incomes, the greater the risk of such 'generosity'.\"</p> <p>McCafferty, who expressed caution about the Bank providing further stimulus to the economy, said there were reasons to think that inflation may come back to the target only slowly over the next two years, and that both the 2013 and 2014 rounds of wage settlement would be influenced as a result.</p> <p>Higher university tuition fees would add to inflation in each of the next three years, while utility prices, rail fares and the cost of food as a result of poor harvests were also likely to put upward pressure on the cost of living. Against this background, all other prices would have to rise by 1%-1.25% a year in order to meet the government's 2% inflation target.</p> <p>The Bank expects the economy to contract in the fourth quarter of 2012, but McCafferty said it was unclear in the current circumstances whether \"monetary policy instruments (such as quantitative easing) can easily generate a substantial increase in demand, [or that] such demand stimulus would have no inflationary consequences\".</p> <p>He added: \"The ability of QE to easily stimulate additional demand in the current climate is less clear than for earlier episodes. That does not mean that the scope for monetary easing to boost demand has been exhausted. QE still works, but it is important to consider carefully the timing of further flows and to be mindful of when any further policy stimulus, which is not costless, would be likely to have the greatest impact.\"</p>", 
      "bodyText": "Britain could face higher inflation when the economy recovers as firms compensate their workers for the current squeeze on wages with \"generous\" pay increases, the newest member of the Bank of England's monetary policy committee has said. In his first speech since joining the MPC last year, Ian McCafferty said the longer price rises continued to outstrip wage increases the greater would be the dangers from companies rewarding their employees. \"I think that there is a risk that, as the economy recovers, companies will feel obliged to reward their staff for their forbearance of recent years and compensate them for the recent squeeze in living standards with more generous pay increases. I hear this frequently when talking with companies, and from the tone of the conversations, it is not clear that such wage increases would be purely limited to increases in productivity, and might well be more \"generous\" to make up for the experience of recent years. \"What we can conclude is that the longer inflation remains elevated, and hence the greater the cumulative squeeze on real incomes, the greater the risk of such 'generosity'.\" McCafferty, who expressed caution about the Bank providing further stimulus to the economy, said there were reasons to think that inflation may come back to the target only slowly over the next two years, and that both the 2013 and 2014 rounds of wage settlement would be influenced as a result. Higher university tuition fees would add to inflation in each of the next three years, while utility prices, rail fares and the cost of food as a result of poor harvests were also likely to put upward pressure on the cost of living. Against this background, all other prices would have to rise by 1%-1.25% a year in order to meet the government's 2% inflation target. The Bank expects the economy to contract in the fourth quarter of 2012, but McCafferty said it was unclear in the current circumstances whether \"monetary policy instruments (such as quantitative easing) can easily generate a substantial increase in demand, [or that] such demand stimulus would have no inflationary consequences\". He added: \"The ability of QE to easily stimulate additional demand in the current climate is less clear than for earlier episodes. That does not mean that the scope for monetary easing to boost demand has been exhausted. QE still works, but it is important to consider carefully the timing of further flows and to be mindful of when any further policy stimulus, which is not costless, would be likely to have the greatest impact.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Generous pay rises as economy recovers 'could fuel inflation'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "428", 
      "charCount": "2560", 
      "trailText": "Bank of England's new monetary policy committee member warns of dangers as firms compensate workers for squeeze", 
      "shortUrl": "https://gu.com/p/3d6zm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T08:11:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402626768\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/18/1358510216594/Ian-McCafferty-010.jpg\" alt=\"Ian McCafferty\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ian McCafferty, who said the longer price rises outstripped wage increases, the greater the danger from generous pay rises. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/18/pay-rises-economy-fuel-inflation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T11:59:22Z", 
    "type": "article", 
    "id": "business/2013/jan/18/pay-rises-economy-fuel-inflation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jan/18/game-over-uk-retail-wages-jobs", 
    "sectionName": "Business", 
    "webTitle": "Is it game over for UK retail? | Larry Elliott", 
    "fields": {
      "standfirst": "With falling real wages and rising job insecurity, Friday's dire retail sales data was no surprise – but some words of caution are in order", 
      "body": "<p>As far as the City is concerned, it is game over. The depressed state of retail sales – not just in December but in the previous two months as well – means the UK's national output shrank in the fourth quarter. That leaves the economy halfway towards a triple-dip recession and, <a href=\"http://www.guardian.co.uk/news/blog/2013/jan/18/britain-snow-deluge-disruption\" title=\"\">with the snow falling</a>, at the mercy of the weather in the first quarter of 2013.</p> <p>The <a href=\"http://www.guardian.co.uk/business/2013/jan/18/uk-retail-sales-december\" title=\"\">0.1% decline in spending</a> could hardly be classified as a surprise. Wages are not going up as quickly as prices; house prices are flat; people are worried about losing their jobs. Hardly the ingredients for a bumper Christmas.</p> <p>Nor is the outlook going to improve rapidly in 2013, even with the likely aggressive discounting by retailers desperate to get rid of excess stock. Inflation is higher than the Bank of England anticipated and millions of families have just seen their child benefit cut.</p> <p>A couple of words of caution are in order. Firstly, retail sales make up less than 50% of overall consumer spending, and there has been more upbeat news from some of the sector not included in the latest bulletin from the high street. Sales of new cars have been strong throughout 2012.</p> <p>Secondly, the ONS faces a particularly tricky job in seasonally adjusting the December retail sales figures. In nominal terms, spending always goes up sharply in the last few weeks before Christmas, and statisticians try to account for this in order to provide a smoothed series. But this is not easy and there is every chance that the December figure will be revised when additional data comes in. A truer picture will only emerge when figures are available for the November to January period.</p> <p>That said, the 0.6% drop in retail sales volumes for the fourth quarter of 2012 is an indication of a sector that is clearly struggling. Any attempt by stores to increase prices will be met by ferocious resistance from consumers, who will sit tight until high street bargains are on offer or migrate to the internet to do their shopping.</p> <p>And given that consumer spending makes up almost two-thirds of national output, three early conclusions can be drawn about the year ahead: growth will remain subdued; the Bank of England will keep monetary policy loose (and may well loosen further); and the high street casualty list will grow bigger.</p>", 
      "bodyText": "As far as the City is concerned, it is game over. The depressed state of retail sales – not just in December but in the previous two months as well – means the UK's national output shrank in the fourth quarter. That leaves the economy halfway towards a triple-dip recession and, with the snow falling, at the mercy of the weather in the first quarter of 2013. The 0.1% decline in spending could hardly be classified as a surprise. Wages are not going up as quickly as prices; house prices are flat; people are worried about losing their jobs. Hardly the ingredients for a bumper Christmas. Nor is the outlook going to improve rapidly in 2013, even with the likely aggressive discounting by retailers desperate to get rid of excess stock. Inflation is higher than the Bank of England anticipated and millions of families have just seen their child benefit cut. A couple of words of caution are in order. Firstly, retail sales make up less than 50% of overall consumer spending, and there has been more upbeat news from some of the sector not included in the latest bulletin from the high street. Sales of new cars have been strong throughout 2012. Secondly, the ONS faces a particularly tricky job in seasonally adjusting the December retail sales figures. In nominal terms, spending always goes up sharply in the last few weeks before Christmas, and statisticians try to account for this in order to provide a smoothed series. But this is not easy and there is every chance that the December figure will be revised when additional data comes in. A truer picture will only emerge when figures are available for the November to January period. That said, the 0.6% drop in retail sales volumes for the fourth quarter of 2012 is an indication of a sector that is clearly struggling. Any attempt by stores to increase prices will be met by ferocious resistance from consumers, who will sit tight until high street bargains are on offer or migrate to the internet to do their shopping. And given that consumer spending makes up almost two-thirds of national output, three early conclusions can be drawn about the year ahead: growth will remain subdued; the Bank of England will keep monetary policy loose (and may well loosen further); and the high street casualty list will grow bigger.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-19T00:00:00Z", 
      "headline": "Is it game over for UK retail?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "395", 
      "charCount": "2281", 
      "trailText": "With falling real wages and rising job insecurity, Friday's dire retail sales data was no surprise – but some words of caution are in order", 
      "shortUrl": "https://gu.com/p/3d6ng", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402621746\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/18/1358507575005/High-street-shopper-in-th-008.jpg\" alt=\"High street shopper in the snow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Even with aggressive discounting by retailers desperate to get rid of stock, the outlook is unlikely to improve rapidly in 2013.   Photograph: Getty</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-25T11:23:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jan/18/game-over-uk-retail-wages-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T11:23:33Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jan/18/game-over-uk-retail-wages-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/18/bovis-profits-beat-expectations", 
    "sectionName": "Business", 
    "webTitle": "Bovis Homes says profits will beat market expectations", 
    "fields": {
      "standfirst": "Housebuilder boosted by growth in completions, selling prices and operating margins", 
      "body": "<p><strong>Bovis Homes</strong> became the latest housebuilder to unveil a positive trading update.</p> <p>Despite the current economic gloom, the sector is being helped by government schemes to boost the market as well as benefiting from cheaper land bought during the downturn. Concentrating on the more buoyant south-east market can help as well. Earlier in the week Taylor Wimpey and Barratt Development both said profits were expected to increase this year, and Bovis has now followed suit.</p> <p>It said 2012 profits would be ahead of market forecasts, thanks to 15% growth in completions, a 5% rise in average selling price and an increase in operating margins. Chief executive David Ritchie said:</p> <blockquote> We delivered significant growth in profits and returns as a result of our continued strategy for growth through investment in high quality consented and strategic land. <br> This strategy will be further progressed in 2013, which, subject to stable market conditions, should deliver strong improvements in the group's returns in 2012 and beyond. </blockquote> <p>But Bovis shares have dipped 3p to 633.5p and there was a mixed response from analysts. Mark Hughes at Panmure Gordon raised his 2012 forecast from £53.2m to £54m and his 2013 estimate from £69.6m to £71.6m. He said:</p> <blockquote> It would appear that Bovis Homes is having its moment in the sun. This is an excellent trading statement with good growth in sales, prices and margins. For 2012, pretax profit is coming in ahead of expectations and we feel confident <br>enough at this early stage to upgrade our 2013 forecasts. Following a strong run in the sector, Bovis is now our only buy recommendation in the sector. </blockquote> <p>Jon Bell at Shore Capital said:</p> <blockquote> Bovis continues to have a strong balance sheet and ended the year with £51m of net cash. Indeed, it also continues to run a long land bank; the combined effect of these factors is contributing to constrained return on capital (around 7.5% in the year). We continue to believe that a reduced capital base, effected through distributions to shareholders, would enhance the company's returns and we maintain our hold recommendation. </blockquote> <p>Robin Hardy at Peel Hunt was more negative:</p> <blockquote> The statement says that consensus pretax profit will be beaten but, running through the numbers presented, it is hard to see much of a beat. <br> By adopting a more aggressive expansion policy, Bovis will deliver earnings per share, but the rate of growth is not materially better than the peer group simply rolling with the cycle. Given this additional execution risk, the poor return on invested capital right through the cycle and the high PE, this remains the most over-bought stock in the sector. We retain this as our key sell. </blockquote>", 
      "bodyText": "Bovis Homes became the latest housebuilder to unveil a positive trading update. Despite the current economic gloom, the sector is being helped by government schemes to boost the market as well as benefiting from cheaper land bought during the downturn. Concentrating on the more buoyant south-east market can help as well. Earlier in the week Taylor Wimpey and Barratt Development both said profits were expected to increase this year, and Bovis has now followed suit. It said 2012 profits would be ahead of market forecasts, thanks to 15% growth in completions, a 5% rise in average selling price and an increase in operating margins. Chief executive David Ritchie said: We delivered significant growth in profits and returns as a result of our continued strategy for growth through investment in high quality consented and strategic land. This strategy will be further progressed in 2013, which, subject to stable market conditions, should deliver strong improvements in the group's returns in 2012 and beyond. But Bovis shares have dipped 3p to 633.5p and there was a mixed response from analysts. Mark Hughes at Panmure Gordon raised his 2012 forecast from £53.2m to £54m and his 2013 estimate from £69.6m to £71.6m. He said: It would appear that Bovis Homes is having its moment in the sun. This is an excellent trading statement with good growth in sales, prices and margins. For 2012, pretax profit is coming in ahead of expectations and we feel confident enough at this early stage to upgrade our 2013 forecasts. Following a strong run in the sector, Bovis is now our only buy recommendation in the sector. Jon Bell at Shore Capital said: Bovis continues to have a strong balance sheet and ended the year with £51m of net cash. Indeed, it also continues to run a long land bank; the combined effect of these factors is contributing to constrained return on capital (around 7.5% in the year). We continue to believe that a reduced capital base, effected through distributions to shareholders, would enhance the company's returns and we maintain our hold recommendation. Robin Hardy at Peel Hunt was more negative: The statement says that consensus pretax profit will be beaten but, running through the numbers presented, it is hard to see much of a beat. By adopting a more aggressive expansion policy, Bovis will deliver earnings per share, but the rate of growth is not materially better than the peer group simply rolling with the cycle. Given this additional execution risk, the poor return on invested capital right through the cycle and the high PE, this remains the most over-bought stock in the sector. We retain this as our key sell.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "Bovis Homes says profits will beat market expectations", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "448", 
      "charCount": "2649", 
      "trailText": "Housebuilder boosted by growth in completions, selling prices and operating margins", 
      "shortUrl": "https://gu.com/p/3d6mc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-18T10:26:09Z", 
      "main": "", 
      "commentCloseDate": "2013-01-25T10:26:10Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/18/bovis-profits-beat-expectations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T10:26:10Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/18/bovis-profits-beat-expectations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/07/retail-winners-and-losers-christmas", 
    "sectionName": "Business", 
    "webTitle": "Retail sales: Christmas winners and losers", 
    "fields": {
      "standfirst": "How UK retailers fared over the festive period - in store and online", 
      "body": "<h2><a href=\"http://www.guardian.co.uk/business/associatedbritishfoods\">Primark</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617144\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/1/17/1358444979167/Shoppers-walk-past-a-Prim-003.jpg\" alt=\"Shoppers walk past a Primark store in London\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers walk past a Primark store in London. Photograph: Neil Hall/Reuters</span> </figcaption> </figure>  <p>Primark - which opened a second store on London's Oxford Street towards the end of last year - <a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/jan/17/primark-associated-british-foods-retailers\">saw sales for the 16 weeks to 5 January</a> jump to a much better than expected 25%</p> <h2><a href=\"http://www.guardian.co.uk/business/dsginternational\">Dixons Retail</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617143\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/17/1358411578030/Tablet-computers-005.jpg\" alt=\"Tablet computers\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tablet computers have boosted Dixons Retail. Photograph: Nick Ansell/PA</span> </figcaption> </figure>  <p>Europe's second-biggest electrical goods retailer said<a href=\"http://www.guardian.co.uk/business/2013/jan/17/dixons-christmas-sales-tablets\"> 'phenomenal' demand for tablet computers drove sales</a> in its UK and Nordic markets </p> <h2><a href=\"http://www.guardian.co.uk/business/blockbuster\">Blockbuster</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617158\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/16/1358349861870/Blockbuster-UK-goes-into--002.jpg\" alt=\"Blockbuster UK goes into administration\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Blockbuster UK goes into administration. Photograph: Katie Collins/PA</span> </figcaption> </figure>  <p>Internet competition <a href=\"http://www.guardian.co.uk/business/2013/jan/16/video-chain-blockbuster-falls-into-administration\">pushes video rental arm into administration</a></p> <h2><a href=\"http://www.guardian.co.uk/business/hmvgroup\">HMV</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617142\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2013/1/15/1358212413902/HMV-on-Oxford-Street-in-L-005.jpg\" alt=\"HMV on Oxford Street in London\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A man passes an HMV store in London. The retailer has been struggling with competition on the internet and from supermarkets. Photograph: Chris Helgren/Reuters</span> </figcaption> </figure>  <p>Disappointing <a href=\"http://www.guardian.co.uk/business/2013/jan/15/jobs-hmv-administrators\">Christmas sales seal retailer's fate </a>– the latest in series of failures among high street chains</p> <h2><a href=\"http://www.guardian.co.uk/business/tesco\">Tesco</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617150\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2012/2/28/1330436144278/Tesco-003.jpg\" alt=\"Tesco\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco Photograph: Andy Rain/EPA</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/jan/10/tesco-christmas-doubt-sainsburys-claim\">Tesco beat City forecasts</a> with a 1.8% increase in Christmas sales, throwing into question Sainsbury's claim that it was the \"clear winner\" of the festive trading period</p> <h2><a href=\"http://www.guardian.co.uk/business/marksspencer\">Marks &amp; Spencer</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617157\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2009/9/21/1253527348016/A-Marks-and-Spencer-signa-005.jpg\" alt=\"A Marks and Spencer signage is seen in London\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Marks and Spencer signage is seen in London. Photograph: Daniel Berehulak/Getty Images</span> </figcaption> </figure>  <p>Marks &amp; Spencer <a href=\"http://www.guardian.co.uk/business/2013/jan/10/marks-and-spencer-trading-shares\">admitted a bigger than expected drop in Christmas sales</a> in a hastily arranged trading statement after the stock market had closed. After a potentially damaging leak, the retailer published the numbers 12 hours ahead of their scheduled release</p> <h2><a href=\"http://www.guardian.co.uk/business/greggs\">Greggs</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617154\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/9/1357732137722/Greggs-003.jpg\" alt=\"Greggs\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greggs opened 100 new shops during 2012 to take its total outlets to 1,671.  Photograph: Tim Ireland/PA</span> </figcaption> </figure>  <p>Greggs, the high street baker and sandwich shop, <a href=\"http://www.guardian.co.uk/business/2013/jan/09/greggs-sales-down-christmas\">became the latest retailer to be hit by the stuttering economy</a> despite selling 8.5m mince pies over Christmas. The chain said sales in stores opened more than a year were down by 2.9% over Christmas</p> <h2><a href=\"http://www.guardian.co.uk/business/jessops\">Jessops</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617149\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2010/8/2/1280744605081/Jessops-2010-logo-002.jpg\" alt=\"Jessops (2010 logo)\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jessops</span> </figcaption> </figure>  <p>Up to <a href=\"http://www.guardian.co.uk/business/2013/jan/09/jessops-verge-administration-jobs-risk\">2,000 jobs are at risk at the troubled high-street camera chain Jessops</a> after it became the latest high-profile victim of the prolonged economic downturn and collapsed into administration</p> <h2><a href=\"http://www.guardian.co.uk/business/j-sainsbury\">Sainsbury's</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617153\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/5/11/1305105615923/Sainsburys-003.jpg\" alt=\"Sainsbury's\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury's staff will share a bonus pot of £60m. Boardroom bonuses will be published next month.  Photograph: Alamy</span> </figcaption> </figure>  <p>Sainsbury's has boasted it will emerge from the Christmas trading season as the \"clear winner\". <a href=\"http://www.guardian.co.uk/business/2013/jan/09/sainsburys-tesco-strong-christmas-sales\">The company unveiled its 32nd consecutive quarter of underlying sales growth</a> – although the figure was down from the previous quarter</p> <h2><a href=\"http://www.guardian.co.uk/business/debenhams\">Debenhams</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617145\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357631601490/Boxing-Day-sales-at-Deben-005.jpg\" alt=\"Boxing Day sales at Debenhams\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boxing Day sales at Debenhams. Photograph: Matt Alexander/PA</span> </figcaption> </figure>  <p>Department store <a href=\"http://www.guardian.co.uk/business/debenhams-discounting-sales-up-5-percent\">saw record December sales as it offered discounts across the store</a>, with prices 50% lower on some knitwear, lingerie and beauty lines. Like-for-like sales up 5% amid 'toughest trading for 40 years'</p> <h2>French Connection</h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617159\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/5/17/1337246954328/French-Connection-store-w-003.jpg\" alt=\"French Connection store with closed signs\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French Connection store with closed signs. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>  <p>Retailer has <a href=\"http://www.guardian.co.uk/business/2013/jan/16/french-connection-expects-loss\">warned it will plunge into the red by up to £8m this year</a> after a decision to delay its winter sale tore into profits</p> <h2><a href=\"http://www.guardian.co.uk/business/majestic-wine\">Majestic Wine</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617148\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357641980835/Steve-Lewis-chief-executi-003.jpg\" alt=\"Steve Lewis, chief executive of Majestic Wine.\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Majestic Wine chief executive, Steve Lewis, says while Christmas trading was challenging, \"it was not all doom and gloom\". Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>  <p>Wine retailer says <a href=\"http://www.guardian.co.uk/business/2013/jan/08/majestic-wine-sales-christmas\">sales growth over festive season was hampered by aggressive discounting at supermarkets</a> - like-for-like sales, which do not count the impact of new store openings, ticked up 1.1% in the seven weeks to 31 December</p> <h2><a href=\"http://www.guardian.co.uk/business/morrisons\">Morrisons</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617146\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/7/1357545146921/Morrisons-005.jpg\" alt=\"Morrisons\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales slump at Morrisons. Photograph: Sean Dempsey/PA</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/jan/07/morrisons-sales-fall-christmas\">Sales drop 2.5% over the festive period</a> as recession hit customer spending in its northern heartlands - and grocery retailer is hit by migration to cheaper rivals and more affluent consumers heading online</p> <h2><a href=\"http://www.guardian.co.uk/business/houseoffraser\">House of Fraser</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617147\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/7/1357554263066/House-of-Fraser-005.jpg\" alt=\"House of Fraser\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House of Fraser sales rose over Christmas. Photograph: PR company handout</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/jan/07/house-fraser\">Department store announces a 6.3% rise in like-for-like sales,</a> with online sales rising by almost 50% in the six weeks to 5 January - early discounting and fashion focus behind the rise, retailer says</p> <h2><a href=\"http://www.guardian.co.uk/business/next\">Next</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617155\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/10/31/1351671674406/Next-003.jpg\" alt=\"Next\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next said stronger sales in late September and early October made up for an unusually quiet start to August.  Photograph: David Moir/Reuters</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/jan/03/next-bumper-online-sales-christmas\">Bumper online sales and fewer clothing markdowns boosted profits over the crucial trading period</a>. The UK's second largest clothing retailer has pencilled in annual profits of £611m to £625m after a tight rein on costs and fewer sale markdowns boosted coffers</p> <h2><a href=\"http://www.guardian.co.uk/business/johnlewis\">John Lewis</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617152\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/2/1357137445022/John-Lewis-reports-record-003.jpg\" alt=\"John Lewis reports record sales\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis's trading update was the first from the UK retail sector.  Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/business/2013/jan/02/john-lewis-record-festive-sales-online\">Like-for-like sales at the department store jumped 13% in the five weeks to 29 December</a>, a period that included three record-breaking weeks. Online sales were 44% higher than last year with Johnlewis.com now a conduit for £1 out of every £4 spent with the store</p> <h2><a href=\"http://www.guardian.co.uk/business/2013/jan/11/jeweller-theo-fennell-profit-warning\">Theo Fennell</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617151\"> <img src=\"https://static.guim.co.uk/sys-images/Business/Pix/pictures/2011/6/3/1307105537636/Theo-Fennell-speaks-durin-003.jpg\" alt=\"Theo Fennell speaks during the Reuters Global Luxury and Fashion Summit in London\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Theo Fennell, creator and founder of the jeweller, takes back sole control of the business.  Photograph: Staff/Reuters</span> </figcaption> </figure>  <p>Celebrity jeweller Theo Fennell<a href=\"http://www.guardian.co.uk/business/2013/jan/11/jeweller-theo-fennell-profit-warning\"> issued a profit warning</a> after demand for its jewel-encrusted skulls with five-figure price tags faded during a \"disappointing\" Christmas</p> <h2><a href=\"http://www.guardian.co.uk/books/2013/jan/03/booksellers-recession\">Foyles</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-image-402617156\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2010/11/24/1290612433250/Foyles-bookshop-003.jpg\" alt=\"Foyles bookshop\" width=\"140\" height=\"84\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">No novelty stocking fillers required: Foyles in London. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>  <p><a href=\"http://www.guardian.co.uk/books/2013/jan/03/booksellers-recession\">Internet sales helped counter a drop in trade at its high street stores</a>. The independent bookseller said sales at its five shops were down 3.7% in the 24 days to Christmas Eve, but the inclusion of website orders meant an overall fall of only 2%</p>", 
      "bodyText": "Primark Primark - which opened a second store on London's Oxford Street towards the end of last year - saw sales for the 16 weeks to 5 January jump to a much better than expected 25% Dixons Retail Europe's second-biggest electrical goods retailer said 'phenomenal' demand for tablet computers drove sales in its UK and Nordic markets Blockbuster Internet competition pushes video rental arm into administration HMV Disappointing Christmas sales seal retailer's fate – the latest in series of failures among high street chains Tesco Tesco beat City forecasts with a 1.8% increase in Christmas sales, throwing into question Sainsbury's claim that it was the \"clear winner\" of the festive trading period Marks &amp; Spencer Marks &amp; Spencer admitted a bigger than expected drop in Christmas sales in a hastily arranged trading statement after the stock market had closed. After a potentially damaging leak, the retailer published the numbers 12 hours ahead of their scheduled release Greggs Greggs, the high street baker and sandwich shop, became the latest retailer to be hit by the stuttering economy despite selling 8.5m mince pies over Christmas. The chain said sales in stores opened more than a year were down by 2.9% over Christmas Jessops Up to 2,000 jobs are at risk at the troubled high-street camera chain Jessops after it became the latest high-profile victim of the prolonged economic downturn and collapsed into administration Sainsbury's Sainsbury's has boasted it will emerge from the Christmas trading season as the \"clear winner\". The company unveiled its 32nd consecutive quarter of underlying sales growth – although the figure was down from the previous quarter Debenhams Department store saw record December sales as it offered discounts across the store, with prices 50% lower on some knitwear, lingerie and beauty lines. Like-for-like sales up 5% amid 'toughest trading for 40 years' French Connection Retailer has warned it will plunge into the red by up to £8m this year after a decision to delay its winter sale tore into profits Majestic Wine Wine retailer says sales growth over festive season was hampered by aggressive discounting at supermarkets - like-for-like sales, which do not count the impact of new store openings, ticked up 1.1% in the seven weeks to 31 December Morrisons Sales drop 2.5% over the festive period as recession hit customer spending in its northern heartlands - and grocery retailer is hit by migration to cheaper rivals and more affluent consumers heading online House of Fraser Department store announces a 6.3% rise in like-for-like sales, with online sales rising by almost 50% in the six weeks to 5 January - early discounting and fashion focus behind the rise, retailer says Next Bumper online sales and fewer clothing markdowns boosted profits over the crucial trading period. The UK's second largest clothing retailer has pencilled in annual profits of £611m to £625m after a tight rein on costs and fewer sale markdowns boosted coffers John Lewis Like-for-like sales at the department store jumped 13% in the five weeks to 29 December, a period that included three record-breaking weeks. Online sales were 44% higher than last year with Johnlewis.com now a conduit for £1 out of every £4 spent with the store Theo Fennell Celebrity jeweller Theo Fennell issued a profit warning after demand for its jewel-encrusted skulls with five-figure price tags faded during a \"disappointing\" Christmas Foyles Internet sales helped counter a drop in trade at its high street stores. The independent bookseller said sales at its five shops were down 3.7% in the 24 days to Christmas Eve, but the inclusion of website orders meant an overall fall of only 2%", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-15T00:00:00Z", 
      "headline": "Retail Christmas: winners and losers", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "609", 
      "charCount": "3707", 
      "trailText": "<p>How UK retailers fared over the festive period - in store and online</p>", 
      "shortUrl": "https://gu.com/p/3czm3", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402617140\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357640541028/Christmas-shopping-in-Oxf-010.jpg\" alt=\"Christmas shopping in Oxford Street, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas shopping in Oxford Street, London. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/07/retail-winners-and-losers-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T10:05:00Z", 
    "type": "article", 
    "id": "business/2013/jan/07/retail-winners-and-losers-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/18/morrisons-online-lakeland-ftse-china", 
    "sectionName": "Business", 
    "webTitle": "Morrisons unveils new online joint venture with Lakeland, while FTSE boosted by Chinese data", 
    "fields": {
      "standfirst": "Supermarket group adds another web business but investors still awaiting news about online grocery plans", 
      "body": "<p>Supermarket group <strong>Morrisons</strong> is lagging its rivals when it comes to online operations, but it has promised to act to remedy the situation.</p> <p>It has often been tipped as a possible purchaser of Ocado, a move which would give it an active online food business in one fell swoop. Earlier this month, after it reported like-for-like sales down 2.5% in the six weeks to 30 December, chief executive Dalton Philips said <a href=\"http://www.guardian.co.uk/business/2013/jan/07/morrisons-sales-fall-christmas?INTCMP=SRCH\" title=\"\">it was seriously considering launching an online grocery store</a>. He plans to provide further details at the full-year results in March.</p> <p>So <a href=\"http://www.morrisons.co.uk/Corporate/Media-centre/Consumer-news/Morrisons-to-join-with-Lakeland-to-launch-into-the-online-kitchenware-business/\" title=\"\">an announcement about a new online venture</a> initially interested the market. However it was immediately clear it was not the long awaited big move into internet food shopping, but just a small non-food joint venture. Morrisons has teamed up with home shopping specialist <a href=\"http://www.lakeland.co.uk/Homepage.action\" title=\"\">Lakeland</a> to launch an online kitchenware business.</p> <p>It is due to begin operations in the spring and will be Morrison's third shopping website, following MorrisonsCellar.com and the acquisition of baby care retailer Kiddicare.com in 2011. The company said:</p> <blockquote> The partnership is the latest step in Morrisons' strategy of expanding its non-food business online to allow its supermarkets to remain focused on fresh food. Morrisons is initially launching categories that are close to food with its wine and kitchenware offerings. </blockquote> <p>But Morrisons shares have dipped 0.5p to 255.1p, with investors more interested on how the group will catch up in online food retailing.</p> <p>Overall, after strong Chinese GDP data, the <strong>FTSE 100</strong> has climbed 14.01 points to 6146.37, despite poor UK retail sales figures.</p> <p><strong>Rio Tinto</strong> has recovered 59.5p to £34.99 after Thursday's sacking of chief executive Tom Albanese in the wake of a couple of disastrous acquisitions, including aluminium producer Alcan.</p> <p>Indeed the better than expected Chinese figures gave a boost to mining shares in general.</p> <p><strong>Anglo American</strong>, hit by adverse reaction to restructuring plans by its 80% owned platinum subsidiary Amplats, has added 15p to £19.07 after it began discussions with the South African government over the proposals.</p> <p>But <strong>Glencore</strong> has dipped 0.85p to 379p after the completition date for its merger with <strong>Xstrata</strong>, down 4p at £11.34, was pushed out again to 15 March from 31 January. Glencore cited lengthy regualtory procedures in China and South Africa.</p>", 
      "bodyText": "Supermarket group Morrisons is lagging its rivals when it comes to online operations, but it has promised to act to remedy the situation. It has often been tipped as a possible purchaser of Ocado, a move which would give it an active online food business in one fell swoop. Earlier this month, after it reported like-for-like sales down 2.5% in the six weeks to 30 December, chief executive Dalton Philips said it was seriously considering launching an online grocery store. He plans to provide further details at the full-year results in March. So an announcement about a new online venture initially interested the market. However it was immediately clear it was not the long awaited big move into internet food shopping, but just a small non-food joint venture. Morrisons has teamed up with home shopping specialist Lakeland to launch an online kitchenware business. It is due to begin operations in the spring and will be Morrison's third shopping website, following MorrisonsCellar.com and the acquisition of baby care retailer Kiddicare.com in 2011. The company said: The partnership is the latest step in Morrisons' strategy of expanding its non-food business online to allow its supermarkets to remain focused on fresh food. Morrisons is initially launching categories that are close to food with its wine and kitchenware offerings. But Morrisons shares have dipped 0.5p to 255.1p, with investors more interested on how the group will catch up in online food retailing. Overall, after strong Chinese GDP data, the FTSE 100 has climbed 14.01 points to 6146.37, despite poor UK retail sales figures. Rio Tinto has recovered 59.5p to £34.99 after Thursday's sacking of chief executive Tom Albanese in the wake of a couple of disastrous acquisitions, including aluminium producer Alcan. Indeed the better than expected Chinese figures gave a boost to mining shares in general. Anglo American, hit by adverse reaction to restructuring plans by its 80% owned platinum subsidiary Amplats, has added 15p to £19.07 after it began discussions with the South African government over the proposals. But Glencore has dipped 0.85p to 379p after the completition date for its merger with Xstrata, down 4p at £11.34, was pushed out again to 15 March from 31 January. Glencore cited lengthy regualtory procedures in China and South Africa.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-18T00:00:00Z", 
      "headline": "Morrisons unveils new online joint venture with Lakeland, while FTSE boosted by Chinese data", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "387", 
      "charCount": "2330", 
      "trailText": "Supermarket group adds another web business but investors still awaiting news about online grocery plans", 
      "shortUrl": "https://gu.com/p/3d6yj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-18T10:00:07Z", 
      "main": "", 
      "commentCloseDate": "2013-01-25T09:53:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/18/morrisons-online-lakeland-ftse-china", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-18T09:53:45Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/18/morrisons-online-lakeland-ftse-china", 
    "pillarName": "News"
  }
]