[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/austerity-discount-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Austerity brings more custom to discount supermarkets", 
    "fields": {
      "standfirst": "Large increases in custom for Aldi, Lidl and Iceland as shoppers watch their wallets", 
      "body": "<p>Discount supermarkets Aldi, Lidl and Iceland have all seen a large increase in customers as economic growth stagnates and more shoppers watch their wallets, according to latest figures.</p> <p>German business Aldi was most impressive in the 12 weeks to January 20, increasing its market share 28%, controlling 3.1% of the sector compared with 2.5% a year earlier.</p> <p>Growth was helped by more than 30&#xa0;store openings last year, bringing the total to 472, with 40 planned in 2013.</p> <p>Lidl increased its share by 10% and Iceland was up 9.6%, according to figures compiled by Kantar Worldpanel. Edward Garner, director of the consumer researcher, said: \"Against a background of austerity it comes as no surprise that a 'value' positioning appeals to shoppers – as it did in the 2008/9 recession.</p> <p>\"Additionally both Aldi and Lidl have tried to broaden their appeal beyond simply being 'cheap'. Christmas 2012 saw Aldi selling fresh goose and wines above £20 and Lidl selling lobster and award winning champagne.\"</p> <p>Market leader Tesco maintained its lead, controlling 30% of the groceries sector.</p> <p>The news will be a welcome relief for bosses after a disastrous 12 months which included pulling out of the US, discovering horse DNA in beef burgers, and issuing a profit warning for the first time in more than 20 years.</p> <p>Edward Garner, director at Kantar Worldpanel, explained: \"These positive results are a sign of stabilisation for Tesco as the retailer gets back on track with its customers.</p> <p>\"However, this improvement has put some pressure on the rest of the big four with Morrisons in particular suffering a drop in sales and a share decline of 0.6 percentage points in the latest period.\"</p> <p>Premium grocer Waitrose showed strong year-on-year growth of 8% after the company reported record Christmas results.</p>", 
      "bodyText": "Discount supermarkets Aldi, Lidl and Iceland have all seen a large increase in customers as economic growth stagnates and more shoppers watch their wallets, according to latest figures. German business Aldi was most impressive in the 12 weeks to January 20, increasing its market share 28%, controlling 3.1% of the sector compared with 2.5% a year earlier. Growth was helped by more than 30 store openings last year, bringing the total to 472, with 40 planned in 2013. Lidl increased its share by 10% and Iceland was up 9.6%, according to figures compiled by Kantar Worldpanel. Edward Garner, director of the consumer researcher, said: \"Against a background of austerity it comes as no surprise that a 'value' positioning appeals to shoppers – as it did in the 2008/9 recession. \"Additionally both Aldi and Lidl have tried to broaden their appeal beyond simply being 'cheap'. Christmas 2012 saw Aldi selling fresh goose and wines above £20 and Lidl selling lobster and award winning champagne.\" Market leader Tesco maintained its lead, controlling 30% of the groceries sector. The news will be a welcome relief for bosses after a disastrous 12 months which included pulling out of the US, discovering horse DNA in beef burgers, and issuing a profit warning for the first time in more than 20 years. Edward Garner, director at Kantar Worldpanel, explained: \"These positive results are a sign of stabilisation for Tesco as the retailer gets back on track with its customers. \"However, this improvement has put some pressure on the rest of the big four with Morrisons in particular suffering a drop in sales and a share decline of 0.6 percentage points in the latest period.\" Premium grocer Waitrose showed strong year-on-year growth of 8% after the company reported record Christmas results.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Austerity brings more custom to discount supermarkets", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "299", 
      "charCount": "1789", 
      "trailText": "Large increases in custom for Aldi, Lidl and Iceland as shoppers watch their wallets", 
      "shortUrl": "https://gu.com/p/3ddn2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:20:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403219783\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2013/1/29/1359500710976/Supermarkets-010.jpg\" alt=\"Supermarkets\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lidl, Aldi and Iceland saw large increases in customers in the 12 weeks to 20 January, while Tesco retained its market lead. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/austerity-discount-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T23:06:33Z", 
    "type": "article", 
    "id": "business/2013/jan/29/austerity-discount-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/music/2013/jan/29/live-music-players-alarm-monopolies", 
    "sectionName": "Business", 
    "webTitle": "Live music industry sets off alarm bells over ticket and artist monopolies", 
    "fields": {
      "bodyText": "A battle between the world's two biggest live music companies for control of London's prime venues, including Hyde Park, Wembley Arena and the Olympic Stadium, has prompted an investigation by competition watchdogs concerned about music lovers potentially facing higher ticket prices and less choice of big name acts. The multibillion-pound live music market is dominated by US groups Live Nation, which in the last year handled tours by Bruce Springsteen, Coldplay and Rihanna and recently secured the rights to stage gigs at the Olympic stadium complex in east London, and rival AEG. AEG controls a glittering array of assets including London's O2 Arena, the Colosseum at Caesar's Palace in Las Vegas, and festivals including Coachella in California, owns David Beckham's former club LA Galaxy, and is an investor in the LA Lakers basketball team. The 02 Arena owner, which was put up for sale late last year by billionaire Philip Anschutz with a $10bn (£6.4bn) price tag, ramped up its focus on dominating the London live music scene last summer when it snapped up the Hammersmith Apollo as part of a consortium that took it off the hands of beleaguered retailer HMV. Since then AEG has muscled in on the contract to run events in Hyde Park, replacing Live Nation which had put on gigs such as Live 8 and Hard Rock Calling in the central London venue for more than a decade. Just before Christmas AEG struck again, seeking to move in on Live Nation's six year hold on the venue management contract for Wembley Arena in north London, which has hosted performers including Madonna and Elton John. The Office of Fair Trading has noted AEG's London expansion and earlier this month launched an investigation into whether the proposed Wembley deal, which has not been signed off, might mean a \"substantial lessening of competition\" within the live music industry in the capital. The OFT will decide whether to refer the issue of AEG controlling London's two biggest arenas to the Competition Commission. In 2007 the regulator ruled that Live Nation and Gaiety Investments needed to sell off Hammersmith Apollo and The Forum before allowing them to buy into Academy Music Group, raising concerns including too much control over ticket pricing. \"IF AEG have control of the management of the two biggest venues there is of course the issue that they could look to impose ticket price increases, and exert more control over the artists and types of events,\" said one music industry source. Live Nation, which also owns Ticketmaster and festivals including Creamfields and Latitude, has been involved in an increasingly acrimonious spat with its rival in the battle for control of London's music venues. The company was quick to announce that it had pulled out of the Hyde Park tendering process in the autumn, citing logistical difficulties including having to shut Park Lane and noise control issues. Last summer the venue made international headlines for the wrong reasons when a duet between Paul McCartney and Bruce Springsteen had to be cut short mid-song due to the sound curfew. A spokesman for The Royal Parks Agency, which ran the bid process for Hyde Park, said it was a case of sour grapes and that \"Live Nation participated in the tender process from start to finish but was not selected as the preferred bidder\". Live Nation bounced back this month with the exclusive deal to host gigs at the Olympic Park and stadium in east London this summer, with the Wireless Festival and Hard Rock Calling defecting from Hyde Park. At least two gigs will be held in the main Olympic stadium. A source close to Live Nation, which claims to be the biggest provider of live events in the UK, said that the venue grab was not about building a monopolistic position, but delivering on booming demand for live music. \"Live Nation is in favour of anything that promotes competition, choice and access to different music genres for audiences not just in London, but across the UK,\" the insider said. \"The company is committed to meeting that demand in 2013, including in the Olympic Park.\" Paul Bedford, head of live events at Ingenious, which has developed festivals including Creamfields and Field Day which takes place in Victoria Park, London, said smaller players were vital to keeping the UK music scene vibrant. \"There is a bit of a land grab, they are the big boys butting heads for dominant position and there is competitive tension,\" Bedford said. \"It would be a crying shame for everyone if all the parks and key venues put out contracts to just one operator. Smaller, independent players are like indie record labels, fleet of foot [compared] to the major companies and essential for discovering new talent.\" How they line up AEG Owner Controlled by Philip Anschutz, for sale with $10bn price tag Selected venues London O2 Arena, Staples Centre in Los Angeles, Colosseum at Caesar's Palace, Suncorp Stadium in Brisbane Artists Bon Jovi, Taylor Swift, Justin Bieber, America's Got Talent tour Festivals Coachella, New Orleans Jazz Festival, RockNess in Scotland Sports LA Galaxy, LA Lakers, ESPN X Games, Barclays ATP World Tour finals, media partner with owner of Tour de France Live Nation Owner Listed company with $2bn valuation Results for 3 months to end of September Revenues: $1.96bn Adjusted operating income: $202.4m Attendance at concerts outside US: Up 29% yr-on-yr to 4.27m Biggest ticketing artists of 2012 (in order) Bruce Springsteen, Rihanna, Coldplay, Jay Z, Westlife, Metallica UK festivals Wireless, Hard Rock Calling, Creamfields, Latitude, Download", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "American firms AEG and Live Nation dominate London's live events", 
      "byline": "Mark Sweney", 
      "publication": "The Guardian", 
      "headline": "Live music industry sets off alarm bells over ticket and artist monopolies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ddmg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403216583\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359494257646/-Sir-Paul-McCartney-and-B-010.jpg\" alt=\" Sir Paul McCartney and Bruce Springsteen in Hyde Park, London, 2012\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bruce Springsteen on stage with Sir Paul McCartney, at the Hard Rock Calling festival, Hyde Park, in 2012. Photograph: Giovanni Canitano / Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>A battle between the world's two biggest live music companies for control of London's prime venues, including Hyde Park, Wembley Arena and the Olympic Stadium, has prompted an investigation by competition watchdogs concerned about music lovers potentially facing higher ticket prices and less choice of big name acts.</p> <p>The multibillion-pound live music market is dominated by US groups Live Nation, which in the last year handled tours by Bruce Springsteen, Coldplay and Rihanna and recently secured the rights to stage gigs at the Olympic stadium complex in east London, and rival AEG.</p> <p>AEG controls a glittering array of assets including London's O2 Arena, the Colosseum at Caesar's Palace in Las Vegas, and festivals including Coachella in California, owns David Beckham's former club LA Galaxy, and is an investor in the LA Lakers basketball team.</p> <p>The 02 Arena owner, which was put up for sale late last year by billionaire Philip Anschutz with a $10bn (£6.4bn) price tag, ramped up its focus on dominating the London live music scene last summer when it snapped up the Hammersmith Apollo as part of a consortium that took it off the hands of beleaguered retailer HMV. Since then AEG has muscled in on the contract to run events in Hyde Park, replacing Live Nation which had put on gigs such as Live 8 and Hard Rock Calling in the central London venue for more than a decade.</p> <p>Just before Christmas AEG struck again, seeking to move in on Live Nation's six year hold on the venue management contract for Wembley Arena in north London, which has hosted performers including Madonna and Elton John.</p> <p>The Office of Fair Trading has noted AEG's London expansion and earlier this month launched an investigation into whether the proposed Wembley deal, which has not been signed off, might mean a \"substantial lessening of competition\" within the live music industry in the capital. The OFT will decide whether to refer the issue of AEG controlling London's two biggest arenas to the Competition Commission.</p> <p>In 2007 the regulator ruled that Live Nation and Gaiety Investments needed to sell off Hammersmith Apollo and The Forum before allowing them to buy into Academy Music Group, raising concerns including too much control over ticket pricing.</p> <p>\"IF AEG have control of the management of the two biggest venues there is of course the issue that they could look to impose ticket price increases, and exert more control over the artists and types of events,\" said one music industry source.</p> <p>Live Nation, which also owns Ticketmaster and festivals including Creamfields and Latitude, has been involved in an increasingly acrimonious spat with its rival in the battle for control of London's music venues.</p> <p>The company was quick to announce that it had pulled out of the Hyde Park tendering process in the autumn, citing logistical difficulties including having to shut Park Lane and noise control issues.</p> <p>Last summer the venue made international headlines for the wrong reasons when a duet between Paul McCartney and Bruce Springsteen had to be cut short mid-song due to the sound curfew.</p> <p>A spokesman for The Royal Parks Agency, which ran the bid process for Hyde Park, said it was a case of sour grapes and that \"Live Nation participated in the tender process from start to finish but was not selected as the preferred bidder\".</p> <p>Live Nation bounced back this month with the exclusive deal to host gigs at the Olympic Park and stadium in east London this summer, with the Wireless Festival and Hard Rock Calling defecting from Hyde Park.</p> <p>At least two gigs will be held in the main Olympic stadium.</p> <p>A source close to Live Nation, which claims to be the biggest provider of live events in the UK, said that the venue grab was not about building a monopolistic position, but delivering on booming demand for live music.</p> <p>\"Live Nation is in favour of anything that promotes competition, choice and access to different music genres for audiences not just in London, but across the UK,\" the insider said. \"The company is committed to meeting that demand in 2013, including in the Olympic Park.\"</p> <p>Paul Bedford, head of live events at Ingenious, which has developed festivals including Creamfields and Field Day which takes place in Victoria Park, London, said smaller players were vital to keeping the UK music scene vibrant.</p> <p>\"There is a bit of a land grab, they are the big boys butting heads for dominant position and there is competitive tension,\" Bedford said.</p> <p>\"It would be a crying shame for everyone if all the parks and key venues put out contracts to just one operator. Smaller, independent players are like indie record labels, fleet of foot [compared] to the major companies and essential for discovering new talent.\"</p> <h2>How they line up</h2> <p><strong>AEG</strong></p> <p><strong>Owner</strong></p> <p>Controlled by Philip Anschutz, for sale with $10bn price tag</p> <p><strong>Selected venues</strong></p> <p>London O2 Arena, Staples Centre in Los Angeles, Colosseum at Caesar's Palace, Suncorp Stadium in Brisbane</p> <p><strong>Artists</strong></p> <p>Bon Jovi, Taylor Swift, Justin Bieber, America's Got Talent tour</p> <p><strong>Festivals</strong></p> <p>Coachella, New Orleans Jazz Festival, RockNess in Scotland</p> <p><strong>Sports</strong></p> <p>LA Galaxy, LA Lakers, ESPN X Games, Barclays ATP World Tour finals, media partner with owner of Tour de France</p> <p><strong>Live Nation</strong></p> <p><strong>Owner</strong></p> <p>Listed company with $2bn valuation</p> <p><strong>Results for 3 months to end of September</strong></p> <p>Revenues: $1.96bn</p> <p>Adjusted operating income: $202.4m</p> <p>Attendance at concerts outside US: Up 29% yr-on-yr to 4.27m</p> <p><strong>Biggest ticketing artists of 2012 (in order)</strong></p> <p>Bruce Springsteen, Rihanna, Coldplay, Jay Z, Westlife, Metallica</p> <p><strong>UK festivals</strong></p> <p>Wireless, Hard Rock Calling, Creamfields, Latitude, Download</p>", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "charCount": "5569", 
      "wordcount": "926", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:11:03Z", 
      "trailText": "American firms AEG and Live Nation dominate London's live events", 
      "commentCloseDate": "2013-02-01T21:22:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/music/2013/jan/29/live-music-players-alarm-monopolies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T21:22:55Z", 
    "type": "article", 
    "id": "music/2013/jan/29/live-music-players-alarm-monopolies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/glaxosmithkline-legal-fight-uk-diabetes", 
    "sectionName": "Business", 
    "webTitle": "Families face battle with GSK over dangerous diabetes drug", 
    "fields": {
      "bodyText": "Thousands of families in the UK could be deprived of compensation for the death or harm of a relative caused by the diabetes drug Avandia, even though the British maker has agreed to pay billions of dollars to settle similar claims in the US. The licence for Avandia was revoked in Europe, in September 2010, because of evidence that it could cause heart failure and heart attacks. The drug can still be prescribed in the US, but not to patients at risk of heart problems. A scientist with the Food and Drug Administration estimated that Avandia could have been responsible for 100,000 heart attacks in the US. The manufacturer, GlaxoSmithKline, has admitted concealing data about the damaging side-effects of the drug, and there is evidence of the drug's harmful effects. But, despite this, GSK is not prepared to settle claims in the UK without a court fight. The history of drug litigation in the UK suggests that families might not easily get compensation. Daniel Slade, with the Express company of solicitors in Manchester, has 19 cases on his books and has begun proceedings against GSK in four of them. The pharmaceutical firm has told the solicitors that it will contest the cases. In just one of the cases it has indicated a willingness to spend £600,000 on its defence, which, the solicitor says, would be a fraction of what the claim is worth. \"It is very disappointing,\" said Slade. \"We anticipate that these claims do have a good prospect of success, but they still have to prove their case in the UK with suitable evidence. They are tasked with having to produce that evidence, including medical expert opinion. It is a burden one would have thought they might not have to go through.\" He expected that, if GSK fought in the courts rather than settled outside, as it had done in the US, it would take years for bereaved relatives, or those who have been harmed, to get any sort of payment. A spokesman for GSK said: \"We have every sympathy for people with complications associated with diabetes and those who care for them, but unfortunately we are unable to comment on individual legal cases. We continue to believe that the company acted appropriately and responsibly in its management of Avandia.\" Liz Thomas, policy manager at the patient safety charity Action against Medical Accidents, said it had \"become increasingly difficult in the UK to challenge large corporations such as pharmaceutical companies, an incredibly expensive form of litigation\". Corporations have a vast amount of money at their disposal to contest legal cases, but legal aid is about to cease for medical negligence cases. The Avandia cases in Manchester will be fought on a \"no win, no fee\" basis by Express solicitors. The cases in the US were settled by GSK extremely quickly, said Thomas. \"I would hope they would not take advantage [in Britain] of the inequality of arms.\" Avandia was first introduced in the NHS in July 2000. It was given to people with type 2 diabetes whose glucose levels were no longer being properly controlled by the standard drugs – metformin and a sulphonylurea drug. Avandia could be prescribed with those drugs or on its own. The drug, which generically is known as rosiglitazone, was designed to lessen the body's resistance to insulin. It was available as a standalone drug – Avandia – or in a combination with metformin, and known as Avandamet. When both drugs were withdrawn by the European Medicines Agency, there were about 90,000 people taking them in the UK. The first warnings of trouble with Avandia came in 2007, when a prominent US scientist, Steve Nissen, published data from a review of 42 clinical trials which had been carried out on the drug. The trials involved 28,000 patients, and showed that Avandia could cause heart attacks. Further trials, the results of which were published in 2010, found people on Avandia were 27% more likely to have a stroke, 25% more likely to have heart failure, and 14% more likely to die, than patients on an alternative diabetes drug. Potentially yet more damaging for GSK was its guilty plea to federal charges of concealing data about the drug's side effects. Most of the data on the drug comes from GSK's own trials. In November 2011 GSK agreed to pay $3bn to the US government over the Avandia issue and to end investigations into its marketing of the antidepressants Paxil (Seroxat in the UK) and Wellbutrin. \"This is a significant step toward resolving difficult, long-standing matters which do not reflect the company that we are today,\" Andrew Witty, chief executive of GlaxoSmithKline, said at the time. GSK is also still defending cases in the UK from people who claim to have been badly affected by Seroxat. A group action, involving people who say they suffered severe withdrawal problems when they tried to stop the drug, has been going on for years though many claims have been settled in the US. The same is true of Vioxx, made by Merck, the painkiller that was withdrawn after it emerged eight years ago that it doubled the risk of a heart attack.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<strong>Exclusive:</strong> Pharmaceutical giant resists claims despite settlement with victims in US", 
      "byline": "Sarah Boseley, health editor", 
      "publication": "The Guardian", 
      "headline": "Families face battle with GSK over dangerous diabetes drug", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ddy7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403225789\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359488500146/Avandia-pill-bottle-010.jpg\" alt=\"Avandia pill bottle\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">GlaxoSmithKline has agreed to payouts in US lawsuits alleging Avandia pills could cause heart attacks. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Thousands of families in the UK could be deprived of compensation for the death or harm of a relative caused by the diabetes drug Avandia, even though the British maker has agreed to pay billions of dollars to settle similar claims in the US.</p> <p>The licence for Avandia was revoked in Europe, in September 2010, because of evidence that it could cause heart failure and heart attacks. The drug can still be prescribed in the US, but not to patients at risk of heart problems.</p> <p>A scientist with the Food and Drug Administration estimated that Avandia could have been responsible for 100,000 heart attacks in the US.</p> <p>The manufacturer, GlaxoSmithKline, has admitted concealing data about the damaging side-effects of the drug, and there is evidence of the drug's harmful effects. But, despite this, GSK is not prepared to settle claims in the UK without a court fight.</p> <p>The history of drug litigation in the UK suggests that families might not easily get &#xa0;compensation.</p> <p>Daniel Slade, with the Express company of solicitors in Manchester, has 19 cases on his books and has begun proceedings against GSK in four of them.</p> <p>The pharmaceutical firm has told the solicitors that it will contest the cases. In just one of the cases it has indicated a willingness to spend £600,000 on its defence, which, the solicitor says, would be a fraction of what the claim is worth.</p> <p>\"It is very disappointing,\" said Slade. \"We anticipate that these claims do have a good prospect of success, but they still have to prove their case in the UK with suitable evidence. They are tasked with having to produce that evidence, including medical expert opinion. It is a burden one would have thought they might not have to go through.\"</p> <p>He expected that, if GSK fought in the courts rather than settled outside, as it had done in the US, it would take years for bereaved relatives, or those who have been harmed, to get any sort of payment.</p> <p>A spokesman for GSK said: \"We have every sympathy for people with complications associated with diabetes and those who care for them, but unfortunately we are unable to comment on individual legal cases. We continue to believe that the company acted appropriately and responsibly in its management of Avandia.\"</p> <p>Liz Thomas, policy manager at the patient safety charity Action against Medical Accidents, said it had \"become increasingly difficult in the UK to challenge large corporations such as pharmaceutical companies, an incredibly expensive form of litigation\".</p> <p>Corporations have a vast amount of money at their disposal to contest legal cases, but legal aid is about to cease for medical negligence cases.</p> <p>The Avandia cases in Manchester will be fought on a \"no win, no fee\" basis by Express solicitors.</p> <p>The cases in the US were settled by GSK extremely quickly, said Thomas. \"I would hope they would not take advantage [in Britain] of the inequality of arms.\"</p> <p>Avandia was first introduced in the NHS in July 2000. It was given to people with type 2 diabetes whose glucose levels were no longer being properly controlled by the standard drugs – metformin and a sulphonylurea drug. Avandia could be prescribed with those drugs or on its own.</p> <p>The drug, which generically is known as rosiglitazone, was designed to lessen the body's resistance to insulin. It was available as a standalone drug – Avandia – or in a combination with metformin, and known as Avandamet.</p> <p>When both drugs were withdrawn by the European Medicines Agency, there were about 90,000 people taking them in the UK.</p> <p>The first warnings of trouble with Avandia came in 2007, when a prominent US scientist, Steve Nissen, published data from a review of 42 clinical trials which had been carried out on the drug. The trials involved 28,000 patients, and showed that Avandia could cause heart attacks. Further trials, the results of which were published in 2010, found people on Avandia were 27% more likely to have a stroke, 25% more likely to have heart failure, and 14% more likely to die, than patients on an alternative diabetes drug.</p> <p>Potentially yet more damaging for GSK was its guilty plea to federal charges of concealing data about the drug's side effects. Most of the data on the drug comes from GSK's own trials. In November 2011 GSK agreed to pay $3bn to the US government over the Avandia issue and to end investigations into its marketing of the antidepressants Paxil (Seroxat in the UK) and Wellbutrin.</p> <p>\"This is a significant step toward resolving difficult, long-standing matters which do not reflect the company that we are today,\" Andrew Witty, chief executive of GlaxoSmithKline, said at the time.</p> <p>GSK is also still defending cases in the UK from people who claim to have been badly affected by Seroxat. A group action, involving people who say they suffered severe withdrawal problems when they tried to stop the drug, has been going on for years though many claims have been settled in the US.</p> <p>The same is true of Vioxx, made by Merck, the painkiller that was withdrawn after it emerged eight years ago that it doubled the risk of a heart attack.</p>", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "charCount": "5038", 
      "wordcount": "864", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:11:05Z", 
      "trailText": "<p><strong>Exclusive:</strong> Pharmaceutical giant resists claims despite settlement with victims in US</p>", 
      "commentCloseDate": "2013-02-01T21:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/glaxosmithkline-legal-fight-uk-diabetes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T21:04:00Z", 
    "type": "article", 
    "id": "business/2013/jan/29/glaxosmithkline-legal-fight-uk-diabetes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/avandia-case-study-gsk-pharmaceuticals", 
    "sectionName": "Business", 
    "webTitle": "Avandia case study: 'He knew it was the drug straight away'", 
    "fields": {
      "standfirst": "Sheila Abernethy says her husband, Thomas, died after taking Avandia, a drug produced by GlaxoSmithKline", 
      "body": "<p>If Sheila Abernethy looks out of her house and down to the bottom of her road in Wallasey, Merseyside, she can see what used to be a rubbish tip. Thanks to her husband, Thomas, it is now a landscaped hill. The retired policeman spent time and energy on good works, including refurbishing an old school for courses to help the unemployed, she says, and her voice breaks. \"He didn't deserve to have this happen to him.\"</p> <p>Mr Abernethy had type 2 diabetes even before he retired in 1989. It was under control for most of two decades, but when metformin, the standard drug, stopped working so well in 2006, he was put on Avandia. Three months later he was switched to Avandamet, a combination of metformin and Avandia. The drug, his wife believes, caused his death from heart failure after three long years of miserable and debilitating illness, when he was unable to lie down and had to spend his days and nights on oxygen in a chair.</p> <p>\"I feel angry because he was a good man,\" she said. \"He'd done a lot for the community. He was so happy and cheerful – he always had a smile on his face. The nurses loved him. He made everybody laugh no matter what pain he was in.\"</p> <p>Within weeks of starting on Avandia, she and her daughter noticed how swollen his ankles had become. \"Before he started that tablet, you could put two fingers around his ankle,\" she said.</p> <p>In March 2007, when they were heading to the doctor's because he felt so bad, he collapsed in the hallway. She sent for an ambulance. He could not breathe. He had all the signs of heart failure. An echo scan in May showed he had a right-sided ventricular heart failure, which was not treatable. \"They said there was nothing they could do,\" said his wife. In July 2007, a family member saw the newspaper headlines. Avandia had been linked to heart failure in the US. \"I got the paper and read it and knew it was the tablet he was on. He said I'm not taking it any more – make me an appointment with the doctor.\"</p> <p>But it was too late, the damage had been done. By Christmas, his wife said he was carrying two stone of fluid. \"He couldn't even stand up. He had a chair at the side of his bed and he slept and ate in the chair for three years.\"</p> <p>In August 2009, Mr Abernethy died, aged 71, convinced that Avandia had caused his death. \"My husband knew it was the drug straight away. He said nothing can become of this while I'm alive, but if anything comes of it when I'm not here, you have got to do something about it,\" said his wife.</p> <p>But taking action against a pharmaceutical company is not an easy task in the UK. In the US, there is always big money at stake. If a case goes to court, a company knows it could face not only paying compensation for the pain and suffering of the person who was harmed or their bereaved relatives, but it could also face hefty fines for misconduct. Payouts can hit millions of dollars. The stakes are very high and drug companies may choose to settle out of court rather than take that risk.</p> <p>That certainly appears to be the case with GlaxoSmithKline, makers of Avandia. The company has never admitted liability and maintains it acted responsibly – while at the same time suggesting its business practices are not what they were then.</p> <p>The first cases against Merck over the painkiller Vioxx, which was found to increase fatal heart attacks and strokes dramatically, resulted in major damages paid out by the company. A jury in Texas awarded $235m (£149m) to a woman whose husband died after taking the drug – although some of the award was later overturned. Merck won 11 of the 16 first group actions, but decided it was wiser to settle other claims without admitting fault. There are still hundreds of UK claimants who have no compensation eight years after problems with Vioxx became public.</p> <p>Mrs Abernethy says she does not care about money and that her husband's legacy is his charitable work. But he wanted her to pursue the company and so, even though she says she cannot move on until it is settled, she has instructed <a href=\"http://www.expresssolicitors.com/\" title=\"\">Manchester-based Express solicitors</a>. It is worth it, she said, \"as long as it stops somebody else going through what I and my family have been through\".</p>", 
      "bodyText": "If Sheila Abernethy looks out of her house and down to the bottom of her road in Wallasey, Merseyside, she can see what used to be a rubbish tip. Thanks to her husband, Thomas, it is now a landscaped hill. The retired policeman spent time and energy on good works, including refurbishing an old school for courses to help the unemployed, she says, and her voice breaks. \"He didn't deserve to have this happen to him.\" Mr Abernethy had type 2 diabetes even before he retired in 1989. It was under control for most of two decades, but when metformin, the standard drug, stopped working so well in 2006, he was put on Avandia. Three months later he was switched to Avandamet, a combination of metformin and Avandia. The drug, his wife believes, caused his death from heart failure after three long years of miserable and debilitating illness, when he was unable to lie down and had to spend his days and nights on oxygen in a chair. \"I feel angry because he was a good man,\" she said. \"He'd done a lot for the community. He was so happy and cheerful – he always had a smile on his face. The nurses loved him. He made everybody laugh no matter what pain he was in.\" Within weeks of starting on Avandia, she and her daughter noticed how swollen his ankles had become. \"Before he started that tablet, you could put two fingers around his ankle,\" she said. In March 2007, when they were heading to the doctor's because he felt so bad, he collapsed in the hallway. She sent for an ambulance. He could not breathe. He had all the signs of heart failure. An echo scan in May showed he had a right-sided ventricular heart failure, which was not treatable. \"They said there was nothing they could do,\" said his wife. In July 2007, a family member saw the newspaper headlines. Avandia had been linked to heart failure in the US. \"I got the paper and read it and knew it was the tablet he was on. He said I'm not taking it any more – make me an appointment with the doctor.\" But it was too late, the damage had been done. By Christmas, his wife said he was carrying two stone of fluid. \"He couldn't even stand up. He had a chair at the side of his bed and he slept and ate in the chair for three years.\" In August 2009, Mr Abernethy died, aged 71, convinced that Avandia had caused his death. \"My husband knew it was the drug straight away. He said nothing can become of this while I'm alive, but if anything comes of it when I'm not here, you have got to do something about it,\" said his wife. But taking action against a pharmaceutical company is not an easy task in the UK. In the US, there is always big money at stake. If a case goes to court, a company knows it could face not only paying compensation for the pain and suffering of the person who was harmed or their bereaved relatives, but it could also face hefty fines for misconduct. Payouts can hit millions of dollars. The stakes are very high and drug companies may choose to settle out of court rather than take that risk. That certainly appears to be the case with GlaxoSmithKline, makers of Avandia. The company has never admitted liability and maintains it acted responsibly – while at the same time suggesting its business practices are not what they were then. The first cases against Merck over the painkiller Vioxx, which was found to increase fatal heart attacks and strokes dramatically, resulted in major damages paid out by the company. A jury in Texas awarded $235m (£149m) to a woman whose husband died after taking the drug – although some of the award was later overturned. Merck won 11 of the 16 first group actions, but decided it was wiser to settle other claims without admitting fault. There are still hundreds of UK claimants who have no compensation eight years after problems with Vioxx became public. Mrs Abernethy says she does not care about money and that her husband's legacy is his charitable work. But he wanted her to pursue the company and so, even though she says she cannot move on until it is settled, she has instructed Manchester-based Express solicitors. It is worth it, she said, \"as long as it stops somebody else going through what I and my family have been through\".", 
      "byline": "Sarah Boseley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Avandia case study: 'He knew it was the drug straight away'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "758", 
      "charCount": "4158", 
      "trailText": "Sheila Abernethy says her husband, Thomas, died after taking Avandia, a drug produced by GlaxoSmithKline", 
      "shortUrl": "https://gu.com/p/3ddma", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:11:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403215634\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/1/29/1359493083829/Sheila-Abernethy-008.jpg\" alt=\"Sheila Abernethy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sheila Abernethy says her husband, Thomas, died after taking Avandia and is taking legal action against GlaaxoSmithKlein. Photograph: Jon Super</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/avandia-case-study-gsk-pharmaceuticals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T21:02:07Z", 
    "type": "article", 
    "id": "business/2013/jan/29/avandia-case-study-gsk-pharmaceuticals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/barclays-executive-pay-jenkins-libor", 
    "sectionName": "Business", 
    "webTitle": "Barclays preparing to pay bonus of at least £1m to new chief Antony Jenkins", 
    "fields": {
      "standfirst": "Shareholders sounded out over potential £2.75m package amid anger at award covering year of £290m fine for rigging Libor rate", 
      "body": "<p>Barclays is preparing to hand its chief executive Antony Jenkins a bonus of at least £1m for 2012 – a year when the bank was fined £290m for its part in the Libor-rigging scandal and set aside a further £1bn for mis-selling payment protection insurance.</p> <p>The award of \"a seven-figure sum\" to Jenkins has been discussed with the bank's major shareholders by Sir John Sunderland, the head of the Barclays remuneration committee. He will face a grilling from MPs and peers on the banking standards commission over the bank's pay policies on Wednesday day.</p> <p>The commission, set up by the government after the <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">Barclays Libor fine</a>, is calling witnesses on pay just as decisions are being made about the size of multimillion-pound pay awards for bankers at Barclays, HSBC and the bailed-out Royal Bank of Scotland and Lloyds Banking Group.</p> <p>The scale of potential rewards prompted Chris Leslie, a shadow Treasury minister, to call for a repeat of Labour's bonus tax and urge the government to repeal the planned cut to the top rate of tax to 45% from 50% in April.</p> <p>Campaigners from the Robin Hood tax campaign stepped up their calls for a tax on financial transactions, saying: \"After an annus horribilis for Barclays, it's outrageous that its top bankers are still in line for lottery-sized pay packets.\"</p> <p>Jenkins is on a possible annual pay deal of more than £8.5m after being <a href=\"http://www.theguardian.com/business/2012/aug/30/barclays-new-chief-executive-antony-jenkins\" title=\"\">promoted internally</a>. His predecessor, Bob Diamond, was forced out after the Libor scandal.</p> <p>Jenkins' maximum bonus could be 2.5 times his £1.1m-a-year salary (£2.75m) and the bank has been sounding out investors about his likely award for 2012. Last year investors rebelled<a href=\"http://www.theguardian.com/business/2012/mar/09/barclays-chief-bob-diamond-pay\" title=\"\"> against the pay deal awarded to Diamond</a>, which included picking up his £5.7m tax bill in 2011, on top of his £17m share and pay package.</p> <p>Sunderland, a former boss of Cadbury Schweppes and one-time president of the CBI employers' body, has not told shareholders the precise sum the bank is considering for Jenkins. Shareholders are not resisting bonus payouts as they want to support Jenkins as he attempts to change the culture of Barclays.</p> <p>The bank refused to comment. Barclays is telling shareholders it will reduce its total bonus pool from the £2.2bn of 2011.</p> <p>Unite national officer, Dominic Hook, said: \"The gap between the highest-paid and the lowest-paid staff at Barclays is huge. It's shocking but true that the starting salary at Barclays is just £13,500 a year, making some workers at the bank eligible to claim tax credit.\"</p> <p>Jenkins' pay did not need to be disclosed until he joined the bank's board five months ago but in 2011 he was <a href=\"http://www.theguardian.com/business/2011/mar/07/barclays-hands-five-bankers-110m\" title=\"\">identified as the fourth highest-paid executive</a> at the bank with a £5.2m pay deal in 2010, before awards of shares paying out in the future.</p> <p>Consumer groups also questioned bonuses for bankers in the light of the on-going scandal over PPI, which has cost the industry £12bn and rising. Barclays has set aside a total of £2bn to pay claims.</p> <p>Richard Lloyd, executive director of the consumer body Which?, said: \"Excessive bonuses shouldn't even be contemplated where there is evidence of mis-selling or rate-rigging, and past bonuses should be clawed back from those senior executives who have presided over wrongdoing.\"</p> <p>New data released by<a href=\"http://www.financial-ombudsman.org.uk/publications/ombudsman-news/107/issue107.pdf\" title=\"\"> the Financial Services Ombudsman</a> showed the PPI scandal had led to 244,873 complaints in the last nine months compared with 157,716 in the whole of the previous 12-month period.</p> <p>Jenkins has pledged to clean up Barclays and told <a href=\"http://www.theguardian.com/business/2013/jan/17/barclays-boss-values-blueprint\" title=\"\">staff this month</a> to quit if they did not want to abide by his new values of respect, integrity, service, excellence and stewardship.</p> <p>Lord Oakeshott, the Liberal Democrat peer, said Jenkins should take a lead \"in not taking million-pound bonuses before you've proved Barclays really are putting respect, integrity, services, excellence and stewardship first. Three years would be soon enough.\"</p> <p>The banking commission will also be hearing evidence from Alison Carnwath, non-executive director at Barclays, who presided over the pay award for Diamond and who quit amid speculation that she had wanted his payout last year to be withheld.</p> <p>The commission is also taking evidence from John Thornton, the former Goldman Sachs banker who chairs the remuneration committee at HSBC, which <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\" title=\"\">paid a record £1.2bn fine to US regulators</a> to settle allegations that it allowed terrorists to move money around the financial system. As a result, HSBC also faces pressure to restrict bonuses to its executives.</p> <p>Stephen Hester, chief executive of RBS, has already waived any bonus after the IT meltdown last June, although the bank is facing scrutiny of its bonus pool for its investment bankers in the light of a potential £500m fine for rigging Libor, which is due to be announced in the coming days.</p> <p>It is not yet known whether António Horta-Osório, the boss of Lloyds – which is 39%-owned by the taxpayer – will receive a bonus. Lloyds has been hardest hit by the PPI scandal, setting aside £5.3bn, but the offending policies were mis-sold before Horta-Osório arrived.</p>", 
      "bodyText": "Barclays is preparing to hand its chief executive Antony Jenkins a bonus of at least £1m for 2012 – a year when the bank was fined £290m for its part in the Libor-rigging scandal and set aside a further £1bn for mis-selling payment protection insurance. The award of \"a seven-figure sum\" to Jenkins has been discussed with the bank's major shareholders by Sir John Sunderland, the head of the Barclays remuneration committee. He will face a grilling from MPs and peers on the banking standards commission over the bank's pay policies on Wednesday day. The commission, set up by the government after the Barclays Libor fine, is calling witnesses on pay just as decisions are being made about the size of multimillion-pound pay awards for bankers at Barclays, HSBC and the bailed-out Royal Bank of Scotland and Lloyds Banking Group. The scale of potential rewards prompted Chris Leslie, a shadow Treasury minister, to call for a repeat of Labour's bonus tax and urge the government to repeal the planned cut to the top rate of tax to 45% from 50% in April. Campaigners from the Robin Hood tax campaign stepped up their calls for a tax on financial transactions, saying: \"After an annus horribilis for Barclays, it's outrageous that its top bankers are still in line for lottery-sized pay packets.\" Jenkins is on a possible annual pay deal of more than £8.5m after being promoted internally. His predecessor, Bob Diamond, was forced out after the Libor scandal. Jenkins' maximum bonus could be 2.5 times his £1.1m-a-year salary (£2.75m) and the bank has been sounding out investors about his likely award for 2012. Last year investors rebelled against the pay deal awarded to Diamond, which included picking up his £5.7m tax bill in 2011, on top of his £17m share and pay package. Sunderland, a former boss of Cadbury Schweppes and one-time president of the CBI employers' body, has not told shareholders the precise sum the bank is considering for Jenkins. Shareholders are not resisting bonus payouts as they want to support Jenkins as he attempts to change the culture of Barclays. The bank refused to comment. Barclays is telling shareholders it will reduce its total bonus pool from the £2.2bn of 2011. Unite national officer, Dominic Hook, said: \"The gap between the highest-paid and the lowest-paid staff at Barclays is huge. It's shocking but true that the starting salary at Barclays is just £13,500 a year, making some workers at the bank eligible to claim tax credit.\" Jenkins' pay did not need to be disclosed until he joined the bank's board five months ago but in 2011 he was identified as the fourth highest-paid executive at the bank with a £5.2m pay deal in 2010, before awards of shares paying out in the future. Consumer groups also questioned bonuses for bankers in the light of the on-going scandal over PPI, which has cost the industry £12bn and rising. Barclays has set aside a total of £2bn to pay claims. Richard Lloyd, executive director of the consumer body Which?, said: \"Excessive bonuses shouldn't even be contemplated where there is evidence of mis-selling or rate-rigging, and past bonuses should be clawed back from those senior executives who have presided over wrongdoing.\" New data released by the Financial Services Ombudsman showed the PPI scandal had led to 244,873 complaints in the last nine months compared with 157,716 in the whole of the previous 12-month period. Jenkins has pledged to clean up Barclays and told staff this month to quit if they did not want to abide by his new values of respect, integrity, service, excellence and stewardship. Lord Oakeshott, the Liberal Democrat peer, said Jenkins should take a lead \"in not taking million-pound bonuses before you've proved Barclays really are putting respect, integrity, services, excellence and stewardship first. Three years would be soon enough.\" The banking commission will also be hearing evidence from Alison Carnwath, non-executive director at Barclays, who presided over the pay award for Diamond and who quit amid speculation that she had wanted his payout last year to be withheld. The commission is also taking evidence from John Thornton, the former Goldman Sachs banker who chairs the remuneration committee at HSBC, which paid a record £1.2bn fine to US regulators to settle allegations that it allowed terrorists to move money around the financial system. As a result, HSBC also faces pressure to restrict bonuses to its executives. Stephen Hester, chief executive of RBS, has already waived any bonus after the IT meltdown last June, although the bank is facing scrutiny of its bonus pool for its investment bankers in the light of a potential £500m fine for rigging Libor, which is due to be announced in the coming days. It is not yet known whether António Horta-Osório, the boss of Lloyds – which is 39%-owned by the taxpayer – will receive a bonus. Lloyds has been hardest hit by the PPI scandal, setting aside £5.3bn, but the offending policies were mis-sold before Horta-Osório arrived.", 
      "byline": "Jill Treanor, City editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Barclays preparing to pay bonus of at least £1m to new chief Antony Jenkins", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "847", 
      "charCount": "5006", 
      "trailText": "Shareholders sounded out over potential £2.75m package amid anger at award covering year of £290m fine for rigging Libor rate", 
      "shortUrl": "https://gu.com/p/3ddm5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:11:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403218368\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2012/9/13/1347559220635/Antony-Jenkins-010.jpg\" alt=\"Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antony Jenkins' maximum bonus could be £2.75m. Photograph: Justin Thomas/VisualMedia</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/barclays-executive-pay-jenkins-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T20:57:15Z", 
    "type": "article", 
    "id": "business/2013/jan/29/barclays-executive-pay-jenkins-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/2013/jan/29/regulators-useconomy", 
    "sectionName": "Business", 
    "webTitle": "The US Justice Department's Libor prosecution of RBS is too little, too late | Heidi Moore", 
    "fields": {
      "standfirst": "Going after a foreign bank for an obscure scandal only highlights how US regulators failed to pursue Wall Street's real offenders", 
      "body": "<p>Most ambitious financial regulators know there is one rule to establishing their names: reel in a really, really big fish on Wall Street, and make them pay, either through convictions, penalties, or sheer humiliation. </p> <p>The Royal Bank of Scotland is not this fish. Not only is RBS almost entirely unknown to the American populace, but its alleged crime – fixing inter-bank interest rates years ago – has failed to garner any outrage or surprise from consumers, no matter how appalling the offense. </p> <p>Yet RBS – and the London inter-bank lending rate (Libor) – is the hinge on which US regulators have recently staked both their reputation and enormous governmental prosecutorial resources. The <a href=\"http://online.wsj.com/article/SB10001424127887323644904578270070760266356.html\">Wall Street Journal is reporting</a> that regulators are pressuring RBS to accept criminal charges in its fixing of Libor, the same way UBS did. </p> <p>As the Journal points out, it's not clear why \"pressure\" is necessary. Obviously, outside of Washington's bizarro world, RBS does not need to give its permission to be prosecuted for wrongdoing by the US government. </p> <p>But here's the real problem: the outmoded, cosy system of prosecution, which has regulators still bound by old handshake agreements. Banks and prosecutors work closely to agree on a deal that is severe enough to make regulators look tough, but does not hurt the bank's reputation to the point of real financial harm. The Journal has this eye-popping paragraph, for instance, about a deal with Swiss bank UBS:</p> <blockquote> <p>\"Justice department officials were heartened by the lack of a negative reaction in the markets and among regulators around the world to UBS's guilty plea. Before the settlement deal, some officials had worried it could destabilize the bank.\"</p> </blockquote> <p>No wonder, then, that one idea under discussion by US regulators is to go after a completely inconsequential Asian subsidiary of RBS for allegedly rigging Libor.</p> <p>Not to nitpick, but this is missing the point of prosecution entirely. It's not just the friendliness of the arrangements, but the purpose. It doesn't become the US government to approach wrongdoers hat in hand, whispering, \"Please, sir, may we prosecute you? If you don't mind, of course … we hate to be a bother of any kind.\"</p> <p>This is obviously problematic. Part of the point of a prosecution is to inflict some damage to finances <em>and</em> reputation, to show the culprit the error of his ways and to provide an example to others. But banks know they will get away with whatever they do: it costs them a paltry penalty relative to the profit they or their employees already made by their alleged malfeasance. In a worst-case scenario, it could even lead to lawsuits that tie up the banks' excellent and expensive lawyers for a while, but in which they will outspend, out-think, and eventually reach a settlement – for a small portion of the actual damages. </p> <p>There are obvious barriers to prosecutions. It is, for instance, a lot of work; I don't mean that flippantly. There are millions of documents involved in these cases, and smoking guns are few and far between. Proving something in a court of law is a high standard, and it's often difficult to find enough key witnesses who can prove that what looks like fraud isn't just stupidity (which is, sadly, legal).</p> <p>Another barrier is the sheer number of people and institutions involved: mortgage fraud, for instance, took a cast of thousands, from the low to the high. Jails may not even have enough space for them all. </p> <p>But in retrospect, no matter how good the reasons, they still sound like excuses – another reason why the rich don't have to pay the same price as the middle class and the poor. This is what most Americans are sick of, perhaps even more than financial malfeasance itself – that the system is, by its nature, tilted to favor banks and wealthy traders and bankers, with their greater resources.</p> <p>It's the unfairness of it. A trader who knowingly sells batches of bad mortgages will never pay the same penalties as a homeowner who defaults on his one mortgage loan. </p> <p>\"Buyer beware\" has two different definitions for the financially well-connected and for consumers. The main difference is that the financial elite have enough resources to absorb the losses, while homeowners can be instantly ruined. </p> <p>That is why the main public purpose of these prosecutions – the political theater part – is to make wrongdoers pay, and to establish regulators as the tough cop on the financial beat. Americans seem to believe in capitalism and class mobility, by and large, but what Occupy Wall Street indicated was that citizens were ready for ethical capitalism, not the slash-and-burn kind that so often wins. </p> <p>No American taxpayer wants to subsidize a testosterone-addled wolf pack of traders, who only shrug after they screw up. What Americans seem to really want is some good old-fashioned Abrahamic wrath brought upon the traitors to capitalism among us. Regulators will never be regarded as truly competent until they provide at least one real prosecution for a crime that has actually hurt US consumers or our system of markets. </p> <p>For instance, there is literally no one in the United States who has ever pounded a dinner table in outrage over government complacency, yelling, \"But if we're so tough on financial crime, why haven't we thrown those obscure Asian bureaucrats of a foreign bank into the slammer for fixing a London-based interest rate?!\"</p> <p>No. What US consumers wanted was the prosecution of <em>American</em> banks, for <em>American</em> crimes. Insider trading. Mortgage fraud. Foreclosure abuses. Unjust, overdone compensation for executives and managers who failed to uphold ethical business standards. The American people would probably even take a good court case over mortgage-backed securities, though it has been at least a year since anyone got in a good lather about derivatives.</p> <p>Libor doesn't cut it. For one thing, it's ancient history. For another, it lacks specifics: sometimes, banks pushed the rate up; and sometimes, down … so it's exceptionally hard to determine who was hurt, how much, and when. </p> <p>For another, it's literally a foreign concept to most Americans. Libor is set in London, and most of the banks that have been publicly accused of rigging it are foreign. For regulators, it's easy to beat up on foreign banks – but much harder to focus your wrath at home, on the executives who are a familiar presence in Washington. </p> <p>So Libor is a dud, as far as prosecutorial glory goes. The problem with those other good, juicy subjects for homegrown American prosecutions, however, is simply that those ships have sailed. </p> <p>The statute of limitations for pursuing legal action, in many cases, has already run out. Perhaps, prosecutors were worried about that all-important reputational damage to the US banks when they were weak; perhaps, the work of combing through millions of financial documents proved too much. Whatever the reason, the fight is over.</p> <p>Regulators needed to look tough on mortgages, on derivatives, and on reckless practices and compensation. They can't start getting tough on Libor now and expect to be thanked. </p> <p>It's understandable that the justice department wants to gain something back of the stature it has lost. Recently, the DOJ has been embarrassed mightily by an <a href=\"http://www.theguardian.com/commentisfree/2013/jan/23/untouchables-wall-street-prosecutions-obama\">acidly damning PBS Frontline special</a> that criticized it – among others – for not finding anyone worthy of prosecution in the morass of casual fraud and wrongdoing that was the credit crisis.</p> <p>It's understandable they'd want to shore up their tattered self-esteem after that. But RBS, no matter what its wrongdoing over Libor may have been, won't get the DOJ where it wants to go. Only getting really tough can do that.</p>", 
      "bodyText": "Most ambitious financial regulators know there is one rule to establishing their names: reel in a really, really big fish on Wall Street, and make them pay, either through convictions, penalties, or sheer humiliation. The Royal Bank of Scotland is not this fish. Not only is RBS almost entirely unknown to the American populace, but its alleged crime – fixing inter-bank interest rates years ago – has failed to garner any outrage or surprise from consumers, no matter how appalling the offense. Yet RBS – and the London inter-bank lending rate (Libor) – is the hinge on which US regulators have recently staked both their reputation and enormous governmental prosecutorial resources. The Wall Street Journal is reporting that regulators are pressuring RBS to accept criminal charges in its fixing of Libor, the same way UBS did. As the Journal points out, it's not clear why \"pressure\" is necessary. Obviously, outside of Washington's bizarro world, RBS does not need to give its permission to be prosecuted for wrongdoing by the US government. But here's the real problem: the outmoded, cosy system of prosecution, which has regulators still bound by old handshake agreements. Banks and prosecutors work closely to agree on a deal that is severe enough to make regulators look tough, but does not hurt the bank's reputation to the point of real financial harm. The Journal has this eye-popping paragraph, for instance, about a deal with Swiss bank UBS: \"Justice department officials were heartened by the lack of a negative reaction in the markets and among regulators around the world to UBS's guilty plea. Before the settlement deal, some officials had worried it could destabilize the bank.\" No wonder, then, that one idea under discussion by US regulators is to go after a completely inconsequential Asian subsidiary of RBS for allegedly rigging Libor. Not to nitpick, but this is missing the point of prosecution entirely. It's not just the friendliness of the arrangements, but the purpose. It doesn't become the US government to approach wrongdoers hat in hand, whispering, \"Please, sir, may we prosecute you? If you don't mind, of course … we hate to be a bother of any kind.\" This is obviously problematic. Part of the point of a prosecution is to inflict some damage to finances and reputation, to show the culprit the error of his ways and to provide an example to others. But banks know they will get away with whatever they do: it costs them a paltry penalty relative to the profit they or their employees already made by their alleged malfeasance. In a worst-case scenario, it could even lead to lawsuits that tie up the banks' excellent and expensive lawyers for a while, but in which they will outspend, out-think, and eventually reach a settlement – for a small portion of the actual damages. There are obvious barriers to prosecutions. It is, for instance, a lot of work; I don't mean that flippantly. There are millions of documents involved in these cases, and smoking guns are few and far between. Proving something in a court of law is a high standard, and it's often difficult to find enough key witnesses who can prove that what looks like fraud isn't just stupidity (which is, sadly, legal). Another barrier is the sheer number of people and institutions involved: mortgage fraud, for instance, took a cast of thousands, from the low to the high. Jails may not even have enough space for them all. But in retrospect, no matter how good the reasons, they still sound like excuses – another reason why the rich don't have to pay the same price as the middle class and the poor. This is what most Americans are sick of, perhaps even more than financial malfeasance itself – that the system is, by its nature, tilted to favor banks and wealthy traders and bankers, with their greater resources. It's the unfairness of it. A trader who knowingly sells batches of bad mortgages will never pay the same penalties as a homeowner who defaults on his one mortgage loan. \"Buyer beware\" has two different definitions for the financially well-connected and for consumers. The main difference is that the financial elite have enough resources to absorb the losses, while homeowners can be instantly ruined. That is why the main public purpose of these prosecutions – the political theater part – is to make wrongdoers pay, and to establish regulators as the tough cop on the financial beat. Americans seem to believe in capitalism and class mobility, by and large, but what Occupy Wall Street indicated was that citizens were ready for ethical capitalism, not the slash-and-burn kind that so often wins. No American taxpayer wants to subsidize a testosterone-addled wolf pack of traders, who only shrug after they screw up. What Americans seem to really want is some good old-fashioned Abrahamic wrath brought upon the traitors to capitalism among us. Regulators will never be regarded as truly competent until they provide at least one real prosecution for a crime that has actually hurt US consumers or our system of markets. For instance, there is literally no one in the United States who has ever pounded a dinner table in outrage over government complacency, yelling, \"But if we're so tough on financial crime, why haven't we thrown those obscure Asian bureaucrats of a foreign bank into the slammer for fixing a London-based interest rate?!\" No. What US consumers wanted was the prosecution of American banks, for American crimes. Insider trading. Mortgage fraud. Foreclosure abuses. Unjust, overdone compensation for executives and managers who failed to uphold ethical business standards. The American people would probably even take a good court case over mortgage-backed securities, though it has been at least a year since anyone got in a good lather about derivatives. Libor doesn't cut it. For one thing, it's ancient history. For another, it lacks specifics: sometimes, banks pushed the rate up; and sometimes, down … so it's exceptionally hard to determine who was hurt, how much, and when. For another, it's literally a foreign concept to most Americans. Libor is set in London, and most of the banks that have been publicly accused of rigging it are foreign. For regulators, it's easy to beat up on foreign banks – but much harder to focus your wrath at home, on the executives who are a familiar presence in Washington. So Libor is a dud, as far as prosecutorial glory goes. The problem with those other good, juicy subjects for homegrown American prosecutions, however, is simply that those ships have sailed. The statute of limitations for pursuing legal action, in many cases, has already run out. Perhaps, prosecutors were worried about that all-important reputational damage to the US banks when they were weak; perhaps, the work of combing through millions of financial documents proved too much. Whatever the reason, the fight is over. Regulators needed to look tough on mortgages, on derivatives, and on reckless practices and compensation. They can't start getting tough on Libor now and expect to be thanked. It's understandable that the justice department wants to gain something back of the stature it has lost. Recently, the DOJ has been embarrassed mightily by an acidly damning PBS Frontline special that criticized it – among others – for not finding anyone worthy of prosecution in the morass of casual fraud and wrongdoing that was the credit crisis. It's understandable they'd want to shore up their tattered self-esteem after that. But RBS, no matter what its wrongdoing over Libor may have been, won't get the DOJ where it wants to go. Only getting really tough can do that.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "The US Justice Department's Libor prosecution of RBS is too little, too late", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1259", 
      "charCount": "7627", 
      "trailText": "<p><strong>Heidi Moore:</strong> Going after a foreign bank for an obscure scandal only highlights how US regulators failed to pursue Wall Street's real offenders</p>", 
      "shortUrl": "https://gu.com/p/3ddj4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:36:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403217177\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/30/1351612003240/RBS-sign-008.jpg\" alt=\"RBS sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US department of justice will pursue charges against the Royal Bank of Scotland for fixing inter-bank interest rates. Photograph: Matthew Lloyd/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-02-01T20:13:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/2013/jan/29/regulators-useconomy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T20:13:00Z", 
    "type": "article", 
    "id": "commentisfree/2013/jan/29/regulators-useconomy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/bumi-battle-date-takeover-panel", 
    "sectionName": "Business", 
    "webTitle": "Bumi battle date puts pressure on Takeover Panel to make quick decision", 
    "fields": {
      "standfirst": "Shareholders will vote on Nat Rothschild's attempt to re-install himself plus six newcomers on 21 February", 
      "body": "<p>A date for the battle of Bumi has been set. Shareholders will vote on Nat Rothschild's attempt to throw out the current board and re-install himself plus six newcomers on 21 February. This soap opera, an exciting tale of misadventure in the Indonesian coal mining industry, will not end with the vote. But the outcome will decide who has the right to try to clean up the mess - a returning Rothschild or the current board, which argues that only it is capable of ensuring divorce from the Bakrie family.</p> <p>So, with the big event less than four weeks away, let's hope the Takeover Panel is working overtime. One of the sub-plots in this story is the panel's ruling that an undeclared concert party existed between the Bakries and a firm controlled by another Indonesian, Rosen Roeslani, at the time Vallar (as Bumi was then called) was doing its original deal in 2010. That ruling has dramatically altered voting rights on 21 February, increasing Rothschild's chance of success.</p> <p>But, as Bumi's board keeps pointing out, the panel's work is not yet completed. As Tuesday's boardroom dispatch put it: \"The board notes that the next stage of the Takeover Panel investigation will be to establish any culpability and appropriate disciplinary action, which the board assumes will include a focus on Vallar plc's principal adviser at that time, Vallar Advisers, which was led by Mr Rothschild.\"</p> <p>It would be good to have this point cleared up before 21 February, as all parties would probably agree. Surely Bumi shareholders deserve to know before casting their vote whether or not Vallar Advisers faces censure.</p> <p>Unfortunately, there's no obligation on the panel to make a speedy decision. The City's watchdog on mergers and acquisitions sees its primary task as making the right decision, which involves ensuring everyone has their say. Fair enough, in principle. In practice, everybody would benefit if it would just hurry up.</p>", 
      "bodyText": "A date for the battle of Bumi has been set. Shareholders will vote on Nat Rothschild's attempt to throw out the current board and re-install himself plus six newcomers on 21 February. This soap opera, an exciting tale of misadventure in the Indonesian coal mining industry, will not end with the vote. But the outcome will decide who has the right to try to clean up the mess - a returning Rothschild or the current board, which argues that only it is capable of ensuring divorce from the Bakrie family. So, with the big event less than four weeks away, let's hope the Takeover Panel is working overtime. One of the sub-plots in this story is the panel's ruling that an undeclared concert party existed between the Bakries and a firm controlled by another Indonesian, Rosen Roeslani, at the time Vallar (as Bumi was then called) was doing its original deal in 2010. That ruling has dramatically altered voting rights on 21 February, increasing Rothschild's chance of success. But, as Bumi's board keeps pointing out, the panel's work is not yet completed. As Tuesday's boardroom dispatch put it: \"The board notes that the next stage of the Takeover Panel investigation will be to establish any culpability and appropriate disciplinary action, which the board assumes will include a focus on Vallar plc's principal adviser at that time, Vallar Advisers, which was led by Mr Rothschild.\" It would be good to have this point cleared up before 21 February, as all parties would probably agree. Surely Bumi shareholders deserve to know before casting their vote whether or not Vallar Advisers faces censure. Unfortunately, there's no obligation on the panel to make a speedy decision. The City's watchdog on mergers and acquisitions sees its primary task as making the right decision, which involves ensuring everyone has their say. Fair enough, in principle. In practice, everybody would benefit if it would just hurry up.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Bumi battle date puts pressure on Takeover Panel to make quick decision", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "320", 
      "charCount": "1918", 
      "trailText": "Shareholders will vote on Nat Rothschild's attempt to re-install himself plus six newcomers on 21 February", 
      "shortUrl": "https://gu.com/p/3ddj6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T18:10:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403207657\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/10/11/1318356844194/Nat-Rothschild-007.jpg\" alt=\"Nat Rothschild\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild wants to return to the board but the Bakrie family co-founders say they will tear up a deal to withdraw from the mining group if he continues his campaign. Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/bumi-battle-date-takeover-panel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T18:10:20Z", 
    "type": "article", 
    "id": "business/2013/jan/29/bumi-battle-date-takeover-panel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/29/shell-gas-ftse-6300", 
    "sectionName": "Business", 
    "webTitle": "Shell moves higher as gas talk surfaces, while FTSE closes above 6300", 
    "fields": {
      "standfirst": "Continuing investor optimism pushes leading index to new peak since May 2008 ahead of key data", 
      "body": "<p>Could <strong>Royal Dutch Shell </strong>be about to boost its liquefied natural gas business? Reports from Spain suggested the country's oil and gas group Repsol might sell its LNG operations to Shell, although some analysts were unconvinced by the idea. Peter Hutton at RBC Capital Markets said:</p> <blockquote> With the need to deconsolidate up to $4bn of debt held within its LNG business, Repsol has indicated [there will be] an announcement in January. Repsol has previously indicated that it has been in discussions with GdF Suez and various Indian oil and gas companies, but reports today in Cinque Dias now suggest that Repsol's board this Wednesday may approve a deal with Shell. <br> We find the logic of such a deal difficult from Shell's perspective. We would not expect it to show much interest in Repsol's stakes in either Atlantic LNG (Trinidad and Tobago) or Canaport (import), but there may be some synergy on Peru LNG. </blockquote> <p>Ahead of its full year results on Thursday, Shell B shares ended 35.5p higher at £23.65.</p> <p>That helped lift the <strong>FTSE 100</strong> to another new (near) five year peak, up 44.78 points to 6339.19. After an uncertain start the index easily broke through the 6300 barrier and is well on track for its best January performance for some twenty years.</p> <p>Market momentum was with the optimists despite some poor US consumer confidence figures. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> [The bad US consumer confidence] news would normally be followed by a sell off in risk assets but this has not happened, as the case for prolonging monetary stimulus is further strengthened every time such an important piece of economic data disappoints and this can be further seen by the sell off in the dollar that ensued. <br> Already people are looking ahead to what to expect from Friday's non farm payroll data which has the potential to disappoint and if this is the case, and we see the equity rally strengthen further, then we can conclude that investors are expectant of more central bank stimulus going forward. </blockquote> <p>Mining shares were in demand as copper prices rose on hopes for a steadier performance from the global economy.</p> <p><strong>Anglo American</strong> added 57p to 1929.5p after it issued a better than expected update, despite a $4bn write-off on its Minas-Rio project in Brazil. <strong>Rio Tinto</strong> rose 69.5p to 3575.5p while <strong>Kazakhmys</strong> climbed 21.5p to 766.5p, helped by Canaccord Genuity raising its price target from 785p to 810p.</p> <p>But banking shares came under pressure.</p> <p><strong>Royal Bank of Scotland</strong> dropped 22p to 335.8p following reports it was close to a settlement with UK and US authorities over the alleged rigging of libor interest rates, with a figure of £500m reported. The Wall Street Journal also says the US wants criminal charges brought.</p> <p>With the scandal back in the spotlight, banks are also hit by a number of downgrades. On Monday Goldman cut its rating on RBS, and now Espirito Santo has waded in.</p> <p>The broker has cut both RBS and <strong>Lloyds Banking Group</strong>, down 1.2p to 51.93p, from neutral to sell and said they both might have to raise capital with dilutive rights issues to meet new capital requirements. It said:</p> <blockquote> Analysis by the Financial Services Authority found that banks may be overstating capital by up to £35bn due to differing risk weightings. We estimate that Lloyds would be most impacted if regulators moved to standardise credit risk weights and with RBS the weakest capitalised UK bank, we believe that the risk of dilutive equity raisings cannot be ruled out for the two banks. </blockquote> <p><strong>Barclays</strong> was caught up in the general gloom, falling 4.95p to 300.9p despite UBS raising its target price from 315p to 325p.</p> <p>Meanwhile <strong>BT</strong> lost 5.9p to 246.2p after a downgrade from buy to neutral by Bank of America/Merrill Lynch. It also cut its price target from 285p to 265p, citing four main reasons. BT shares have recently performed strongly; its guidance in 2011 for revenue growth of 2% in 2013 is now expected to be a fall of 4.5%; investing in new areas like sports rights could put pressure on its cash flow; and it is more difficult to cut costs. Merrill said:</p> <blockquote> Until last quarter, BT has managed to grow EBITDA for the past four years by lowering costs. However it has taken out more than 20% of its headcount over the past five years. While there remains some scope to take out more, we believe it will be increasingly hard to do so without encountering union opposition. <br> </blockquote> <p><strong>Morrisons</strong> fell 3.2p to 254.1p after it lost ground in the latest Kantar Worldpanel market share data, with <strong>J Sainsbury</strong>, up 4.4p at 335.1p, and <strong>Tesco</strong>, 5.3p better at 361.25p among the winners.</p> <p>Elsewhere <strong>G4S</strong> edged up 1p to 279.9p. after analysts came away from a meeting with the company and two representatives of the Ministry of Justice in a positive mood. Despite its chaotic performance during the London Olympics, the MoJ indicated this would have no effect on the award of future contracts, despite G4S losing out on a prisons deal at the end of last year. Panmure Gordon's Mike Allen said:</p> <blockquote> The MoJ made it clear that the Olympic contract will not play a role in future decisions, with the quality and price of bids the key driver. In fact it sounded like pricing competition was intense during the last rounds of the prison contracts, and was the key reason why G4S was not successful. </blockquote> <p><strong>GlaxoSmithKline</strong> ended 23p higher at £14.42 as Barclays moved from equal weight to overweight. The bank said:</p> <blockquote> We expect that the earnings downgrade cycle for Glaxo is approaching its conclusion heading into the 2012 results on 6 February and a potential restructuring of the struggling European business. We believe that stabilisation in the earnings outlook could mark a change in sentiment towards the shares and a greater appreciation that Glaxo is entering a stable period of consistent 3% growth with modest pipeline assumptions, driven by consumer healthcare and emerging market pharmaceuticals. </blockquote> <p>Among the mid-caps <strong>William Hill</strong> added 7.6p to 374p as it turned in a strong performance in its final quarter of the year, boosted by its online business.</p> <p>Total revenues rose 12% and operating profit climbed 20%. Online revenues grew by 27% and retail by 6%.</p> <p>The company is also on track to boost its online presence with its recommended offer for Sportingbet's Australian and Spanish operations and a move to acquire Playtech's 29% in William Hill Online.</p> <p>Lower down the market <strong>Firestone Diamonds</strong> fell 21% to 3.25p as it confirmed the story here that local police had removed laptops from its Lesotho site, but without a search warrant. It said the directors were not aware of any wrongdoing by the company.</p>", 
      "bodyText": "Could Royal Dutch Shell be about to boost its liquefied natural gas business? Reports from Spain suggested the country's oil and gas group Repsol might sell its LNG operations to Shell, although some analysts were unconvinced by the idea. Peter Hutton at RBC Capital Markets said: With the need to deconsolidate up to $4bn of debt held within its LNG business, Repsol has indicated [there will be] an announcement in January. Repsol has previously indicated that it has been in discussions with GdF Suez and various Indian oil and gas companies, but reports today in Cinque Dias now suggest that Repsol's board this Wednesday may approve a deal with Shell. We find the logic of such a deal difficult from Shell's perspective. We would not expect it to show much interest in Repsol's stakes in either Atlantic LNG (Trinidad and Tobago) or Canaport (import), but there may be some synergy on Peru LNG. Ahead of its full year results on Thursday, Shell B shares ended 35.5p higher at £23.65. That helped lift the FTSE 100 to another new (near) five year peak, up 44.78 points to 6339.19. After an uncertain start the index easily broke through the 6300 barrier and is well on track for its best January performance for some twenty years. Market momentum was with the optimists despite some poor US consumer confidence figures. Angus Campbell, head of market analysis at Capital Spreads, said: [The bad US consumer confidence] news would normally be followed by a sell off in risk assets but this has not happened, as the case for prolonging monetary stimulus is further strengthened every time such an important piece of economic data disappoints and this can be further seen by the sell off in the dollar that ensued. Already people are looking ahead to what to expect from Friday's non farm payroll data which has the potential to disappoint and if this is the case, and we see the equity rally strengthen further, then we can conclude that investors are expectant of more central bank stimulus going forward. Mining shares were in demand as copper prices rose on hopes for a steadier performance from the global economy. Anglo American added 57p to 1929.5p after it issued a better than expected update, despite a $4bn write-off on its Minas-Rio project in Brazil. Rio Tinto rose 69.5p to 3575.5p while Kazakhmys climbed 21.5p to 766.5p, helped by Canaccord Genuity raising its price target from 785p to 810p. But banking shares came under pressure. Royal Bank of Scotland dropped 22p to 335.8p following reports it was close to a settlement with UK and US authorities over the alleged rigging of libor interest rates, with a figure of £500m reported. The Wall Street Journal also says the US wants criminal charges brought. With the scandal back in the spotlight, banks are also hit by a number of downgrades. On Monday Goldman cut its rating on RBS, and now Espirito Santo has waded in. The broker has cut both RBS and Lloyds Banking Group, down 1.2p to 51.93p, from neutral to sell and said they both might have to raise capital with dilutive rights issues to meet new capital requirements. It said: Analysis by the Financial Services Authority found that banks may be overstating capital by up to £35bn due to differing risk weightings. We estimate that Lloyds would be most impacted if regulators moved to standardise credit risk weights and with RBS the weakest capitalised UK bank, we believe that the risk of dilutive equity raisings cannot be ruled out for the two banks. Barclays was caught up in the general gloom, falling 4.95p to 300.9p despite UBS raising its target price from 315p to 325p. Meanwhile BT lost 5.9p to 246.2p after a downgrade from buy to neutral by Bank of America/Merrill Lynch. It also cut its price target from 285p to 265p, citing four main reasons. BT shares have recently performed strongly; its guidance in 2011 for revenue growth of 2% in 2013 is now expected to be a fall of 4.5%; investing in new areas like sports rights could put pressure on its cash flow; and it is more difficult to cut costs. Merrill said: Until last quarter, BT has managed to grow EBITDA for the past four years by lowering costs. However it has taken out more than 20% of its headcount over the past five years. While there remains some scope to take out more, we believe it will be increasingly hard to do so without encountering union opposition. Morrisons fell 3.2p to 254.1p after it lost ground in the latest Kantar Worldpanel market share data, with J Sainsbury, up 4.4p at 335.1p, and Tesco, 5.3p better at 361.25p among the winners. Elsewhere G4S edged up 1p to 279.9p. after analysts came away from a meeting with the company and two representatives of the Ministry of Justice in a positive mood. Despite its chaotic performance during the London Olympics, the MoJ indicated this would have no effect on the award of future contracts, despite G4S losing out on a prisons deal at the end of last year. Panmure Gordon's Mike Allen said: The MoJ made it clear that the Olympic contract will not play a role in future decisions, with the quality and price of bids the key driver. In fact it sounded like pricing competition was intense during the last rounds of the prison contracts, and was the key reason why G4S was not successful. GlaxoSmithKline ended 23p higher at £14.42 as Barclays moved from equal weight to overweight. The bank said: We expect that the earnings downgrade cycle for Glaxo is approaching its conclusion heading into the 2012 results on 6 February and a potential restructuring of the struggling European business. We believe that stabilisation in the earnings outlook could mark a change in sentiment towards the shares and a greater appreciation that Glaxo is entering a stable period of consistent 3% growth with modest pipeline assumptions, driven by consumer healthcare and emerging market pharmaceuticals. Among the mid-caps William Hill added 7.6p to 374p as it turned in a strong performance in its final quarter of the year, boosted by its online business. Total revenues rose 12% and operating profit climbed 20%. Online revenues grew by 27% and retail by 6%. The company is also on track to boost its online presence with its recommended offer for Sportingbet's Australian and Spanish operations and a move to acquire Playtech's 29% in William Hill Online. Lower down the market Firestone Diamonds fell 21% to 3.25p as it confirmed the story here that local police had removed laptops from its Lesotho site, but without a search warrant. It said the directors were not aware of any wrongdoing by the company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "Shell moves higher as gas talk surfaces, while FTSE closes above 6300", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1153", 
      "charCount": "6564", 
      "trailText": "Continuing investor optimism pushes leading index to new peak since May 2008 ahead of key data", 
      "shortUrl": "https://gu.com/p/3ddgz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T17:01:53Z", 
      "main": "", 
      "commentCloseDate": "2013-02-05T17:01:54Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/29/shell-gas-ftse-6300", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T17:01:54Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/29/shell-gas-ftse-6300", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/qe-monumental-mistake-pensions-experts", 
    "sectionName": "Business", 
    "webTitle": "QE a 'monumental mistake', pensions experts say", 
    "fields": {
      "standfirst": "MPs told QE has squeezed individuals' incomes and forced companies to divert cash to pension funds rather than investing", 
      "body": "<p>The Bank of England's policy of pumping money into the economy has been a \"monumental mistake\", pensions experts have warned .</p> <p>A committee of MPs heard that measures taken by the Bank to drive the economy had backfired by squeezing individuals' incomes – both pensioners and those in work – and forcing companies to divert cash into pension funds rather than investing.</p> <p>Ros Altmann, pensions expert and director general of Saga, said current policies devalued pensioners' incomes, making them less willing to spend: \"Quantitative easing and ultra-low interest rates have hampered the spending power of those in the economy who were not over-indebted and who would otherwise have spent money.\"</p> <p>By pumping money into the system, QE also drives up prices, which hits consumer demand. Simon Rose of the campaign group Save our Savers, said: \"QE is an inflationary policy, as [the bank admits]. With inflation running higher than the increase in wages, it's not just pensioners, everybody is feeling the pinch.\"</p> <p>Altmann said ending the QE programme was much more likely to herald a period of growth than its introduction had done. \"History will judge this as a monumental mistake,\" she said. \"If we do not have any more quantitative easing, the economy will be freer to grow than if we do.\"</p> <p>Under the QE programme, the Bank of England has bought £375bn of UK government bonds, or gilts, with newly created electronic money. It now owns almost a third of all gilts in the market. This huge influx of demand has driven gilt prices higher and means yields, or the effective interest rates on them – which represent government borrowing costs – are at record low levels.</p> <p>That has the unintended consequence of pummelling pension funds, which use gilt yields to calculate their future liabilities. When gilt yields plummet, pension fund deficits effectively balloon. The National Association of Pension Funds (NAPF) estimated last year that QE had increased pension deficits by at least £90bn over the past three years.</p> <p>Current regulations mean companies must plug those holes. Mark Hyde Harrison, the chairman of NAPF, said businesses are now having to contribute to their pension schemes instead of investing for the future, which negates any positive impact of QE.</p> <p>He and other representatives of the pension fund industry urged the government to ease these funding demands to offset the effects of QE. Hyde Harrison said: \"The argument we have is not particularly with QE. It's more about the way that, once that £90bn deficit has been created, the regulations require companies to fill it. We don't believe we're flexible enough to cope with the environment we are now in.\"</p> <p>He said the government could direct the pensions regulator to be more flexible over how quickly it requires companies to plug their pension fund deficits. Strengthening the Pension Protection Fund, which pays the pensions of those whose retirement schemes have failed, could also be considered, he said.</p> <p>QE has also reduced the incomes of recent retirees using their pension pot to buy an annuity, which sets the size of their income for life, as annuities are also linked to gilt yields.</p> <p>Altmann said monetary easing had acted like a \"tax increase\" on older people. She said the economy is in \"unprecedented territory\" and the gilt market had never been distorted in such a way.</p> <p>The Bank of England had not properly considered whether carrying out a policy which penalises certain sections of society is acceptable, because it has assumed that the path it has taken was the only option.</p> <p>QE is not creating growth and is hampering the spending of people who are not particularly burdened with debt because they are \"worried about what's coming next,\" she said.</p>", 
      "bodyText": "The Bank of England's policy of pumping money into the economy has been a \"monumental mistake\", pensions experts have warned . A committee of MPs heard that measures taken by the Bank to drive the economy had backfired by squeezing individuals' incomes – both pensioners and those in work – and forcing companies to divert cash into pension funds rather than investing. Ros Altmann, pensions expert and director general of Saga, said current policies devalued pensioners' incomes, making them less willing to spend: \"Quantitative easing and ultra-low interest rates have hampered the spending power of those in the economy who were not over-indebted and who would otherwise have spent money.\" By pumping money into the system, QE also drives up prices, which hits consumer demand. Simon Rose of the campaign group Save our Savers, said: \"QE is an inflationary policy, as [the bank admits]. With inflation running higher than the increase in wages, it's not just pensioners, everybody is feeling the pinch.\" Altmann said ending the QE programme was much more likely to herald a period of growth than its introduction had done. \"History will judge this as a monumental mistake,\" she said. \"If we do not have any more quantitative easing, the economy will be freer to grow than if we do.\" Under the QE programme, the Bank of England has bought £375bn of UK government bonds, or gilts, with newly created electronic money. It now owns almost a third of all gilts in the market. This huge influx of demand has driven gilt prices higher and means yields, or the effective interest rates on them – which represent government borrowing costs – are at record low levels. That has the unintended consequence of pummelling pension funds, which use gilt yields to calculate their future liabilities. When gilt yields plummet, pension fund deficits effectively balloon. The National Association of Pension Funds (NAPF) estimated last year that QE had increased pension deficits by at least £90bn over the past three years. Current regulations mean companies must plug those holes. Mark Hyde Harrison, the chairman of NAPF, said businesses are now having to contribute to their pension schemes instead of investing for the future, which negates any positive impact of QE. He and other representatives of the pension fund industry urged the government to ease these funding demands to offset the effects of QE. Hyde Harrison said: \"The argument we have is not particularly with QE. It's more about the way that, once that £90bn deficit has been created, the regulations require companies to fill it. We don't believe we're flexible enough to cope with the environment we are now in.\" He said the government could direct the pensions regulator to be more flexible over how quickly it requires companies to plug their pension fund deficits. Strengthening the Pension Protection Fund, which pays the pensions of those whose retirement schemes have failed, could also be considered, he said. QE has also reduced the incomes of recent retirees using their pension pot to buy an annuity, which sets the size of their income for life, as annuities are also linked to gilt yields. Altmann said monetary easing had acted like a \"tax increase\" on older people. She said the economy is in \"unprecedented territory\" and the gilt market had never been distorted in such a way. The Bank of England had not properly considered whether carrying out a policy which penalises certain sections of society is acceptable, because it has assumed that the path it has taken was the only option. QE is not creating growth and is hampering the spending of people who are not particularly burdened with debt because they are \"worried about what's coming next,\" she said.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "QE a 'monumental mistake', pensions experts say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "613", 
      "charCount": "3729", 
      "trailText": "MPs told QE has squeezed individuals' incomes and forced companies to divert cash to pension funds rather than investing", 
      "shortUrl": "https://gu.com/p/3ddfp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:12:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403199633\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2011/4/12/1302636409390/A-man-walks-past-the-Bank-007.jpg\" alt=\"A man walks past the Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England has bought £375bn of UK government bonds under the QE programme, which critics say has distorted the market. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/qe-monumental-mistake-pensions-experts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T16:42:47Z", 
    "type": "article", 
    "id": "business/2013/jan/29/qe-monumental-mistake-pensions-experts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/ford-fourth-quarter-earnings", 
    "sectionName": "Business", 
    "webTitle": "Ford unveils 'spectacular' results in North America amid losses in Europe", 
    "fields": {
      "standfirst": "Ford has offset European losses with stronger US sales, earning $1.6bn in North America in its fourth quarter", 
      "body": "<p>Ford said that it expects to lose $2bn in Europe this year, while unveiling \"spectacular\" results in its North American division.</p> <p>The company earned $1.6bn in the fourth quarter, powered by a record pre-tax operating profit for its North American unit of $1.87bn, an increase of $577m from the fourth quarter of 2011. Ford has now posted a pre-tax operating profit for 14 consecutive quarters.</p> <p>\"North America had spectacular results,\" said Bob Shanks, the chief financial officer, in an interview with reporters. \"Clearly we have a lot of difficult times ahead of us [in Europe]\", he said. \"We do think it will probably bottom this year and start to go up.\"</p> <p>The news comes after Chrysler boss Sergio Marchionne said Europe's leaders were \"fundamentally maiming\" the car industry by blocking plans to restructure amid the downturn.</p> <p>Ford, like Chrysler, and rivals including GM, has so far offset European losses with stronger US sales. New models in North America boosted profit margins over the quarter and the year, said Ford. Ford had pre-tax profit of $8.34bn in the region for all of 2012, compared with $6.19bn in 2011.</p> <p>Its European operations, however, have been hard hit by the continent's financial turmoil. Demand for new vehicles in Europe has plunged to its lowest level in more than a decade. Ford reported a $732m pre-tax loss in Europe for the fourth quarter, compared with a $190m loss in the same period in 2011.</p> <p>Alan Mulally, the chief executive of Ford, said: \"We are well positioned for another strong year in 2013, as we continue our plan to serve customers in all markets around the world with a full family of vehicles.\"</p> <p>In South America, Ford reported a pre-tax profit of $145m in the fourth quarter, compared with a $108m pre-tax profit in the fourth quarter of 2011.</p> <p>In Asia, Ford had pre-tax income of $39m in the fourth quarter, compared with a loss of $83m in the same period a year earlier.</p> <p>As part of its profit-sharing agreement with union workers, Ford said it would pay an average of $8,300 to each of its 45,800 hourly United Auto Workers members.</p>", 
      "bodyText": "Ford said that it expects to lose $2bn in Europe this year, while unveiling \"spectacular\" results in its North American division. The company earned $1.6bn in the fourth quarter, powered by a record pre-tax operating profit for its North American unit of $1.87bn, an increase of $577m from the fourth quarter of 2011. Ford has now posted a pre-tax operating profit for 14 consecutive quarters. \"North America had spectacular results,\" said Bob Shanks, the chief financial officer, in an interview with reporters. \"Clearly we have a lot of difficult times ahead of us [in Europe]\", he said. \"We do think it will probably bottom this year and start to go up.\" The news comes after Chrysler boss Sergio Marchionne said Europe's leaders were \"fundamentally maiming\" the car industry by blocking plans to restructure amid the downturn. Ford, like Chrysler, and rivals including GM, has so far offset European losses with stronger US sales. New models in North America boosted profit margins over the quarter and the year, said Ford. Ford had pre-tax profit of $8.34bn in the region for all of 2012, compared with $6.19bn in 2011. Its European operations, however, have been hard hit by the continent's financial turmoil. Demand for new vehicles in Europe has plunged to its lowest level in more than a decade. Ford reported a $732m pre-tax loss in Europe for the fourth quarter, compared with a $190m loss in the same period in 2011. Alan Mulally, the chief executive of Ford, said: \"We are well positioned for another strong year in 2013, as we continue our plan to serve customers in all markets around the world with a full family of vehicles.\" In South America, Ford reported a pre-tax profit of $145m in the fourth quarter, compared with a $108m pre-tax profit in the fourth quarter of 2011. In Asia, Ford had pre-tax income of $39m in the fourth quarter, compared with a loss of $83m in the same period a year earlier. As part of its profit-sharing agreement with union workers, Ford said it would pay an average of $8,300 to each of its 45,800 hourly United Auto Workers members.", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "Ford unveils 'spectacular' results in North America amid losses in Europe", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "363", 
      "charCount": "2081", 
      "trailText": "<p>Ford has offset European losses with stronger US sales, earning $1.6bn in North America in its fourth quarter</p>", 
      "shortUrl": "https://gu.com/p/3ddek", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T16:44:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403199771\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/30/1351626204890/Ford-car-company-United-S-010.jpg\" alt=\"Ford car company United States\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European operations have been hard hit by the continent's financial turmoil. Photograph: Paul Sakuma/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/ford-fourth-quarter-earnings", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T16:35:00Z", 
    "type": "article", 
    "id": "business/2013/jan/29/ford-fourth-quarter-earnings", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis as it happened: Spanish retail sales slump, as US consumer confidence takes a knock", 
    "fields": {
      "bodyText": "European markets have now closed and in general, it's been another positive performance, despite some downbeat news such as the slump in Spanish retail sales and poor US consumer confidence figures. The mood among investors seems buoyant at the moment, and any dips in the market just seem to bring out the buyers again. At some point, you would expect some profit taking after the recent rises, but it has not happened in a major way yet. Still, there are some key moments ahead, including US and Spanish GDP, the latest Federal Reserve minutes and Friday's non-farm payroll numbers. But that's for later in the week. For now: • The FTSE 100 has finished 44.78 points higher at 6339.19, a 0.71% rise • Germany's Dax is up 0.2% • France's Cac closed 0.13% better • But Italy's FTSE MIB dipped 0.03% • Spain's Ibex was down 0.34% • In Athens the market closed 0.84% lower • In the US, the Dow Jones Industrial Average is currently up 0.38% Before we go, some news just in regarding Belgium. Standard &amp; Poor's has affirmed its AA/A- long and short term credit ratings on Belgium, with a negative outlook. The agency said the ratings were supported by the country's high levels of economic prosperity, a strong record of fiscal consolidation, a high savings rate, albeit there was a high government debt ratio and a number of fiscal and structural policy challenges. S&amp;P said it could lower the rating if its economic or budgetary performance deviated significantly from its projections or the government debt ratio went above 100% of GDP. But it could move from negative to stable if the government keeps to its budgetary strategy and introduces measures to deal with the policy challenges. And with that, it's time to close up for the evening. Thanks for all your comments, and we'll be back tomorrow. Despite the surprise drop in US consumer confidence, stock markets continue to accentuate the positive. Chris Beauchamp, market analyst at IG said: Heading into the close the FTSE has once again risen above 6300, helped by good earnings figures and improvement in US home prices. Although the week so far has been spent milling around current highs, it seems as if there is little can hold back this rally for the time being. Each drop back, however small, seems to be taken as an invite for more investors to clamber on board for the next move higher. Ford beat expectations in its results for the final quarter, with European weakness offset by strength in the US, and while Pfizer was rather cautious in its outlook it was still able to post figures towards the top end of expectations. Added to all this, the Case-Shiller Home Price Index rose 5.2%, to its highest level since 2006. Italy's economy minister, Vittorio Grilli, has testified in parliament this afternoon about the escalating scandal involving Banca Monte dei Paschi di Siena. Italy's third largest bank has been in the spotlight since it emerged that losses of up to €720m had been concealed back in 2009, when the company received an aid package from the Italian government. Monti dei Paschi needed help having taken over rival Banca Antonveneta for €9bn shortly before the financial crisis erupted. Allegations that some politicians and senior bankers were complicit in a cover-up have raged in Italy in recent days, overshadowing next month's elections. Grilli used his testimony to defend the actions of the government, and the Bank of Italy - which is charged with regulating the sector. He said the Bank of Italy had detected problems in 2010, and clamped down: An intense activity of supervision allowed the identification and the prevention of anomalous behavior. An inspection in 2011, though, discovered that \"the problems that had been highlighted were not overcome.\" Grilli added. He also insisted that the Italian financial system was sound: It is vital not to suggest that there is doubt about the stability of our banking system, because it is not true. The supervision of the Bank of Italy was appropriate, sustained and attentive and it intensified over time. The governor of the Bank of Italy during this period was none other than Mario Draghi, now president of the ECB. Draghi and Grilli, it appears, met on Monday to discuss the case (details here). Here's Capital Economics on this afternoon's surprise slide in US consumer confidence (see 3.10pm): The drop in the Conference Board measure of US consumer confidence to 58.6 in January, from 66.7, appears to have been driven by the recent payroll tax increase. In contrast, equity prices have soared to multi-year highs, jobless claims have fallen to a five-year low and most of the fiscal cliff was averted. Nevertheless, the 2% payroll tax increase apparently dampened overall confidence as households saw a hit to their pay packets. The 8.1 points drop in the headline index was driven by a drop in both the current conditions index, from 64.6 to 57.3, and the expectations sub-index, from 68.1 to 59.5. The latter is now consistent with a stagnation in consumption growth in the first quarter. Looking forward, confidence and consumer spending should improve as the year goes on. Just in, confidence among America's consumers has fallen alarmingly this month, following the clashes and deadlock on Capitol Hill over the country's finances. US consumer confidence came in at 58.6 (as measured by the Conference Board), down from 66.7 in December. That's the lowest reading since November 2011. One possible cause is that workers' take-home pay fell in January because a temporary cut in social security payments has now expired (details here). Another option is that consumers were spooked by the sight of their elected representatives squabbling over the debt ceiling. The euro continues to rally in the currency markets. It just hit a new 13-month high against the US dollar of $1.3490. It's now gained more than 11% since last summer, as this graph shows. Another sign that the situation in the markets is changing (see 12.22pm for more on the Great Rotation). Currency analysts are cautious, though, about the euro's recent strengthening. at a time when the eurozone has fallen into recession. Jeremy Cook of World First commented: Stanley Fischer will step down as Bank of Israel governor at the end of June. The plan, announced by the central bank, means Fischer's term will end two years earlier than expected. The 69-year-old will outline his reasons at a press conference on Wednesday. It means there are two central bank governorships up for grabs, while Ben Bernanke's term at the Federal Reserve ends in 12 months, so get those CVs polished! Since the Celtic Tiger crashed the level of empty buildings in the Irish capital has soared. Now, a new map has been created today which locates all of the major derelict properties and businesses in Dublin - all of them monuments to the Republic's property market collapse. Vacant sites=blue flags, boarded up houses=green flag, closed commercial=red flag, closed commercial ground floor=yellow flag, closed institutional or publicly owned=purple flag, Unclassified= blue pin Derelict properties list=red pin Henry McDonald explains: Property prices in the city fell dramatically by 56 per cent since its peak during the boom year of 2006. The map also reveals the historic class divide in Dublin between the north and south sides of the river Liffey. A majority of the empty houses, apartment complexes, shops and so on are found on the poorer north side of the river. Visually, the city centre is almost obscured by the clusters of vacant property abandoned due to the recession. Over in France Peugeot's attempts to cut thousands of jobs have been blocked, temporarily at least, by a court ruling. Judges in Paris ordered that the car-maker suspends its plan to restructure its French operations, including closing a factory in the Parisian suburb of Aulnay, with the loss of 8,000 jobs. Unions argued that Peugeot had failed to consult properly with other workers who would be affected by Aulnay's closure, and the Paris Appeal Court agreed, The ruling comes as France reels from the news that its labour minister had described the country as “totally bankrupt”. Michel Sapin told radio listeners yesterday that: There is a state but it is a totally bankrupt state. That is why we had to put a deficit reduction plan in place, and nothing should make us turn away from that objective. Government officials have been scrambling to unpick the damage, with finance minister Moscovici insisting that the fiscal situation was merely \"worrying’\", while Sapin himself insisted he was merely describing the situation under Nicolas Sarkozy.... Meanwhile, the city of Dijon has just sold off half of its municipal wine cellar to raise fund to support its social welfare bill. As socialist mayor François Rebsamen put it: We have overall a good budget this year, but the social action spending of the city just keeps going up. There are more and more of our co-citizens who are appealing for social aid. More on the FT This might be of interest -- Bank of America Merrill Lynch has released research predicting the areas of finance that might do well this year, after suffering during the heights of the crisis. Summarised in this handy chart, it suggests a significant shift this year (assuming the current optimism continues, and is validated by events): Another signal that the crisis is easing – Standard &amp; Poor's has raised the outlook on Austria's AA+ credit rating to stable, from negative. The move comes 12 months after S&amp;P downgraded Austria's AAA rating, and warned a further cut was possible. Martin Koehring of The Economist Intelligence Unit isn't convinced by the Greek finance minister's claim that the risk of leaving the eurozone has almost vanished (see 9.23am for details) Greece can take heart from ongoing rebalancing in its external accounts (the current account deficit has fallen dramatically since 2008, but mostly because of a collapse in imports), and a marked improvement in budget performance. But Grexit risk is not dead: political instability remains high amid ongoing risks of social unrest and an early election. And domestic opposition to the reform agenda will remain strong, especially if the economy does not turn around significantly, which we do not expect to happen before 2015. Koehring also isn't convinced by Yannis Stournaras's argument that the Athens government has turned the economy around: From its pre-crisis peak in the third quarter of 2007 to its latest trough in the third quarter of 2012, the Greek economy contracted by more than 19%. After five years of depression, we expect the economy to contract further in 2013-14. Domestic demand in particular remains extremely weak amid ongoing fiscal austerity and rising unemployment, which has suppressed household disposable incomes. Over in the UK, MPs are quizzing pensions experts about the Bank of England's quantitative-easing (QE) programme. Mark Hyde-Harrison of the National Association of Pension Funds warned parliament the decision to buy £375bn of UK government bonds with newly created electronic money had pummeled the pension industry. He said QE had pushed up the deficits across defined benefit schemes by about £90bn. That is because the value of gilts has risen (as the Bank was there as a willing buyer) driving down the yield (or rate of return) for holding them. That, he explained, meant pension funds looked weaker (as measured by the current rules) as the assets they retain are less lucrative. Even pension funds that do not own gilts are affected, because gilt yields are used as the rate to discount future pension fund liabilities, which therefore rise when yields get suppressed (my colleague Jo Moulds points out) Hyde-Harrison added: The argument we have is not particularly with quantitative easing, it's more about the way that once that £90bn deficit has been created, the regulations require companies to fill it. We don't believe we're flexible enough to cope with the environment we are now in. According to Hyde-Harrison, companies are having to contribute to their schemes (and not invest elsewhere) which negates the impact of QE. Dr Ros Altmann, pensions expert and director-general of the Saga Group, was also critical of the impact of QE. She said that such loose monetary policy has backfired by devaluing pensioners' income and making them less willing to spend: Altmann added: Quantitative easing and ultra-low interest rates have hampered the spending power of those in the economy who were not over-indebted and who would otherwise have spent money. Carpetright has had a fright in the eurozone, suffering a double-digit fall in the three countries where it operates over the past 13 weeks. This took the shine off the UK flooring company's 3.2% rise in domestic sales, as my colleague Nick Fletcher explains: The European business – Netherlands, Belgium and the Republic of Ireland – was rather more threadbare than the UK, down 11.5%. The weak spot was the Netherlands, with good performances elsewhere. Chief executive Darren Shapland said: \"Our focus in the Netherlands is on protecting profit in what remains a very weak consumer environment.\" The Netherlands, of course, is suffering a recession, while its government implements an unpopular austerity package. Weak carpet sales suggest consumers are hunkering down. The Dutch housing market is in retreat, with prices falling 7% in 2012 and sales down by a similar amount. In other economic news, German consumer confidence has risen for the first time in four months, indicating that the eurozone's largest economy expects a stronger year. No relief in France, however. The research firm GfK said German consumers were \"more confident again\" having watched the recent stock market rally: Currently there are few negative reports relating to the sovereign debt crisis in the press so Germans are once again focusing on the generally pleasing domestic state of affairs. GfK revised up its reading of German consumer sentiment to 5.7 on its index, from 5.6, and reported a further rise to 5.8 this month. In France consumer sentiment remained unchanged. The country's statistics body reported overall confidence at 86 in January (100 is average), the same as December 2012. Greece's finance minister has declared there's almost no chance of the country leaving the eurozone, and the recovery will begin at the end of this year. In an interview with the BBC broadcast overnight, Yannis Stournaras said the economic position was tough, with further wage and pensions cuts hitting Greeks this year. However, there was \"much more optimism\" in the markets that the worst was over. Asked if the fear of Greece leaving the euro had vanished, Stournaras said: The probability of this happening is very, very small. We have managed to turn the economy around, yes. So I'm very optimistic that we have avoided the risk of Grexit. Stournaras also predicted the Greek economy would end its long slump this year, with recovery beginning in the final quarter. I feel absolutely sure, 100%, that this is the last year of the Greek recession. As for Britain's future in the European Union, Stournaras warned: Britain belongs to Europe politically, financially..... All in all, I believe it would be a grave mistake if Britain decides to get out of Europe. He rejected the idea that Britain could reshape its relationship with the EU, warning that every other country would also want a new deal, heralding 'the end of Europe'.... Full interview here. Good morning, and welcome to our rolling coverage of the eurozone financial crisis and other key events in the world economy. First up, the latest economic news from Spain shows that many families suffered serious belt-tightening in the Christmas season. Spanish retail sales tumbled by 10.7% year-on-year last month – worse than the 7.8% decline recorded in November, and close to the all-time record fall of 11% recorded in September. Retail sales in Spain have fallen for 30 successive months, and accelerated since PM Mariano Rajoy implemented austerity measures intended to bring its budget into line. But with Spain's recession accelerating, Brussels officials may realise a change is needed. Olli Rehn, the EU’s economic and monetary affairs commissioner, hinted as much last night. He told reporters in Madrid: If there has been a serious deterioration in the economy, we can propose an extension of a country’s adjustment path... That’s what we did last year in the case of Spain. Spain is understood to have flunked its target of cutting its deficit to 6.3% of GDP in 2012, which makes it much harder to hit 2013's goal of 4.5%. Rehn may be making the groundwork for another relaxation. Last week's appalling jobless data – showing 60% of young Spanish people out of work – even sent alarm bells ringing at Davos last week, with Angela Merkel calling for help from businesses to reverse the trend. Rajoy, too, may recognise that fiscal consolidation alone isn't the answer. His officials have leaked news that next month's state of the nation speech will include measures to stimulate growth such as tax breaks for young entrepreneurs. As usual, we'll be tracking the latest developments in the world of economics and finances through the day....", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>• <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-51078b5fb57913fd43cb76d4\">Spanish retail sales down 10.7% in December</a><br> • <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-5107e65f95cb2b621fa4025c\">US confidence knocked by taxes and spats</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-51079500b57913fd43cb76dc\">Greek finance minister sees recovery</a><br> • <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-5107e33e95cb2b621fa40258\">Euro hits 13-month high vs US dollar</a><br>• <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-5107d5c0b57913fd43cb76f9\">Ireland’s derelict properties mapped</a></p>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "headline": "Eurozone crisis as it happened: Spanish retail sales slump, as US consumer confidence takes a knock", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dd3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-ff709e73-e0f3-47f0-a8ad-2a6931e7b2a7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359449543825/d062b8b5-5dd9-4cb1-9258-98d4f65134f6-460.jpeg\" alt=\"Aurora waits for customers at her shop selling figures to decorate the Christmas crib, in Barcelona Spain, Tuesday, Dec. 11, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It was a tough Christmas for Spanish shopkeepers, such as this woman in Barcelona shown waiting for customers at her nativity shop last month. Photograph: Emilio Morenatti/ap</span> </figcaption> </figure>", 
      "body": "<div id=\"block-5108059bb579511a2998b4c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T17:23:39.495Z\">5.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets keep rally going</h2>  <div class=\"block-elements\">  <p>European markets have now closed and in general, it's been another positive performance, despite some downbeat news such as the slump in Spanish retail sales and poor US consumer confidence figures. The mood among investors seems buoyant at the moment, and any dips in the market just seem to bring out the buyers again. At some point, you would expect some profit taking after the recent rises, but it has not happened in a major way yet. Still, there are some key moments ahead, including US and Spanish GDP, the latest Federal Reserve minutes and Friday's non-farm payroll numbers. But that's for later in the week. For now:</p> <p><strong>• The FTSE 100 has finished 44.78 points higher at 6339.19, a 0.71% rise</strong></p> <p><strong>• Germany's Dax is up 0.2%</strong></p> <p><strong>• France's Cac closed 0.13% better</strong></p> <p><strong>• But Italy's FTSE MIB dipped 0.03%</strong></p> <p><strong>• Spain's Ibex was down 0.34%</strong></p> <p><strong>• In Athens the market closed 0.84% lower</strong></p> <p><strong>• In the US, the Dow Jones Industrial Average is currently up 0.38%</strong></p> <p>Before we go, some news just in regarding Belgium.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-000010d8-bd64-42cd-b1ea-b0c867e190bb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359480463313/9193036b-cc04-4ec1-aa33-76557f7036fe-460.jpeg\" alt=\"ArcelorMittal workers in Belgium clash with paint covered riot police, against steel plant closures in the province of Liege. Photograph:  Terry Sonveaux/Demotix/Corbis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ArcelorMittal workers in Belgium clash with paint covered riot police, during protests against steel plant closures in the province of Liege. Photograph: Terry Sonveaux/Demotix/Corbis</span> </figcaption> </figure>  <p>Standard &amp; Poor's has affirmed its AA/A- long and short term credit ratings on Belgium, with a negative outlook. The agency said the ratings were supported by the country's high levels of economic prosperity, a strong record of fiscal consolidation, a high savings rate, albeit there was a high government debt ratio and a number of fiscal and structural policy challenges.</p> <p>S&amp;P said it could lower the rating if its economic or budgetary performance deviated significantly from its projections or the government debt ratio went above 100% of GDP. But it could move from negative to stable if the government keeps to its budgetary strategy and introduces measures to deal with the policy challenges.</p> <p>And with that, it's time to close up for the evening. Thanks for all your comments, and we'll be back tomorrow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T17:41:05.289Z\">at 5.41pm GMT</time></p>  </div> <div id=\"block-5107f67f95cbe8c3a347131d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T16:19:11.580Z\">4.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Despite the <a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-5107e65f95cb2b621fa4025c\">surprise drop in US consumer confidence</a>, stock markets continue to accentuate the positive. Chris Beauchamp, market analyst at IG said:</p> <blockquote class=\"quoted\"> <p>Heading into the close the FTSE has once again risen above 6300, helped by good earnings figures and improvement in US home prices.</p> <p>Although the week so far has been spent milling around current highs, it seems as if there is little can hold back this rally for the time being. Each drop back, however small, seems to be taken as an invite for more investors to clamber on board for the next move higher.</p> <p>Ford beat expectations in its results for the final quarter, with European weakness offset by strength in the US, and while Pfizer was rather cautious in its outlook it was still able to post figures towards the top end of expectations. Added to all this, the Case-Shiller Home Price Index rose 5.2%, to its highest level since 2006.</p> </blockquote> </div>   </div> <div id=\"block-5107f483b57913fd43cb7714\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T16:12:39.880Z\">4.12pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Grilli testifies on Monte Dei Paschi scandal</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d54e51e3-e827-45df-9819-d4aa540ca6df\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359475909073/e4127dd1-ee46-42db-96b7-28e8603377ab-460.jpeg\" alt=\"People are reflected in the window of a Monte Dei Paschi Di Siena bank in Rome January 29, 2013.\" width=\"460\" height=\"293\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The window of a Monte Dei Paschi Di Siena bank in Rome today. Photograph: MAX ROSSI/Reuters</span> </figcaption> </figure>  <p>Italy's economy minister, <strong>Vittorio Grilli</strong>, has testified in parliament this afternoon about the escalating scandal involving <em><strong>Banca Monte dei Paschi di Siena</strong></em>.</p> <p>Italy's third largest bank has been in the spotlight<a href=\"http://www.bbc.co.uk/news/business-21197589\"> since it emerged that losses of up to €720m had been concealed back in 2009</a>, when the company received an aid package from the Italian government.</p> <p>Monti dei Paschi needed help having taken over rival Banca Antonveneta for €9bn shortly before the financial crisis erupted.</p> <p>Allegations that some politicians and senior bankers were complicit in a cover-up have raged in Italy in recent days, overshadowing next month's elections.</p> <p><strong>Grilli </strong>used his testimony to defend the actions of the government, and the Bank of Italy - which is charged with regulating the sector. He said the Bank of Italy had detected problems in 2010, and clamped down:</p> <blockquote class=\"quoted\"> <p>An intense activity of supervision allowed the identification and the prevention of anomalous behavior.</p> </blockquote> <p>An inspection in 2011, though, discovered that \"the problems that had been highlighted were not overcome.\" Grilli added. He also insisted that the Italian financial system was sound:</p> <blockquote class=\"quoted\"> <p>It is vital not to suggest that there is doubt about the stability of our banking system, because it is not true.</p> <p>The supervision of the Bank of Italy was appropriate, sustained and attentive and it intensified over time.</p> </blockquote> <p>The governor of the Bank of Italy during this period was none other than Mario Draghi, now president of the ECB. Draghi and Grilli, it appears, met on Monday to discuss the case (<a href=\"http://uk.reuters.com/article/2013/01/29/uk-montepaschi-derivatives-idUKBRE90S0BE20130129\">details here</a>).</p> </div>   </div> <div id=\"block-5107eaff95cb2b621fa4025f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T15:30:07.681Z\">3.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Payroll tax blamed for withering US consumer confidence</h2>  <div class=\"block-elements\">  <p>Here's Capital Economics on this afternoon's surprise slide in US consumer confidence (see 3.10pm):</p> <blockquote class=\"quoted\"> <p>The drop in the Conference Board measure of US consumer confidence to 58.6 in January, from 66.7, appears to have been driven by the recent payroll tax increase.</p> <p>In contrast, equity prices have soared to multi-year highs, jobless claims have fallen to a five-year low and most of the fiscal cliff was averted. Nevertheless, the 2% payroll tax increase apparently dampened overall confidence as households saw a hit to their pay packets.</p> <p>The 8.1 points drop in the headline index was driven by a drop in both the current conditions index, from 64.6 to 57.3, and the expectations sub-index, from 68.1 to 59.5. The latter is now consistent with a stagnation in consumption growth in the first quarter. Looking forward, confidence and consumer spending should improve as the year goes on.</p> </blockquote> </div>   </div> <div id=\"block-5107e65f95cb2b621fa4025c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T15:10:23.203Z\">3.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US consumer confidence in shock drop</h2>  <div class=\"block-elements\">  <p><strong>Just in, confidence among America's consumers has fallen alarmingly this month, following the clashes and deadlock on Capitol Hill over the country's finances.</strong></p> <p>US consumer confidence came in at 58.6 (as measured by the Conference Board), down from 66.7 in December. That's the lowest reading since November 2011.</p> <p>One possible cause is that workers' take-home pay fell in January because a temporary cut in social security payments has now expired (<a href=\"http://finance.yahoo.com/news/payroll-tax-takes-bite-041300823.html\">details here</a>). </p> <p>Another option is that consumers were spooked by the sight of their elected representatives squabbling over the debt ceiling.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/finansakrobat/status/296271889897234433\">  <blockquote class=\"twitter-tweet\"><p>Payroll tax is getting the blame for the low consumer confidence level. Could be partly due to incredible fiscal cliff hype.</p>&mdash; financial acrobat (@finansakrobat) <a href=\"https://twitter.com/finansakrobat/status/296271889897234433\">January 29, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T15:21:01.338Z\">at 3.21pm GMT</time></p>  </div> <div id=\"block-5107e33e95cb2b621fa40258\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T14:57:02.268Z\">2.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The euro continues to rally in the currency markets. It just hit a new 13-month high against the US dollar of<strong> $1.3490</strong>.</p> <p>It's now gained more than 11% since last summer, as this graph shows.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-951e6da6-b759-42e2-b178-0a506b5ae583\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359471244237/-460.png\" alt=\"Euro vs dollar, 2012 to January 28 2013\" width=\"460\" height=\"264\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Reuters</span> </figcaption> </figure>  <p>Another sign that the situation in the markets is changing (see 12.22pm for more on the Great Rotation).</p> <p>Currency analysts are cautious, though, about the euro's recent strengthening. at a time when the eurozone has fallen into recession. Jeremy Cook of World First commented:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/296266115485675521\">  <blockquote class=\"twitter-tweet\"><p>Euro is not expensive by long term averages of course but then again Europe is not growing at the long-term average either <a href=\"https://twitter.com/search/%23thedisconnect\">#thedisconnect</a></p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/296266115485675521\">January 29, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T14:58:13.208Z\">at 2.58pm GMT</time></p>  </div> <div id=\"block-5107dbe395cb2b621fa4024c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T14:25:39.622Z\">2.25pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Fischer heads for port two years early</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0c5450bc-9605-4225-8e0e-2e269444cab7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359472770495/2662a30d-652c-4233-937f-2380141e6dc2-460.jpeg\" alt=\"The Zambian-born governor of the Central Bank of Israel, Stanley Fischer. No reason has yet been given for his early departure.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Zambian-born governor of the Central Bank of Israel, Stanley Fischer. No reason has yet been given for his early departure. Photograph: Eric Piermont/AFP/Getty</span> </figcaption> </figure>  <p><strong>Stanley Fischer will step down as&#xa0;Bank of Israel governor at the end of June.</strong></p> <p>The plan, announced by the central bank, means Fischer's term will end two years earlier than expected. The 69-year-old will outline his reasons at a press conference on Wednesday.</p> <p>It means there are two central bank governorships up for grabs, while Ben Bernanke's term at the Federal Reserve ends in 12 months, so get those CVs polished!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/spignal/status/296253549443170305\">  <blockquote class=\"twitter-tweet\"><p>Stanley Fischer retiring from Bank of Israel. With Carney heading to London, maybe Canada is in the market for a respected central banker?</p>&mdash; Stanley Pignal (@spignal) <a href=\"https://twitter.com/spignal/status/296253549443170305\">January 29, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/status/296252617720471552\">  <blockquote class=\"twitter-tweet\"><p>Or, Fischer for Fed?</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/status/296252617720471552\">January 29, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T15:20:27.577Z\">at 3.20pm GMT</time></p>  </div> <div id=\"block-5107d5c0b57913fd43cb76f9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T13:59:28.898Z\">1.59pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Mapped: See Ireland's legacy of derelict properties</h2>  <div class=\"block-elements\">  <p>Since the Celtic Tiger crashed the level of empty buildings in the Irish capital has soared.</p> <p>Now, a new map has been created today which locates all of the major derelict properties and businesses in Dublin - all of them monuments to the Republic's property market collapse.</p>  <figure class=\"element element-map\" data-canonical-url=\"https://maps.google.com/maps/ms?msid=207327149283039286716.0004d2c7daf84c293b9ea&amp;msa=0&amp;ie=UTF8&amp;ll=53.35236,-6.232862&amp;spn=0.100578,0.178819&amp;t=h&amp;source=embed\"> <iframe width=\"460\" height=\"379\" frameborder=\"0\" scrolling=\"no\" marginheight=\"0\" marginwidth=\"0\" src=\"https://maps.google.com/maps/ms?msid=207327149283039286716.0004d2c7daf84c293b9ea&msa=0&ie=UTF8&ll=53.35236,-6.232862&spn=0.100578,0.178819&t=h&source=embed&output=embed\"></iframe> </figure>  <ul> <li><em>Vacant sites=blue flags,</em></li> <li><em>boarded up houses=green flag,</em></li> <li><em>closed commercial=red flag, </em></li> <li><em>closed commercial ground floor=yellow flag,</em></li> <li><em>closed institutional or publicly owned=purple flag, </em></li> <li><em>Unclassified= blue pin</em></li> <li><em>Derelict properties list=red pin</em></li> </ul> <p><strong>Henry McDonald</strong> explains:</p> <blockquote class=\"quoted\"> <p>Property prices in the city fell dramatically by 56 per cent since its peak during the boom year of 2006.</p> <p>The map also reveals the historic class divide in Dublin between the north and south sides of the river Liffey.</p> <p>A majority of the empty houses, apartment complexes, shops and so on are found on the poorer north side of the river.</p> <p>Visually, the city centre is almost obscured by the clusters of vacant property abandoned due to the recession.</p> </blockquote> </div>   </div> <div id=\"block-5107cf9c95cb2b621fa40244\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T13:43:48.760Z\">1.43pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Peugeot job cuts thwarted, for now...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-db30530b-6670-4b3c-a88a-294dd0aa39db\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359472367897/d561a0fa-4067-40b2-af32-f20010a0cc48-460.jpeg\" alt=\"Peugeot's attempts to cut thousands of jobs have been blocked.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peugeot's attempt to shed up to 8,000 jobs has been blocked by judges in Paris. Photograph: Joel Saget/AFP/Getty</span> </figcaption> </figure>  <p>Over in France Peugeot's attempts to cut thousands of jobs have been blocked, temporarily at least, by a court ruling.</p> <p>Judges in Paris ordered that the car-maker suspends its plan to restructure its French operations, including closing a factory in the Parisian suburb of Aulnay, with the loss of 8,000 jobs.</p> <p>Unions argued that Peugeot had failed to consult properly with other workers who would be affected by Aulnay's closure, and the Paris Appeal Court agreed,</p> <p>The ruling comes as France reels from the news that its labour minister had described the country as “totally bankrupt”.</p> <p>Michel Sapin told radio listeners yesterday that:</p> <blockquote class=\"quoted\"> <p>There is a state but it is a totally bankrupt state.</p> <p>That is why we had to put a deficit reduction plan in place, and nothing should make us turn away from that objective.</p> </blockquote> <p>Government officials have been scrambling to unpick the damage, with finance minister Moscovici insisting that the fiscal situation was merely \"worrying’\", while Sapin himself insisted he was merely describing the situation under Nicolas Sarkozy....</p> <p>Meanwhile, the city of Dijon has just sold off half of its municipal wine cellar to raise fund to support its social welfare bill.</p> <p>As socialist mayor François Rebsamen put it:</p> <blockquote class=\"quoted\"> <p>We have overall a good budget this year, but the social action spending of the city just keeps going up. There are more and more of our co-citizens who are appealing for social aid.</p> </blockquote> <p><a href=\"http://www.ft.com/cms/s/0/69421ef8-696d-11e2-9246-00144feab49a.html#axzz2JM7rPXA4\">More on the FT</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T15:14:02.844Z\">at 3.14pm GMT</time></p>  </div> <div id=\"block-5107be10b57913fd43cb76f0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T12:22:45.533Z\">12.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chart: The Great Rotation</h2>  <div class=\"block-elements\">  <p>This might be of interest -- <strong>Bank of America Merrill Lynch</strong> has released research predicting the areas of finance that might do well this year, after suffering during the heights of the crisis.</p> <p>Summarised in this handy chart, it suggests a significant shift this year (<em>assuming the current optimism continues, and is validated by events</em>):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pawelmorski/status/296212017012957184\">  <blockquote class=\"twitter-tweet\"><p>The Definitive Guide to the Great Rotation, via BAML's Hartnett<a href=\"http://t.co/ISJVdZ6C\" title=\"http://twitpic.com/bz7uap\">twitpic.com/bz7uap</a></p>&mdash; Paweł Morski (@Pawelmorski) <a href=\"https://twitter.com/Pawelmorski/status/296212017012957184\">January 29, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5107b96f95cb2b621fa4023a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T11:58:39.633Z\">11.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">S&amp;P raises Austria's outlook</h2>  <div class=\"block-elements\">  <p>Another signal that the crisis is easing – Standard &amp; Poor's has raised the outlook on Austria's AA+ credit rating to stable, from negative.</p> <p>The move comes 12 months after S&amp;P downgraded Austria's AAA rating, and warned <a href=\"http://www.standardandpoors.com/ratings/articles/en/us/?articleType=HTML&amp;assetID=1245327296787\">a further cut was possible</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T12:10:08.707Z\">at 12.10pm GMT</time></p>  </div> <div id=\"block-5107b38295cb2b621fa40236\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T11:33:22.395Z\">11.33am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5340a30a-f184-4426-8d80-fbfd2dfc5988\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359461002804/b1287cb9-52f5-4765-9dc7-d147ae194425-460.jpeg\" alt=\"A woman holds a Greek flag in front of the parliament building in protest over the country's economic crisis.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman holds a Greek flag in front of the parliament building in protest over the country's economic crisis. Photograph: Louisa Gouliamaki/AFP/Getty Images</span> </figcaption> </figure>  <p>Martin Koehring of The Economist Intelligence Unit isn't convinced by the Greek finance minister's claim that the risk of leaving the eurozone has almost vanished (<a href=\"http://www.guardian.co.uk/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales#block-51079500b57913fd43cb76dc\">see 9.23am for details</a>)</p> <blockquote class=\"quoted\"> <p>Greece can take heart from ongoing rebalancing in its external accounts (the current account deficit has fallen dramatically since 2008, but mostly because of a collapse in imports), and a marked improvement in budget performance. But Grexit risk is not dead: political instability remains high amid ongoing risks of social unrest and an early election. And domestic opposition to the reform agenda will remain strong, especially if the economy does not turn around significantly, which we do not expect to happen before 2015.</p> </blockquote> <p>Koehring also isn't convinced by Yannis Stournaras's argument that the Athens government has turned the economy around:</p> <blockquote class=\"quoted\"> <p>From its pre-crisis peak in the third quarter of 2007 to its latest trough in the third quarter of 2012, the Greek economy contracted by more than 19%. After five years of depression, we expect the economy to contract further in 2013-14. Domestic demand in particular remains extremely weak amid ongoing fiscal austerity and rising unemployment, which has suppressed household disposable incomes.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T12:04:39.260Z\">at 12.04pm GMT</time></p>  </div> <div id=\"block-51079fb7b57913fd43cb76de\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T10:41:52.359Z\">10.41am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">MPs hear perils of QE</h2>  <div class=\"block-elements\">  <p>Over in the UK, MPs are quizzing pensions experts about the Bank of England's quantitative-easing (QE) programme.</p> <p><strong>Mark Hyde-Harrison</strong> of the National Association of Pension Funds warned parliament the decision to buy £375bn of UK government bonds with newly created electronic money had pummeled the pension industry.</p> <p>He said QE had pushed up the deficits across defined benefit schemes by about £90bn. That is because the value of gilts has risen (as the Bank was there as a willing buyer) driving down the yield (or rate of return) for holding them.</p> <p>That, he explained, meant pension funds looked weaker (as measured by the current rules) as the assets they retain are less lucrative.</p> <p>Even pension funds that do not own gilts are affected, because gilt yields are&#xa0;used as the rate to discount future pension fund&#xa0;liabilities, which therefore rise when yields get suppressed (<em>my colleague Jo Moulds points out</em>)</p> <p>Hyde-Harrison added:</p> <blockquote class=\"quoted\"> <p>The argument we have is not particularly with quantitative easing, it's more about the way that once that £90bn deficit has been created, the regulations require companies to fill it.</p> <p>We don't believe we're flexible enough to cope with the environment we are now in.</p> </blockquote> <p>According to <strong>Hyde-Harrison, </strong>companies are having to contribute to their schemes (and not invest elsewhere) which negates the impact of QE.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8cb16bd7-b862-4e44-98ea-456583bff5f6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359456085443/-460.png\" alt=\"Dr Ros Altmann\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dr Ros Altmann today. Photograph: /BBC Parliament</span> </figcaption> </figure>  <p><strong>Dr Ros Altmann</strong>, pensions expert and director-general of the Saga Group, was also critical of the impact of QE. She said that such loose monetary policy has backfired by devaluing pensioners' income and making them less willing to spend:</p> <p><strong>Altmann</strong> added:</p> <blockquote class=\"quoted\"> <p>Quantitative easing and ultra-low interest rates have hampered the spending power of those in the economy who were not over-indebted and who would otherwise have spent money.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T13:38:15.878Z\">at 1.38pm GMT</time></p>  </div> <div id=\"block-5107a17895cb2b621fa4022c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T10:16:25.058Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-472ba0ed-67ff-419f-a0c2-87cd4d747966\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359455644968/81eee587-da45-49ee-98fb-e7d61e2f36b0-460.jpeg\" alt=\"Carpetright is Britain's biggest flooring retailer.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carpetright is Britain's biggest flooring retailer. Photograph: Newscast/Alamy</span> </figcaption> </figure>  <p>Carpetright has had a fright in the eurozone, suffering a double-digit fall in the three countries where it operates over the past 13 weeks.</p> <p>This took the shine off the UK flooring company's 3.2% rise in domestic sales, as my colleague Nick Fletcher <a href=\"http://www.guardian.co.uk/business/marketforceslive/2013/jan/29/carpetright-uk-netherlands-ftse-100-6300\">explains</a>:</p> <blockquote class=\"quoted\"> <p>The European business – Netherlands, Belgium and the Republic of Ireland – was rather more threadbare than the UK, down 11.5%. The weak spot was the Netherlands, with good performances elsewhere.</p> <p>Chief executive Darren Shapland said: \"Our focus in the Netherlands is on protecting profit in what remains a very weak consumer environment.\"</p> </blockquote> <p>The Netherlands, of course, is <a href=\"http://www.guardian.co.uk/business/2012/nov/15/eurozone-double-dip-recession-contagion\">suffering a recession, </a>while its government implements <a href=\"http://www.foxnews.com/world/2012/11/12/new-dutch-government-revamps-unpopular-austerity-package-raises-taxes-for-rich/\">an unpopular austerity package</a>. Weak carpet sales suggest consumers are hunkering down.</p> <p>The Dutch housing market is in retreat, with prices falling 7% in 2012 and sales down by a <a href=\"http://www.dutchdailynews.com/dutch-house-prices-nearly-7-percent-down-in-the-last-year/\">similar amount</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T11:21:20.179Z\">at 11.21am GMT</time></p>  </div> <div id=\"block-5107969895cb2b621fa40225\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T09:50:24.879Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German consumer confidence growing</h2>  <div class=\"block-elements\">  <p>In other economic news, German consumer confidence has risen for the first time in four months, indicating that the eurozone's largest economy expects a stronger year. No relief in France, however.</p> <p>The research firm GfK said German consumers were \"more confident again\" having watched the recent stock market rally:</p> <blockquote class=\"quoted\"> <p>Currently there are few negative reports relating to the sovereign debt crisis in the press so Germans are once again focusing on the generally pleasing domestic state of affairs.</p> </blockquote> <p>GfK revised up its reading of German consumer sentiment to 5.7 on its index, from 5.6, and reported a further rise to 5.8 this month.</p> <p>In France consumer sentiment remained unchanged. The country's statistics body reported overall confidence at 86 in January (100 is average), the same as December 2012.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BBCGavinHewitt/status/296191747497799681\">  <blockquote class=\"twitter-tweet\"><p>Growing gap between Germany and France: consumer confidence in Germany risen for first time in 3 months. Confidence in France v weak</p>&mdash; Gavin Hewitt (@BBCGavinHewitt) <a href=\"https://twitter.com/BBCGavinHewitt/status/296191747497799681\">January 29, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/russian_market/status/296163073205616640\">  <blockquote class=\"twitter-tweet\"><p>French consumer confidence remains stuck as a metro train during a strike in Paris(@<a href=\"https://twitter.com/86\">86</a> Jan).</p>&mdash; Russian Market (@russian_market) <a href=\"https://twitter.com/russian_market/status/296163073205616640\">January 29, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T10:29:44.332Z\">at 10.29am GMT</time></p>  </div> <div id=\"block-51079500b57913fd43cb76dc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T09:23:12.137Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek finance minister: Recovery begins soon</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-18445782-1367-4cc0-82da-54d03ebd8318\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359451921294/-460.png\" alt=\"Yannis Stournaras\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek recovery hopes &ndash; Yannis Stournaras, finance minister. Photograph: BBC News</span> </figcaption> </figure>  <p>Greece's finance minister has declared there's almost no chance of the country leaving the eurozone, and the recovery will begin at the end of this year.</p> <p>In an interview with the BBC broadcast overnight, Yannis Stournaras said the economic position was tough, with further wage and pensions cuts hitting Greeks this year.</p> <p>However, there was \"much more optimism\" in the markets that the worst was over. Asked if the fear of Greece leaving the euro had vanished, Stournaras said:</p> <blockquote class=\"quoted\"> <p>The probability of this happening is very, very small. We have managed to turn the economy around, yes. So I'm very optimistic that we have avoided the risk of Grexit.</p> </blockquote> <p>Stournaras also predicted the Greek economy would end its long slump this year, with recovery beginning in the final quarter.</p> <blockquote class=\"quoted\"> <p>I feel absolutely sure, 100%, that this is the last year of the Greek recession.</p> </blockquote> <p>As for Britain's future in the European Union, Stournaras warned:</p> <blockquote class=\"quoted\"> <p>Britain belongs to Europe politically, financially..... All in all, I believe it would be a grave mistake if Britain decides to get out of Europe.</p> </blockquote> <p>He rejected the idea that Britain could reshape its relationship with the EU, warning that every other country would also want a new deal, heralding 'the end of Europe'....</p> <p><a href=\"http://www.bbc.co.uk/news/business-21240557\">Full interview here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T10:27:56.587Z\">at 10.27am GMT</time></p>  </div> <div id=\"block-51078b5fb57913fd43cb76d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-29T08:47:43.170Z\">8.47am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">An unmerry Christmas in Spain</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">our rolling coverage of the eurozone financial crisis</a> and other key events in the world economy.</strong></p> <p>First up, the latest economic news from Spain shows that many families suffered serious belt-tightening in the Christmas season.</p> <p>Spanish retail sales tumbled by <strong>10.7%</strong> year-on-year last month – worse than the <strong>7.8%</strong> decline recorded in November, and close to the all-time record fall of <strong>11%</strong> recorded in September.</p> <p>Retail sales in Spain have fallen for 30 successive months, and accelerated since <a href=\"http://www.bbc.co.uk/news/business-19733995\">PM Mariano Rajoy implemented austerity measures</a> intended to bring its budget into line. But with Spain's recession accelerating, Brussels officials may realise a change is needed.</p> <p><strong>Olli Rehn</strong>, the EU’s economic and monetary affairs commissioner, hinted as much last night. He told reporters in Madrid:</p> <blockquote class=\"quoted\"> <p>If there has been a serious deterioration in the economy, we can propose an extension of a country’s adjustment path...</p> <p>That’s what we did last year in the case of Spain.</p> </blockquote> <p><a href=\"http://www.ansamed.info/ansamed/en/news/sections/economics/2013/01/22/Crisis-Eu-Spain-won-meet-deficit-target-below-6-3-_8117405.html\">Spain is understood to have flunked its target</a> of cutting its deficit to 6.3% of GDP in 2012, which makes it much harder to hit 2013's goal of 4.5%. Rehn may be making the groundwork for another relaxation.</p> <p>Last week's appalling jobless data – showing 60% of young Spanish people out of work – even sent alarm bells ringing at Davos last week, with Angela Merkel calling for help from businesses to reverse the trend.</p> <p>Rajoy, too, may recognise that fiscal consolidation alone isn't the answer. His officials have leaked news that next month's state of the nation speech will include measures to stimulate growth such as tax breaks for young entrepreneurs.</p> <p><strong>As usual, we'll be tracking the latest developments in the world of economics and finances through the day....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-29T09:20:48.009Z\">at 9.20am GMT</time></p>  </div>", 
      "charCount": "17306", 
      "firstPublicationDate": "2013-01-29T17:41:10Z", 
      "wordcount": "2886", 
      "lang": "en", 
      "lastModified": "2017-08-18T07:19:30Z", 
      "trailText": "Retail sales slumped by over 10% in December as spending cuts and tax rises made for a grim Christmas. Time for a change?", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-02-01T08:56:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T16:12:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jan/29/eurozone-crisis-spain-austerity-retail-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/jan/29/rbs-john-hourican-fall-guy", 
    "sectionName": "Business", 
    "webTitle": "RBS's John Hourican: is he a fall guy for Libor misdeeds?", 
    "fields": {
      "standfirst": "Royal Bank of Scotland investment chief is holding on to £4m bonus but it seems he could soon be out the door", 
      "body": "<p>It may be hard to summon tears for John Hourican, who could soon be obliged to leave Royal Bank of Scotland with £4m in bonuses. But here's why some sympathy is in order for RBS's head of investment banking: his employer seems to be setting him up as a fall-guy for the bank's soon-to-be-revealed Libor misdeeds.</p> <p>This looks to be an ugly case of shooting a deputy who doesn't sit on the main board.</p> <p>Clear thinking and firm principles are Royal Bank of Scotland's best defence as it tries to negotiate its Libor fine, which could end in UK taxpayers, in effect, dispatching £400m to American taxpayers. But, in the case of Hourican's exit, it's hard to know what point RBS is trying to make.</p> <p>On the one hand Hourican's head (we are led to believe) will be offered up in acknowledgement of the seriousness of the Libor penalty. On the other hand RBS is likely to undermine the force of this resignation by saying that Hourican would have departed anyway because his investment banking unit is to be split in two with the new heads of each section – markets and international – reporting directly to the chief executive, Stephen Hester.</p> <p>Since there's no suggestion that Hourican knew about attempted Libor manipulation in the ranks, he will keep the bonuses he earned in past years.</p> <p>That's a muddle. If RBS directors were thinking clearly they would state that the Libor misdeeds were so serious their first thought would be that the buck should stop at the top, meaning the board itself.</p> <p>In practice, there may be good arguments for concluding that no current director should automatically resign, even though some of the Libor shenanigans continued as late as 2010, well after the 2008 state-funded bailout.</p> <p>RBS could argue, for example, that Hester and his chairman, Sir Philip Hampton, were so busy fighting fires on other fronts that the failure to detect the later Libor abuses was excusable. (The former arrived in November 2008; the latter became chairman in February 2009).</p> <p>They could argue that a risk committee was established under Philip Scott only towards the end of 2009, too late in practice to make a difference. They could point out that the former chairman of the audit committee, the former KPMG partner Archie Hunter, had already departed, having left in April 2010.</p> <p>Alternatively, they could argue that the real board-level failure occurred during the old discredited regime of the chief executive Fred Goodwin and the bank's chairman Sir Tom McKillop.</p> <p>Such arguments may or may not convince. Either way, Hester and Hampton should stand up and make them. Shoving Hourican out of the door, and hoping to end the debate about accountability, just looks weaselly.</p>", 
      "bodyText": "It may be hard to summon tears for John Hourican, who could soon be obliged to leave Royal Bank of Scotland with £4m in bonuses. But here's why some sympathy is in order for RBS's head of investment banking: his employer seems to be setting him up as a fall-guy for the bank's soon-to-be-revealed Libor misdeeds. This looks to be an ugly case of shooting a deputy who doesn't sit on the main board. Clear thinking and firm principles are Royal Bank of Scotland's best defence as it tries to negotiate its Libor fine, which could end in UK taxpayers, in effect, dispatching £400m to American taxpayers. But, in the case of Hourican's exit, it's hard to know what point RBS is trying to make. On the one hand Hourican's head (we are led to believe) will be offered up in acknowledgement of the seriousness of the Libor penalty. On the other hand RBS is likely to undermine the force of this resignation by saying that Hourican would have departed anyway because his investment banking unit is to be split in two with the new heads of each section – markets and international – reporting directly to the chief executive, Stephen Hester. Since there's no suggestion that Hourican knew about attempted Libor manipulation in the ranks, he will keep the bonuses he earned in past years. That's a muddle. If RBS directors were thinking clearly they would state that the Libor misdeeds were so serious their first thought would be that the buck should stop at the top, meaning the board itself. In practice, there may be good arguments for concluding that no current director should automatically resign, even though some of the Libor shenanigans continued as late as 2010, well after the 2008 state-funded bailout. RBS could argue, for example, that Hester and his chairman, Sir Philip Hampton, were so busy fighting fires on other fronts that the failure to detect the later Libor abuses was excusable. (The former arrived in November 2008; the latter became chairman in February 2009). They could argue that a risk committee was established under Philip Scott only towards the end of 2009, too late in practice to make a difference. They could point out that the former chairman of the audit committee, the former KPMG partner Archie Hunter, had already departed, having left in April 2010. Alternatively, they could argue that the real board-level failure occurred during the old discredited regime of the chief executive Fred Goodwin and the bank's chairman Sir Tom McKillop. Such arguments may or may not convince. Either way, Hester and Hampton should stand up and make them. Shoving Hourican out of the door, and hoping to end the debate about accountability, just looks weaselly.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "RBS's John Hourican: is he a fall guy for Libor misdeeds?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2679", 
      "trailText": "Royal Bank of Scotland investment chief is holding on to £4m bonus but it seems he could soon be out the door", 
      "shortUrl": "https://gu.com/p/3ddcm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:12:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403191275\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/29/1359471951448/Royal-Bank-of-Scotland-bu-010.jpg\" alt=\"Royal Bank of Scotland building, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland's investment banking division at Bishopsgate, London. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/jan/29/rbs-john-hourican-fall-guy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T15:08:10Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/jan/29/rbs-john-hourican-fall-guy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/libor-rigging-us-rbs-criminal-charges", 
    "sectionName": "Business", 
    "webTitle": "Libor rigging: US regulators may want RBS to plead guilty to criminal charges", 
    "fields": {
      "standfirst": "RBS is also expected to be fined a total of around £500m by regulators on both sides of the Atlantic for its role in Libor rigging", 
      "body": "<p>A division of Royal Bank of Scotland might be forced to plead guilty to criminal charges in the US for rigging Libor as part of its settlement for manipulating the key interest rate.</p> <p>RBS is expected to be fined around £500m by regulators on both sides of the Atlantic, but the US is also reported to be trying to pin criminal charges on the bailed-out bank.</p> <p>It is not yet clear if RBS will agree to any criminality. As part of its £940m total fine for rigging rates, the Swiss bank UBS <a href=\"http://www.justice.gov/opa/pr/2012/December/12-ag-1522.html\" title=\"\">pleaded guilty to felony wire fraud at one its subsidiaries, UBS Securities Japan</a>. UBS Japan was charged by the US with \"one count of engaging in a scheme to defraud counterparties to interest rate derivatives trades by secretly manipulating Libor benchmark interest rates\".</p> <p>The parent company UBS entered into a non-prosecution agreement which required the bank to pay a fine and \"admit and accept responsibility for its misconduct\".</p> <p>The US justice department <a href=\"http://www.justice.gov/opa/pr/2012/June/12-crm-815.html\" title=\"\">agreed not to prosecute</a> Barclays, the first bank to be fined, because of its \"admission of its misconduct, its extraordinary co-operation, its remediation efforts and certain mitigating and other factors\".</p> <p>RBS may be forced to follow a similar route to that taken by UBS and has been preparing for the fallout from its role in rigging the benchmark interest rate – used to set prices on £300tn of financial products – since Barclays was <a href=\"http://www.theguardian.com/business/2012/jun/27/barclays-chief-bob-diamond-bonus-fine\" title=\"\">hit with its £290m fine in June</a>. But discussions with regulators over the penalty it should face have been protracted and have not yet been completed.</p> <p>The Financial Services Authority is expected to fine RBS around £90m – approximately a fifth of the total fine – and is one of a number of regulators around the world which have ongoing investigations into Libor rigging. Some 50 of the 400 staff in the FSA's enforcement division are working on Libor-related cases.</p> <p>Stephen Hester, the RBS chief executive, said last year that he wanted to have resolved the situation by the time the bank reports its full year results on 28 February – his fourth set of figures since being parachuted in to run the bank after its October 2008 rescue by the taxpayer.</p> <p>In November Hester said it would be a \"miserable day in RBS's history\". He said: \"We are up for settling with all and everyone as soon as they are ready.\"</p> <p>The size of the Libor fine could have an impact on the bonuses handed out in the RBS investment bank, whose boss John Hourican is expected to leave shortly with a bonus, deferred from previous years, <a href=\"http://www.theguardian.com/business/2013/jan/28/rbs-hands-bonuses-to-outgoing-chief\" title=\"\">of £4m</a>. Union officials at Unite were angered over suggestions that the bonus pool could amount to £250m.</p> <p>\"The RBS division implicated in the Libor scandal is set to reap huge financial rewards, but innocent bank workers in call centres and branches up and down the country are having their jobs cut, pensions slashed and terms and conditions eroded,\" said Unite national officer Dominic Hook. Cash bonuses are expected to be restricted to £2,000 with the rest paid in shares.</p> <p>RBS repeated on Thursday that \"discussions with various authorities in relation to Libor setting are ongoing\".</p> <p>US regulators have stepped back from prosecuting the parent companies of banks in the past. For instance in December <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-fine-prosecution-money-laundering\" title=\"\">US authorities did not prosecute HSBC for money laundering because of the \"collateral consequences\"</a> which might have led to the bank losing its crucial banking licence.</p>", 
      "bodyText": "A division of Royal Bank of Scotland might be forced to plead guilty to criminal charges in the US for rigging Libor as part of its settlement for manipulating the key interest rate. RBS is expected to be fined around £500m by regulators on both sides of the Atlantic, but the US is also reported to be trying to pin criminal charges on the bailed-out bank. It is not yet clear if RBS will agree to any criminality. As part of its £940m total fine for rigging rates, the Swiss bank UBS pleaded guilty to felony wire fraud at one its subsidiaries, UBS Securities Japan. UBS Japan was charged by the US with \"one count of engaging in a scheme to defraud counterparties to interest rate derivatives trades by secretly manipulating Libor benchmark interest rates\". The parent company UBS entered into a non-prosecution agreement which required the bank to pay a fine and \"admit and accept responsibility for its misconduct\". The US justice department agreed not to prosecute Barclays, the first bank to be fined, because of its \"admission of its misconduct, its extraordinary co-operation, its remediation efforts and certain mitigating and other factors\". RBS may be forced to follow a similar route to that taken by UBS and has been preparing for the fallout from its role in rigging the benchmark interest rate – used to set prices on £300tn of financial products – since Barclays was hit with its £290m fine in June. But discussions with regulators over the penalty it should face have been protracted and have not yet been completed. The Financial Services Authority is expected to fine RBS around £90m – approximately a fifth of the total fine – and is one of a number of regulators around the world which have ongoing investigations into Libor rigging. Some 50 of the 400 staff in the FSA's enforcement division are working on Libor-related cases. Stephen Hester, the RBS chief executive, said last year that he wanted to have resolved the situation by the time the bank reports its full year results on 28 February – his fourth set of figures since being parachuted in to run the bank after its October 2008 rescue by the taxpayer. In November Hester said it would be a \"miserable day in RBS's history\". He said: \"We are up for settling with all and everyone as soon as they are ready.\" The size of the Libor fine could have an impact on the bonuses handed out in the RBS investment bank, whose boss John Hourican is expected to leave shortly with a bonus, deferred from previous years, of £4m. Union officials at Unite were angered over suggestions that the bonus pool could amount to £250m. \"The RBS division implicated in the Libor scandal is set to reap huge financial rewards, but innocent bank workers in call centres and branches up and down the country are having their jobs cut, pensions slashed and terms and conditions eroded,\" said Unite national officer Dominic Hook. Cash bonuses are expected to be restricted to £2,000 with the rest paid in shares. RBS repeated on Thursday that \"discussions with various authorities in relation to Libor setting are ongoing\". US regulators have stepped back from prosecuting the parent companies of banks in the past. For instance in December US authorities did not prosecute HSBC for money laundering because of the \"collateral consequences\" which might have led to the bank losing its crucial banking licence.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Libor rigging: US regulators may want RBS to plead guilty to criminal charges", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "573", 
      "charCount": "3364", 
      "trailText": "RBS is also expected to be fined a total of around £500m by regulators on both sides of the Atlantic for its role in Libor rigging", 
      "shortUrl": "https://gu.com/p/3ddc5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:36:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403189695\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/8/5/1312528340349/Stephen-Hester-the-chief--007.jpg\" alt=\"Stephen Hester, the chief executive of Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS chief Stephen Hester has said the bank is 'up for settling with all and everyone as soon as they are ready'. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/libor-rigging-us-rbs-criminal-charges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T14:41:08Z", 
    "type": "article", 
    "id": "business/2013/jan/29/libor-rigging-us-rbs-criminal-charges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/29/g4s-ministry-justice-olympics", 
    "sectionName": "Business", 
    "webTitle": "G4S in line for more Ministry of Justice contracts despite fallout of Olympics fiasco", 
    "fields": {
      "standfirst": "Meeting with government representatives and company puts City analysts in positive mood about the outlook", 
      "body": "<p><strong>G4S</strong> has been in the doghouse since the London 2012 fiasco when it failed to provide enough security guards for the Olympics.</p> <p>A number of its directors left in the wake of the failure, and it faces a fine from the Olympic organising committee which is expected to total at least £50m. Investors were also worried about its ability to win future UK government contracts, with November's news that it had missed out on a number of prison deals not boding well.</p> <p>But analysts have been reassured by a meeting with the company and two representatives of the Ministry of Justice on Monday.</p> <p>Canaccord Genuity estimated that UK government business accounted for around 10% of G4S revenues (around £700m), and the Ministry of Justice around £290m of this. Despite the prisons decision, the MoJ representatives apparently made clear that G4S' Olympic problems would not have an effect on future contracts. Panmure Gordon's Mike Allen said:</p> <blockquote> The MoJ made it clear that the Olympic contract will not play a role in future decisions, with the quality and price of bids the key driver. In fact it sounded like pricing competition was intense during the last rounds of the prison contracts, and was the key reason why G4S was not successful. <br> The MoJ are no different to other Government departments, in that they are under clear pressure to deliver significant cost savings ahead of the 2015 general election.  While there are clear growth opportunities with this important customer for G4S, albeit with evidence of some margin pressure, we think the company remains well positioned to deliver above average growth on broadly static margins. The next scheduled news flow will be results in 13 March, but an announcement from LOCOG over the quantum of the Olympic fine is likely prior to this. This should allow investors to draw a line in the sand over this in our view. </blockquote> <p>Canaccord was also positive on the outlook for the company:</p> <blockquote> We expect G4S to win contracts across the UK government over the next two years, and these will clearly be important for sentiment towards the shares. However, over the medium term, we believe that its developing markets businesses, which grew organic sales at a double-digit rate in the first half of 2012, will be more important value drivers for the group. We retain our buy recommendation. <br> </blockquote> <p>G4S' shares are currently 1.6p higher at 280.5p.</p>", 
      "bodyText": "G4S has been in the doghouse since the London 2012 fiasco when it failed to provide enough security guards for the Olympics. A number of its directors left in the wake of the failure, and it faces a fine from the Olympic organising committee which is expected to total at least £50m. Investors were also worried about its ability to win future UK government contracts, with November's news that it had missed out on a number of prison deals not boding well. But analysts have been reassured by a meeting with the company and two representatives of the Ministry of Justice on Monday. Canaccord Genuity estimated that UK government business accounted for around 10% of G4S revenues (around £700m), and the Ministry of Justice around £290m of this. Despite the prisons decision, the MoJ representatives apparently made clear that G4S' Olympic problems would not have an effect on future contracts. Panmure Gordon's Mike Allen said: The MoJ made it clear that the Olympic contract will not play a role in future decisions, with the quality and price of bids the key driver. In fact it sounded like pricing competition was intense during the last rounds of the prison contracts, and was the key reason why G4S was not successful. The MoJ are no different to other Government departments, in that they are under clear pressure to deliver significant cost savings ahead of the 2015 general election. While there are clear growth opportunities with this important customer for G4S, albeit with evidence of some margin pressure, we think the company remains well positioned to deliver above average growth on broadly static margins. The next scheduled news flow will be results in 13 March, but an announcement from LOCOG over the quantum of the Olympic fine is likely prior to this. This should allow investors to draw a line in the sand over this in our view. Canaccord was also positive on the outlook for the company: We expect G4S to win contracts across the UK government over the next two years, and these will clearly be important for sentiment towards the shares. However, over the medium term, we believe that its developing markets businesses, which grew organic sales at a double-digit rate in the first half of 2012, will be more important value drivers for the group. We retain our buy recommendation. G4S' shares are currently 1.6p higher at 280.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "G4S in line for more Ministry of Justice contracts despite fallout of Olympics fiasco", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "401", 
      "charCount": "2355", 
      "trailText": "Meeting with government representatives and company puts City analysts in positive mood about the outlook", 
      "shortUrl": "https://gu.com/p/3ddc7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T14:37:04Z", 
      "main": "", 
      "commentCloseDate": "2013-02-05T14:37:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/29/g4s-ministry-justice-olympics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T14:37:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/29/g4s-ministry-justice-olympics", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/bumi-resources-nat-rothschild-showdown-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Bumi shareholders set for February battle against Nat Rothschild", 
    "fields": {
      "standfirst": "Company has urged shareholders to vote against all the resolutions proposed by Rothschild, who want to replace much of the current board with his own directors", 
      "body": "<p>Mining group Bumi has set a date for its showdown with financier Nat Rothschild, who has <a href=\"http://www.theguardian.com/business/2013/jan/07/bumi-nat-rothschild-shareholder-meeting\" title=\"\">called a shareholder vote to press for a boardroom clearout</a>.</p> <p>Bumi is to hold the general meeting of shareholders on 21 February - in the suitably martial setting of the Honourable Artillery Company in London.</p> <p>The company has urged shareholders to vote against all the resolutions proposed by Rothschild through his vehicle NR Investments.</p> <p>The financier, who founded Bumi in 2010 with Indonesia's Bakrie family, wants to replace 12 of the 14 current board members with his own slate of directors, installing himself as executive director and Tory MP Jonathan Djanogly as chairman of a new corporate governance and ethics committee.</p> <p>The only Bumi directors he is not seeking to remove, Sir Graham Hearne and Steven Shapiro, will resign if his resolutions are passed, Bumi said.</p> <p>The company believes Rothschild's plan would lead to \"stalemate, continued shareholder disputes and further value destruction\".</p> <p>It does not think Rothschild's board can successfully separate Bumi from the Bakrie group and dispose of its 29% stake in the Indonesian coal operation Bumi Resources.</p> <p>In response, Rothschild questioned the credentials of new Bumi chief executive Nick von Schirnding into question.</p> <p>\"Nick is a good man, we hired him as a PR man,\" he told Bloomberg TV. \"He couldn't be less qualified to be CEO of a global mining company.</p> <p>\"All we have tried to do is give shareholders an alternative.\"</p> <p>He declined to predict the outcome of next month's vote. \"These are highly sophisticated investors who can look at what's on offer and make the choices,\" he said.</p> <p>Von Schirnding defended Bumi's strategy, telling reporters: \"The longer we prolong the in-fighting the less value will remain for other shareholders.\"</p> <p>Rothschild and the Bakrie family have <a href=\"http://www.theguardian.com/business/2012/feb/14/nat-rothschild-ousting-bumi-board\" title=\"\">been at loggerheads</a> for more than a year. Their dispute deepened last September when <a href=\"http://www.theguardian.com/business/2012/sep/24/rothschild-mining-bumi-investigation-indonesia\" title=\"\">an investigation into alleged financial dishonestly at Bumi was launched</a>. Rothschild resigned from the company's board <a href=\"http://www.theguardian.com/business/2012/oct/15/nat-rothschild-resigns-bumi\" title=\"\">in October</a> after the Bakries offered to buy back the Indonesian mines they had originally sold to Bumi when they two sides teamed up.</p> <p>The affair took a further twist this month when <a href=\"http://www.theguardian.com/business/2013/jan/11/fake-wikipedia-researcher-hack-bumi-chairman\" title=\"\">a report claimed that the Bumi chairman's laptop had been hacked</a>, while last week an independent investigation said it could not substantiate allegations of financial impropriety at the business, although <a href=\"http://www.theguardian.com/business/2013/jan/22/nat-rothschild-bumi-investigation\" title=\"\">the full report was not released</a>.</p>", 
      "bodyText": "Mining group Bumi has set a date for its showdown with financier Nat Rothschild, who has called a shareholder vote to press for a boardroom clearout. Bumi is to hold the general meeting of shareholders on 21 February - in the suitably martial setting of the Honourable Artillery Company in London. The company has urged shareholders to vote against all the resolutions proposed by Rothschild through his vehicle NR Investments. The financier, who founded Bumi in 2010 with Indonesia's Bakrie family, wants to replace 12 of the 14 current board members with his own slate of directors, installing himself as executive director and Tory MP Jonathan Djanogly as chairman of a new corporate governance and ethics committee. The only Bumi directors he is not seeking to remove, Sir Graham Hearne and Steven Shapiro, will resign if his resolutions are passed, Bumi said. The company believes Rothschild's plan would lead to \"stalemate, continued shareholder disputes and further value destruction\". It does not think Rothschild's board can successfully separate Bumi from the Bakrie group and dispose of its 29% stake in the Indonesian coal operation Bumi Resources. In response, Rothschild questioned the credentials of new Bumi chief executive Nick von Schirnding into question. \"Nick is a good man, we hired him as a PR man,\" he told Bloomberg TV. \"He couldn't be less qualified to be CEO of a global mining company. \"All we have tried to do is give shareholders an alternative.\" He declined to predict the outcome of next month's vote. \"These are highly sophisticated investors who can look at what's on offer and make the choices,\" he said. Von Schirnding defended Bumi's strategy, telling reporters: \"The longer we prolong the in-fighting the less value will remain for other shareholders.\" Rothschild and the Bakrie family have been at loggerheads for more than a year. Their dispute deepened last September when an investigation into alleged financial dishonestly at Bumi was launched. Rothschild resigned from the company's board in October after the Bakries offered to buy back the Indonesian mines they had originally sold to Bumi when they two sides teamed up. The affair took a further twist this month when a report claimed that the Bumi chairman's laptop had been hacked, while last week an independent investigation said it could not substantiate allegations of financial impropriety at the business, although the full report was not released.", 
      "byline": "Chris Tryhorn", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Bumi shareholders set for February battle against Nat Rothschild", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "395", 
      "charCount": "2453", 
      "trailText": "Company has urged shareholders to vote against all the resolutions proposed by Rothschild, who want to replace much of the current board with his own directors", 
      "shortUrl": "https://gu.com/p/3dd7k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:14:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403178108\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/7/1357584606305/Nat-Rothschild-008.jpg\" alt=\"Nat Rothschild\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nat Rothschild quit Bumi after declaring he had 'lost confidence' in the board to protect investors. Photograph: Richard Young/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/bumi-resources-nat-rothschild-showdown-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T12:15:59Z", 
    "type": "article", 
    "id": "business/2013/jan/29/bumi-resources-nat-rothschild-showdown-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/29/royal-bank-scotland-bt-ftse-100", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland and BT help push FTSE 100 lower after bright start", 
    "fields": {
      "standfirst": "Banks come under pressure on renewed libor worries amid analyst downgrades", 
      "body": "<p>Some of the shine has come off the market, as banks and <strong>BT</strong> both see selling pressure.</p> <p><strong>Royal Bank of Scotland</strong> is down 20.6p at 347.2p following reports it was close to a settlement with UK and US authorities over the alleged rigging of libor interest rates, with a figure of £500m reported. The Wall Street Journal also says the US wants criminal charges brought.</p> <p>With the scandal back in the spotlight, banks are also being hit by a number of downgrades. On Monday Goldman cut its rating on RBS, and now Espirito Santo has waded in.</p> <p>The broker has cut both RBS and <strong>Lloyds Banking Group</strong>, down 1.33p at 51.81p, from neutral to sell and said they both might have to raise capital with dilutive rights issues to meet new capital requirements. It said:</p> <blockquote> Analysis by the Financial Services Authority found that banks may be overstating capital by up to £35bn due to differing risk weightings. We estimate that Lloyds would be most impacted if regulators moved to standardise credit risk weights and with RBS the weakest capitalised UK bank, we believe that the risk of dilutive equity raisings cannot be ruled out for the two banks. </blockquote> <p><strong>Barclays</strong> is caught up in the general gloom, down 7.35p at 298.5p despite UBS raising its target price from 315p to 325p.</p> <p>Meanwhile BT is down 7.4p at 244.7p after a downgrade from buy to neutral by Bank of America/Merrill Lynch. It also cut its price target from 285p to 265p, citing four main reasons. BT shares have recently performed strongly; its guidance in 2011 for revenue growth of 2% in 2013 is now expected to be a fall of 4.5%; investing in new areas like sports rights could put pressure on its cash flow; and it is more difficult to cut costs. Merrill said:</p> <blockquote> Until last quarter, BT has managed to grow EBITDA for the past four years by lowering costs. However it has taken out more than 20% of its headcount over the past five years. While there remains some scope to take out more, we believe it will be increasingly hard to do so without encountering union opposition. <br> </blockquote> <p>All this has helped push the <strong>FTSE 100</strong> down 7.06 points to 6287.35 after a bright start.</p>", 
      "bodyText": "Some of the shine has come off the market, as banks and BT both see selling pressure. Royal Bank of Scotland is down 20.6p at 347.2p following reports it was close to a settlement with UK and US authorities over the alleged rigging of libor interest rates, with a figure of £500m reported. The Wall Street Journal also says the US wants criminal charges brought. With the scandal back in the spotlight, banks are also being hit by a number of downgrades. On Monday Goldman cut its rating on RBS, and now Espirito Santo has waded in. The broker has cut both RBS and Lloyds Banking Group, down 1.33p at 51.81p, from neutral to sell and said they both might have to raise capital with dilutive rights issues to meet new capital requirements. It said: Analysis by the Financial Services Authority found that banks may be overstating capital by up to £35bn due to differing risk weightings. We estimate that Lloyds would be most impacted if regulators moved to standardise credit risk weights and with RBS the weakest capitalised UK bank, we believe that the risk of dilutive equity raisings cannot be ruled out for the two banks. Barclays is caught up in the general gloom, down 7.35p at 298.5p despite UBS raising its target price from 315p to 325p. Meanwhile BT is down 7.4p at 244.7p after a downgrade from buy to neutral by Bank of America/Merrill Lynch. It also cut its price target from 285p to 265p, citing four main reasons. BT shares have recently performed strongly; its guidance in 2011 for revenue growth of 2% in 2013 is now expected to be a fall of 4.5%; investing in new areas like sports rights could put pressure on its cash flow; and it is more difficult to cut costs. Merrill said: Until last quarter, BT has managed to grow EBITDA for the past four years by lowering costs. However it has taken out more than 20% of its headcount over the past five years. While there remains some scope to take out more, we believe it will be increasingly hard to do so without encountering union opposition. All this has helped push the FTSE 100 down 7.06 points to 6287.35 after a bright start.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "Royal Bank of Scotland and BT help push FTSE 100 lower after bright start", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2096", 
      "trailText": "Banks come under pressure on renewed libor worries amid analyst downgrades", 
      "shortUrl": "https://gu.com/p/3dd6f", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T12:14:25Z", 
      "main": "", 
      "commentCloseDate": "2013-02-05T11:20:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/29/royal-bank-scotland-bt-ftse-100", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T11:20:41Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/29/royal-bank-scotland-bt-ftse-100", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/29/william-hill-boosted-online-business", 
    "sectionName": "Business", 
    "webTitle": "William Hill sees profits boosted by its growing online business", 
    "fields": {
      "standfirst": "Betting group says online revenues grew by 27% in final quarter and is on track to complete acquisitions", 
      "body": "<p>Boosted by its growing online gaming business, <strong>William Hill</strong> has turned in a strong performance in its final quarter of the year.</p> <p>Total revenues rose 12% and operating profit climbed 20%. Of the revenues, online grew by 27% and retail by 6%.</p> <p>The company is also on track to boost its online presence with its recommended offer for Sportingbet's Australian and Spanish operations and a move to acquire Playtech's 29% in William Hill Online.</p> <p>It also launched an iPad app in December as well as a number of mobile gaming sites during the second half.</p> <p>A strong football programme in the period outweighed a number of horse racing cancellations due to the weather.</p> <p>The company's shares have climbed 14.8p to 381.2p following the update, making it the biggest riser in a falling FTSE 250. Analyst Greg Johnson at Shore Capital said:</p> <blockquote> The group remains on track to complete the Sportingbet acquisition by the end of the first quarter of 2013 with an announcement on the Playtech minority due at a similar date. We believe that these two prospective deals transform the group's growth profile going forward. <br> Following today's update we upgrade our 2012 pretax profit estimate by around £25m to £295m and would expect some modest upgrades to our 2013 estimate of £268m albeit the group faces some headwinds in 2013. We believe that with a fair wind and a completion of the two proposed underlying pro-forma earnings could reach 31p which implies an underlying rating of under 12 times. With the business transforming to an online dominated group we believe a further re-rating is likely. Buy. </blockquote>", 
      "bodyText": "Boosted by its growing online gaming business, William Hill has turned in a strong performance in its final quarter of the year. Total revenues rose 12% and operating profit climbed 20%. Of the revenues, online grew by 27% and retail by 6%. The company is also on track to boost its online presence with its recommended offer for Sportingbet's Australian and Spanish operations and a move to acquire Playtech's 29% in William Hill Online. It also launched an iPad app in December as well as a number of mobile gaming sites during the second half. A strong football programme in the period outweighed a number of horse racing cancellations due to the weather. The company's shares have climbed 14.8p to 381.2p following the update, making it the biggest riser in a falling FTSE 250. Analyst Greg Johnson at Shore Capital said: The group remains on track to complete the Sportingbet acquisition by the end of the first quarter of 2013 with an announcement on the Playtech minority due at a similar date. We believe that these two prospective deals transform the group's growth profile going forward. Following today's update we upgrade our 2012 pretax profit estimate by around £25m to £295m and would expect some modest upgrades to our 2013 estimate of £268m albeit the group faces some headwinds in 2013. We believe that with a fair wind and a completion of the two proposed underlying pro-forma earnings could reach 31p which implies an underlying rating of under 12 times. With the business transforming to an online dominated group we believe a further re-rating is likely. Buy.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "William Hill sees profits boosted by its growing online business", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "269", 
      "charCount": "1581", 
      "trailText": "Betting group says online revenues grew by 27% in final quarter and is on track to complete acquisitions", 
      "shortUrl": "https://gu.com/p/3dd55", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T10:17:02Z", 
      "main": "", 
      "commentCloseDate": "2013-02-05T10:17:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/29/william-hill-boosted-online-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T10:17:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/29/william-hill-boosted-online-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/3i-sherborne-investors-buying-shares", 
    "sectionName": "Business", 
    "webTitle": "Turnaround specialist buying shares in 3i", 
    "fields": {
      "standfirst": "Move raises the prospect that Sherborne could start agitating for change at private equity group 3i, which is emerging from a turbulent year of restructuring", 
      "body": "<p>Private equity group 3i has put shareholders on alert that turnaround specialists Sherborne Investors have been buying shares in the company.</p> <p>3i said on Tuesday that Sherborne – which is run by Edward Bramson, who <a href=\"http://www.theguardian.com/business/2011/feb/03/activist-investor-edward-bramson-ousts-fandc-chairman\" title=\"\">led the boardroom coup at F&amp;C Investments two years ago</a> – had been acquiring stock since 2 January and had then sold it on to its broker, Jefferies International.</p> <p>Jefferies has since acquired further shares in 3i to bring its stake to 1.6%, worth around £40m.</p> <p>The move raises the prospect that Sherborne could start agitating for change at 3i, which is emerging from a turbulent year of restructuring.</p> <p>3i drew attention to the fact that <a href=\"http://www.investmentweek.co.uk/investment-week/news/2233883/f-c-s-bramson-gets-soros-backing-for-buyout-fund\" title=\"\">Sherborne has recently raised more than £200m</a> through its new Aim-listed Guernsey B fund, or \"SigB\", reportedly to build a stake of up to 30% in a single target, probably in the UK. SigB is backed by one of George Soros' funds, Soros Fund Management.</p> <p>However, £200m would buy only 8% of 3i's shares at the current price of 264p, up 2.3% today.</p> <p>3i was not obliged to put out the statement but it is understood it wanted to put shareholders on notice of Sherborne's move.</p> <p>Neither Sherborne nor Jefferies is thought to have informed 3i that it had acquired shares.</p> <p>US-based Sherborne was founded by Bramson in 1986. According to its website, it invests in \"companies which we believe have the potential to increase their profits substantially but which have underperformed for an extended period of time\".</p> <p>In 2011 Bramson used Sherborne's stake in F&amp;C to oust the chairman and chief executive and install himself as executive chairman.</p> <p>Sherborne's other investments have included chemicals company Elementis, promotional products group 4imprint, and telecoms group Spirent. Bramson has been chairman at each of them.</p> <p>A spokesman for Sherborne declined to comment.</p> <p>3i, whose investments include lingerie business Agent Provocateur, fashion retailer Hobbs and the Giraffe restaurant chain, faced pressure from investors last year over its performance.</p> <p>Under chief executive Simon Borrows, the company is in the process of cutting 160 jobs, more than a third of its workforce, and has closed six of its 19 offices, including those in Birmingham, Hong Kong and Shanghai.</p> <p>The share price has been recovering strongly since last year and the company is planning to dispose of its stakes in Canadian manufacturer Mold Masters and Danish-German ferry operator ScandLines.</p> <p>3i traces its roots to 1945, when it was set up to provide capital to small and medium-seized businesses in the aftermath of the second world war.</p> <p>It floated on the London Stock Exchange in 1994 and today focuses on mid-sized companies as well as infrastructure and debt management .</p>", 
      "bodyText": "Private equity group 3i has put shareholders on alert that turnaround specialists Sherborne Investors have been buying shares in the company. 3i said on Tuesday that Sherborne – which is run by Edward Bramson, who led the boardroom coup at F&amp;C Investments two years ago – had been acquiring stock since 2 January and had then sold it on to its broker, Jefferies International. Jefferies has since acquired further shares in 3i to bring its stake to 1.6%, worth around £40m. The move raises the prospect that Sherborne could start agitating for change at 3i, which is emerging from a turbulent year of restructuring. 3i drew attention to the fact that Sherborne has recently raised more than £200m through its new Aim-listed Guernsey B fund, or \"SigB\", reportedly to build a stake of up to 30% in a single target, probably in the UK. SigB is backed by one of George Soros' funds, Soros Fund Management. However, £200m would buy only 8% of 3i's shares at the current price of 264p, up 2.3% today. 3i was not obliged to put out the statement but it is understood it wanted to put shareholders on notice of Sherborne's move. Neither Sherborne nor Jefferies is thought to have informed 3i that it had acquired shares. US-based Sherborne was founded by Bramson in 1986. According to its website, it invests in \"companies which we believe have the potential to increase their profits substantially but which have underperformed for an extended period of time\". In 2011 Bramson used Sherborne's stake in F&amp;C to oust the chairman and chief executive and install himself as executive chairman. Sherborne's other investments have included chemicals company Elementis, promotional products group 4imprint, and telecoms group Spirent. Bramson has been chairman at each of them. A spokesman for Sherborne declined to comment. 3i, whose investments include lingerie business Agent Provocateur, fashion retailer Hobbs and the Giraffe restaurant chain, faced pressure from investors last year over its performance. Under chief executive Simon Borrows, the company is in the process of cutting 160 jobs, more than a third of its workforce, and has closed six of its 19 offices, including those in Birmingham, Hong Kong and Shanghai. The share price has been recovering strongly since last year and the company is planning to dispose of its stakes in Canadian manufacturer Mold Masters and Danish-German ferry operator ScandLines. 3i traces its roots to 1945, when it was set up to provide capital to small and medium-seized businesses in the aftermath of the second world war. It floated on the London Stock Exchange in 1994 and today focuses on mid-sized companies as well as infrastructure and debt management .", 
      "byline": "Chris Tryhorn", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Turnaround specialist buying shares in 3i", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "447", 
      "charCount": "2703", 
      "trailText": "<p>Move raises the prospect that Sherborne could start agitating for change at private equity group 3i, which is emerging from a turbulent year of restructuring</p>", 
      "shortUrl": "https://gu.com/p/3dd4k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-30T08:45:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403226428\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/29/1359467144077/Underwear-company-Agent-P-010.jpg\" alt=\"Underwear company Agent Provocateur\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Underwear company Agent Provocateur is one of 3i's investments. Photograph: Suki Dhanda for the Observer</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/3i-sherborne-investors-buying-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T10:14:07Z", 
    "type": "article", 
    "id": "business/2013/jan/29/3i-sherborne-investors-buying-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/29/carpetright-uk-netherlands-ftse-100-6300", 
    "sectionName": "Business", 
    "webTitle": "Carpetright climbs as UK sales rise but Netherlands disappoints", 
    "fields": {
      "standfirst": "Investors keep new year rally going as FTSE 100 moves above 6300 again, with miners giving index a lift", 
      "body": "<p>As we know, retailers are in general having a bad time, but for once <strong>Carpetright</strong> is treading a more positive path.</p> <p>The carpet and floor coverings specialist run by Lord Harris said like for like sales in the UK rose by 3.2%. Chief executive Darren Shapland put the performance down to a revamp of the company, including developing its bed business, introducing its laminate range to more stores and refurbishing its shops. Without a drop in sales from its wholesale business, the UK division would have seen like for like growth of 4.7%.</p> <p>The European business - Netherlands, Belgium and the Republic of Ireland - was rather more threadbare than the UK, down 11.5%. The weak spot was the Netherlands, with good performances elsewhere. Shapland said:</p> <blockquote> Our focus in the Netherlands is on protecting profit in what remains a very weak consumer environment. <br> </blockquote> <p>He said the outcome for the year would be dependent on the performance in the final quarter.</p> <p>Carpetright shares have added 9.5p to 692.5p but Philip Dorgan at Panmure Gordon said:</p> <blockquote> This is a decent trading statement from Carpetright, ahead of our expectations in the UK, which makes up for a poor performance in the Netherlands. We remain sellers, because it will be a while before profits catch up with the valuation (35.2 times 2014 earnings). <br> </blockquote> <p>Overall, leading shares are moving higher again, with the <strong>FTSE 100</strong> currently 12.35 points higher at 6306.76. Mining shares were in demand after a rise in copper prices, which followed reasonable US orders for longer-lasting goods such as cars.</p> <p><strong>Anglo American</strong> issued a better than expected update, despite a $4bn write-off on its Minas-Rio project in Brazil. It is up 50p at 1922.5p, while <strong>Kazakhmys</strong> has climbed 12.5p to 757.5p.</p> <p>Energy shares moved higher ahead of the reporting season, with <strong>Royal Dutch Shell</strong> A shares rising 14.5p to 2295.5p.</p> <p><strong>GlaxoSmithKline</strong> has added 6p to £14.25 as Barclays moved from equal weight to overweight. The bank said:</p> <blockquote> We expect that the earnings downgrade cycle for Glaxo is approaching its conclusion heading into the 2012 results on 6 February and a potential restructuring of the struggling European business. We believe that stabilisation in the earnings outlook could mark a change in sentiment towards the shares and a greater appreciation that Glaxo is entering a stable period of consistent 3% growth with modest pipeline assumptions, driven by consumer healthcare and emerging market pharmaceuticals. </blockquote> <p>Lower down the market <strong>Firestone Diamonds</strong> has fallen 18% to 3.375p as it confirmed the story here that local police had removed laptops from its Lesotho site, but without a search warrant. It said the directors were not aware of any wrongdoing by the company.</p>", 
      "bodyText": "As we know, retailers are in general having a bad time, but for once Carpetright is treading a more positive path. The carpet and floor coverings specialist run by Lord Harris said like for like sales in the UK rose by 3.2%. Chief executive Darren Shapland put the performance down to a revamp of the company, including developing its bed business, introducing its laminate range to more stores and refurbishing its shops. Without a drop in sales from its wholesale business, the UK division would have seen like for like growth of 4.7%. The European business - Netherlands, Belgium and the Republic of Ireland - was rather more threadbare than the UK, down 11.5%. The weak spot was the Netherlands, with good performances elsewhere. Shapland said: Our focus in the Netherlands is on protecting profit in what remains a very weak consumer environment. He said the outcome for the year would be dependent on the performance in the final quarter. Carpetright shares have added 9.5p to 692.5p but Philip Dorgan at Panmure Gordon said: This is a decent trading statement from Carpetright, ahead of our expectations in the UK, which makes up for a poor performance in the Netherlands. We remain sellers, because it will be a while before profits catch up with the valuation (35.2 times 2014 earnings). Overall, leading shares are moving higher again, with the FTSE 100 currently 12.35 points higher at 6306.76. Mining shares were in demand after a rise in copper prices, which followed reasonable US orders for longer-lasting goods such as cars. Anglo American issued a better than expected update, despite a $4bn write-off on its Minas-Rio project in Brazil. It is up 50p at 1922.5p, while Kazakhmys has climbed 12.5p to 757.5p. Energy shares moved higher ahead of the reporting season, with Royal Dutch Shell A shares rising 14.5p to 2295.5p. GlaxoSmithKline has added 6p to £14.25 as Barclays moved from equal weight to overweight. The bank said: We expect that the earnings downgrade cycle for Glaxo is approaching its conclusion heading into the 2012 results on 6 February and a potential restructuring of the struggling European business. We believe that stabilisation in the earnings outlook could mark a change in sentiment towards the shares and a greater appreciation that Glaxo is entering a stable period of consistent 3% growth with modest pipeline assumptions, driven by consumer healthcare and emerging market pharmaceuticals. Lower down the market Firestone Diamonds has fallen 18% to 3.375p as it confirmed the story here that local police had removed laptops from its Lesotho site, but without a search warrant. It said the directors were not aware of any wrongdoing by the company.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "Carpetright climbs as UK sales rise but Netherlands disappoints", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "459", 
      "charCount": "2695", 
      "trailText": "Investors keep new year rally going as FTSE 100 moves above 6300 again, with miners giving index a lift", 
      "shortUrl": "https://gu.com/p/3dd4g", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-29T10:41:30Z", 
      "main": "", 
      "commentCloseDate": "2013-02-05T09:52:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/29/carpetright-uk-netherlands-ftse-100-6300", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T09:52:36Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/29/carpetright-uk-netherlands-ftse-100-6300", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/anglo-american-brazil-iron-ore-writedown", 
    "sectionName": "Business", 
    "webTitle": "Anglo American counts cost of delays at Brazil iron ore project", 
    "fields": {
      "standfirst": "Mining firm writes $4bn off its Minas-Rio iron ore project", 
      "body": "<p>Mining giant Anglo American is writing $4bn (£2.5bn) off the value of the troubled Brazilian iron ore project that <a href=\"http://www.theguardian.com/business/2012/oct/26/anglo-american-cynthia-carroll-step-down\" title=\"\">led chief executive Cynthia Carroll to announce her resignation last year.</a></p> <p>The company said delays and cost overruns have driven costs at its Minas-Rio iron ore project up to $8.8bn.</p> <p>Carroll announced her resignation in October last year, after coming under pressure from investors unhappy with the group's languishing share performance. She will <a href=\"http://www.theguardian.com/business/2013/jan/08/anglo-american-chief-executive-mark-cutifani\" title=\"\">make way for Australian gold mining executive Mark Cutifani at the beginning of April</a>.</p> <p>On Tuesday, she said: \"We are clearly disappointed that the diversity of challenges that our Minas-Rio project has faced has contributed to a significant increase in capital expenditure, leading to the impairment we have recorded. Despite the difficulties, we continue to be confident of the medium and long term attractiveness and strategic positioning of Minas-Rio and we remain committed to the project.\"</p> <p>Carroll signed off on the huge Minas Rio project shortly after joining Anglo in 2007, in a bid to reduce the company's reliance on revenues from South Africa. But it has proved a bruising top-of-the-market deal. The mine and accompanying 325-mile pipeline have been plagued with delays and are thought to be running at least three years late.</p> <p>Ben Davis at Liberum Captial said: \"They were riding this over-optimistic boom, they didn't know what they were letting themselves in for and it's clearly been difficult for them ever since. The blame has to sit with [Carroll] on that one.\"</p> <p>Anglo spent $4.8bn buying Minas Rio – excluding the value of the Amapa mine, which was bought as part of the original deal but which Anglo has since agreed to sell. It has spent $5bn on developing it so far and said last year that total development costs could exceed $8bn, more than three times original estimates.</p> <p>Carroll's successor joins Anglo from South African miner AngloGold, where he was chief executive. He will be only the second non-South African to run Anglo, but sources said it was his South African mining credentials – specifically five years at Johannesburg-based AngloGold – that were critical for Anglo.</p>", 
      "bodyText": "Mining giant Anglo American is writing $4bn (£2.5bn) off the value of the troubled Brazilian iron ore project that led chief executive Cynthia Carroll to announce her resignation last year. The company said delays and cost overruns have driven costs at its Minas-Rio iron ore project up to $8.8bn. Carroll announced her resignation in October last year, after coming under pressure from investors unhappy with the group's languishing share performance. She will make way for Australian gold mining executive Mark Cutifani at the beginning of April. On Tuesday, she said: \"We are clearly disappointed that the diversity of challenges that our Minas-Rio project has faced has contributed to a significant increase in capital expenditure, leading to the impairment we have recorded. Despite the difficulties, we continue to be confident of the medium and long term attractiveness and strategic positioning of Minas-Rio and we remain committed to the project.\" Carroll signed off on the huge Minas Rio project shortly after joining Anglo in 2007, in a bid to reduce the company's reliance on revenues from South Africa. But it has proved a bruising top-of-the-market deal. The mine and accompanying 325-mile pipeline have been plagued with delays and are thought to be running at least three years late. Ben Davis at Liberum Captial said: \"They were riding this over-optimistic boom, they didn't know what they were letting themselves in for and it's clearly been difficult for them ever since. The blame has to sit with [Carroll] on that one.\" Anglo spent $4.8bn buying Minas Rio – excluding the value of the Amapa mine, which was bought as part of the original deal but which Anglo has since agreed to sell. It has spent $5bn on developing it so far and said last year that total development costs could exceed $8bn, more than three times original estimates. Carroll's successor joins Anglo from South African miner AngloGold, where he was chief executive. He will be only the second non-South African to run Anglo, but sources said it was his South African mining credentials – specifically five years at Johannesburg-based AngloGold – that were critical for Anglo.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-30T00:00:00Z", 
      "headline": "Anglo American counts cost of delays at Brazil iron ore project", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "2164", 
      "trailText": "Mining firm writes $4bn off its Minas-Rio iron ore project", 
      "shortUrl": "https://gu.com/p/3dd47", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:14:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403170187\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/11/30/1354296615768/Cynthia-Carroll-chief-exe-010.jpg\" alt=\"Cynthia Carroll, chief executive officer of Anglo American\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cynthia Carroll, chief executive of Anglo American, said she had been disappointed by the Brazilian iron ore project. Photograph: Eric Taylor/Bloomberg</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/anglo-american-brazil-iron-ore-writedown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T09:38:00Z", 
    "type": "article", 
    "id": "business/2013/jan/29/anglo-american-brazil-iron-ore-writedown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/arms-manufacturers-do-little-over-corruption", 
    "sectionName": "Business", 
    "webTitle": "Most countries do little to combat corruption in arms trade, study finds", 
    "fields": {
      "standfirst": "Transparency International estimates cost of corruption in defence sector amounts to at least $20bn a year", 
      "body": "<p>Most countries, including a large majority of the world's biggest weapons importers, lack the tools to prevent corruption in the arms trade, according to an unprecedented international study of national defence ministries and armed forces.</p> <p>A number of Britain's most lucrative existing and potential markets for arms, including Saudi Arabia, Indonesia and Oman, are among countries where there is \"a very high risk\" of corruption, says <a href=\"http://www.ti-defence.org/\" title=\"\">Transparency International </a>(TI) in a report released on Tuesday.</p> <p>TI, a charity set up to combat corruption and promote good practice in commerce and industry, describes its study as the first index measuring how – or whether – governments counter corruption in defence.</p> <p>It estimates that the global cost of corruption in the defence sector amounts to at least $20bn (£12.6bn) a year – the total sum pledged by the G8 countries in 2009 to fight world hunger. Its estimate is based on data from the World Bank and the Stockholm International Peace Research Institute (Sipri).</p> <p>Mark Pyman, Director of TI's defence and security programme, said: \"Corruption in defence is dangerous, divisive and wasteful, and the cost is paid by citizens, soldiers, companies and governments.</p> <p>\"Yet the majority of governments do too little to prevent it, leaving numerous opportunities to hide corruption away from public scrutiny and waste money that could be better spent\"</p> <p>TI's <a href=\"http://www.defenceindex.org/\" title=\"\">Government Defence Anti-Corruption Index </a>analyses measures by 82 countries to reduce corruption risks. Such countries accounted for 94% of global military expenditure in 2011, equivalent to $1.6tn.</p> <p>The study places countries into six bands. Those in Band F, where there is what it calls a \"critical risk\" of corruption, include Algeria, Angola, Egypt, Libya, Syria and Yemen.</p> <p>Band E countries, where there is \"very high risk\" of corruption, include Saudi Arabia, Indonesia, Oman, Sri Lanka, Venezuela, Iran, Iraq, Nigeria, Morocco, Qatar, Uzbekistan, and Zimbabwe.</p> <p>Britain is among countries, also including South Korea and the US, where the risk of corruption is considered \"low\". In only two countries is the risk of corruption considered \"very low\" – Australia and Germany, where there is robust parliamentary oversight of defence policy.</p> <p>Some 70% of countries leave the door open to waste and security threats as they lack the tools to prevent corruption in the defence sector, according to the study. Half of the those countries' defence budgets lack transparency entirely, or include only very limited information, TI says. And in 70% of the countries, citizens are denied a simple indication of how much is spent by their government on classified weapons projects.</p> <p>The index shows that only 15% of governments possess political oversight of defence policy that is comprehensive, accountable and effective. In 45% of countries there is little or no oversight of defence policy, and in half of there is minimal evidence of scrutiny of defence procurement.</p> <p>Oliver Cover, the main author of the study, said: \"This index shows unequivocally that there is a severe risk of corruption in this sector. It is a shock that in some areas it is also so poorly understood, for example in conflict situations, where corruption can become deeply embedded. Our index will help everyone to understand and address the risks\".</p> <p>Cover added: \"Governments should clean up this sector, and our report will give them practical solutions to achieve transparency. Doing so will save the lives of troops and citizens and governments billions of dollars.\"</p>", 
      "bodyText": "Most countries, including a large majority of the world's biggest weapons importers, lack the tools to prevent corruption in the arms trade, according to an unprecedented international study of national defence ministries and armed forces. A number of Britain's most lucrative existing and potential markets for arms, including Saudi Arabia, Indonesia and Oman, are among countries where there is \"a very high risk\" of corruption, says Transparency International (TI) in a report released on Tuesday. TI, a charity set up to combat corruption and promote good practice in commerce and industry, describes its study as the first index measuring how – or whether – governments counter corruption in defence. It estimates that the global cost of corruption in the defence sector amounts to at least $20bn (£12.6bn) a year – the total sum pledged by the G8 countries in 2009 to fight world hunger. Its estimate is based on data from the World Bank and the Stockholm International Peace Research Institute (Sipri). Mark Pyman, Director of TI's defence and security programme, said: \"Corruption in defence is dangerous, divisive and wasteful, and the cost is paid by citizens, soldiers, companies and governments. \"Yet the majority of governments do too little to prevent it, leaving numerous opportunities to hide corruption away from public scrutiny and waste money that could be better spent\" TI's Government Defence Anti-Corruption Index analyses measures by 82 countries to reduce corruption risks. Such countries accounted for 94% of global military expenditure in 2011, equivalent to $1.6tn. The study places countries into six bands. Those in Band F, where there is what it calls a \"critical risk\" of corruption, include Algeria, Angola, Egypt, Libya, Syria and Yemen. Band E countries, where there is \"very high risk\" of corruption, include Saudi Arabia, Indonesia, Oman, Sri Lanka, Venezuela, Iran, Iraq, Nigeria, Morocco, Qatar, Uzbekistan, and Zimbabwe. Britain is among countries, also including South Korea and the US, where the risk of corruption is considered \"low\". In only two countries is the risk of corruption considered \"very low\" – Australia and Germany, where there is robust parliamentary oversight of defence policy. Some 70% of countries leave the door open to waste and security threats as they lack the tools to prevent corruption in the defence sector, according to the study. Half of the those countries' defence budgets lack transparency entirely, or include only very limited information, TI says. And in 70% of the countries, citizens are denied a simple indication of how much is spent by their government on classified weapons projects. The index shows that only 15% of governments possess political oversight of defence policy that is comprehensive, accountable and effective. In 45% of countries there is little or no oversight of defence policy, and in half of there is minimal evidence of scrutiny of defence procurement. Oliver Cover, the main author of the study, said: \"This index shows unequivocally that there is a severe risk of corruption in this sector. It is a shock that in some areas it is also so poorly understood, for example in conflict situations, where corruption can become deeply embedded. Our index will help everyone to understand and address the risks\". Cover added: \"Governments should clean up this sector, and our report will give them practical solutions to achieve transparency. Doing so will save the lives of troops and citizens and governments billions of dollars.\"", 
      "byline": "Richard Norton-Taylor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "Most countries do little to combat corruption in arms trade, study finds", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "558", 
      "charCount": "3529", 
      "trailText": "Transparency International estimates cost of corruption in defence sector amounts to at least $20bn a year", 
      "shortUrl": "https://gu.com/p/3dcye", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:14:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403141355\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/9/17/1347898920666/anti-arms-trade-protestor-008.jpg\" alt=\"anti-arms trade protestors rive a tank past the German embassy in London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Analysis by Transparency International shows some 70% of countries lack the tools to prevent corruption in the defence sector. Photograph Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/arms-manufacturers-do-little-over-corruption", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T02:03:01Z", 
    "type": "article", 
    "id": "business/2013/jan/29/arms-manufacturers-do-little-over-corruption", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/29/uk-heart-europe-aerospace-industry-ads", 
    "sectionName": "Business", 
    "webTitle": "UK must remain at heart of Europe's aerospace industry, warns ADS", 
    "fields": {
      "standfirst": "Head of trade association for BAE Systems, Babcock and GKN enters debate over David Cameron's EU referendum pledge", 
      "body": "<p>Britain's most powerful aerospace, defence and security companies have joined the debate over Europe in the wake of <a href=\"http://www.theguardian.com/politics/2013/jan/23/david-cameron-eu-referendum-eurosceptic-tories\" title=\"\">David Cameron's pledge to hold an in-out referendum on Britain's EU membership</a>, by warning that the government must ensure close co-operation with its biggest trading partner.</p> <p>The head of <a href=\"http://www.adsgroup.org.uk/\" title=\"\">ADS</a>, the trade association for major manufacturing names such as BAE Systems, Babcock and GKN, will state that British companies are \"at the heart\" of Europe's aerospace industry. The comments by Robin Southwell, the ADS chairman, will be given extra credence by his day-to-day role as the chief executive of UK operations at EADS, the Franco-German industrial conglomerate that owns Airbus, one of Britain's biggest manufacturing employers.</p> <p>In a speech at the ADS annual dinner on Tuesday night, Southwell will say: \"As we debate Britain's role in Europe in the years to come, what we should not question is our role at the heart of the European aerospace sector. After all, if you look at both exports and imports, the eurozone does more business with the UK than with any other trading bloc. How many of you know that the UK recently overtook France and the US to become Germany's single largest trading partner?\"</p> <p>He adds: \"If that doesn't place us at the heart of Europe, then nothing does. So whatever the outcome for Britain's role in Europe, we must ensure that we remain part of the European economic community in protecting opportunities for investment, partnership and growth in our sector.\"</p> <p>The failure last year of the €35bn (£30bn) merger between EADS and BAE Systems, Britain's biggest defence contractor, has stoked fears within government and industrial circles that work on the next generation of Airbus aircraft, as well as other big aerospace and defence projects, will drift away from the UK. Airbus employs about 10,000 people in the UK, largely at its wing manufacturing plant in Broughton, north Wales, and at its design and testing facility in Filton, near Bristol.</p> <p>Ministers and aerospace industry executives are drawing up a new strategy document that is likely to include plans for an aerospace research centre, in addition to the centre of excellence for aerodynamics announced by George Osborne last year. The strategic update is being co-ordinated by the Aerospace Growth Partnership, a body that brings together government ministers, officials and UK-based aerospace companies including Rolls-Royce, the aircraft engine maker; Bombardier, which makes plane wings in Belfast; GKN, the components supplier; and AgustaWestland, the Yeovil-based helicopter maker.</p> <p>British business leaders, including the CBI and the WPP boss, Sir Martin Sorrell, have warned that the prime minister's promise of an in-out referendum on the European Union in 2017 will create an atmosphere of uncertainty that could jeopardise investment plans. ADS represents the aerospace, defence, security and space industries in the UK, which are among the biggest employers in the British economy. Aerospace and defence companies alone employ about 400,000 people in the UK and generate about £60bn for the British economy, according to ADS.</p>", 
      "bodyText": "Britain's most powerful aerospace, defence and security companies have joined the debate over Europe in the wake of David Cameron's pledge to hold an in-out referendum on Britain's EU membership, by warning that the government must ensure close co-operation with its biggest trading partner. The head of ADS, the trade association for major manufacturing names such as BAE Systems, Babcock and GKN, will state that British companies are \"at the heart\" of Europe's aerospace industry. The comments by Robin Southwell, the ADS chairman, will be given extra credence by his day-to-day role as the chief executive of UK operations at EADS, the Franco-German industrial conglomerate that owns Airbus, one of Britain's biggest manufacturing employers. In a speech at the ADS annual dinner on Tuesday night, Southwell will say: \"As we debate Britain's role in Europe in the years to come, what we should not question is our role at the heart of the European aerospace sector. After all, if you look at both exports and imports, the eurozone does more business with the UK than with any other trading bloc. How many of you know that the UK recently overtook France and the US to become Germany's single largest trading partner?\" He adds: \"If that doesn't place us at the heart of Europe, then nothing does. So whatever the outcome for Britain's role in Europe, we must ensure that we remain part of the European economic community in protecting opportunities for investment, partnership and growth in our sector.\" The failure last year of the €35bn (£30bn) merger between EADS and BAE Systems, Britain's biggest defence contractor, has stoked fears within government and industrial circles that work on the next generation of Airbus aircraft, as well as other big aerospace and defence projects, will drift away from the UK. Airbus employs about 10,000 people in the UK, largely at its wing manufacturing plant in Broughton, north Wales, and at its design and testing facility in Filton, near Bristol. Ministers and aerospace industry executives are drawing up a new strategy document that is likely to include plans for an aerospace research centre, in addition to the centre of excellence for aerodynamics announced by George Osborne last year. The strategic update is being co-ordinated by the Aerospace Growth Partnership, a body that brings together government ministers, officials and UK-based aerospace companies including Rolls-Royce, the aircraft engine maker; Bombardier, which makes plane wings in Belfast; GKN, the components supplier; and AgustaWestland, the Yeovil-based helicopter maker. British business leaders, including the CBI and the WPP boss, Sir Martin Sorrell, have warned that the prime minister's promise of an in-out referendum on the European Union in 2017 will create an atmosphere of uncertainty that could jeopardise investment plans. ADS represents the aerospace, defence, security and space industries in the UK, which are among the biggest employers in the British economy. Aerospace and defence companies alone employ about 400,000 people in the UK and generate about £60bn for the British economy, according to ADS.", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-29T00:00:00Z", 
      "headline": "UK must remain at heart of Europe's aerospace industry, warns ADS", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "499", 
      "charCount": "3143", 
      "trailText": "Head of trade association for BAE Systems, Babcock and GKN enters debate over David Cameron's EU referendum pledge", 
      "shortUrl": "https://gu.com/p/3dcqe", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:15:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403151023\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/28/1359397277748/Airbus-factory-in-Brought-008.jpg\" alt=\"Airbus factory in Broughton\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Airbus factory in Broughton, north Wales. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/29/uk-heart-europe-aerospace-industry-ads", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-29T00:01:02Z", 
    "type": "article", 
    "id": "business/2013/jan/29/uk-heart-europe-aerospace-industry-ads", 
    "pillarName": "News"
  }
]