[
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/14/qantas-tony-abbott", 
    "sectionName": "Business", 
    "webTitle": "Qantas: Tony Abbott hints foreign takeover might be allowed", 
    "fields": {
      "standfirst": "Prime minister suggests Australian majority share rule could be relaxed as airline argues it needs overseas finance to compete", 
      "body": "<p>Tony Abbott has backed releasing Qantas from restrictions on foreign investment, saying it is not an unreasonable request for the Australian airline to be allowed more than 49% overseas ownership.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-424966401\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/9/4/1378266033195/Federal-opposition-leader-004.jpg\" alt=\"Federal opposition leader Tony Abbott (AAP Image/Dean Lewins).\" width=\"140\" height=\"130\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Abbott. Photograph: AAP Image/Dean Lewins</span> </figcaption> </figure>  <p>\"Where we can be helpful we will certainly try to be helpful but as I understand it, what Qantas wants is to be unshackled [from the 49% restrictions],\" he told the Financial Review newspaper. The prime minister had previously said \"the Australian economy would be a stunted impoverished thing without foreign investment\", while ruling out the government subsidising the airline or acting as a guarantor for its debt.</p> <p>The Qantas Sale Act 1992, under which the airline was privatised, limits foreign ownership to just under half. The Qantas chief executive, Alan Joyce, has said the airline is not competing on a level playing field, with competitor Virgin receiving a $350m injection from its foreign owners Etihad, Air New Zealand and Singapore Airlines.</p> <p>Qantas has announced it plans to shed 1,000 jobs, impose pay freezes and make cuts across the board as it confronts the prospect of massive losses. Its credit rating was <a href=\"http://www.theguardian.com/business/2013/dec/06/qantas-credit-rating-downgraded-to-junk-by-standard-poors\">downgraded to junk status by Standard &amp; Poor's</a> after it unveiled half-year losses of $300m and said it needed to cut $2bn from its costs over the next three years. </p> <p>The independent senator Nick Xenophon has challenged Joyce to show one dollar of profit since setting up Jetstar Asia and other offshoots. \"If the CEO Alan Joyce and the chairman Lee Clifford go, that will transform the airline because they have presided over monumental strategic mistakes including the failed Jetstar experiment in Asia where they have burned hundreds of millions,\" he told AAP.</p> <p>\"The airline is now vulnerable to a private equity takeover because the share price is so low. The private equity buccaneers are now circling the airline.\"</p> <p>The Labor MP Matt Thistlethwaite backed the restrictions in the Qantas act. \"Given what happened to private equity in the global financial crisis you could probably fairly say if we didn't have the Qantas Sale Act … Qantas would not be here today,\" he told Sky News.</p> <p>The Liberal Josh Frydenberg MP said Qantas was an iconic Australian brand that should survive and proper. \"It would be negligent of us not to investigate the various ways we could help Qantas,\" he told Sky News.</p> <p>\"Ultimately if you were to change the ownership restrictions, that would be an issue for the Australian parliament.\"</p> <p>Chris Bowen, the Labor shadow treasurer, has said the government could intervene to support Qantas but argued that <a href=\"http://www.theguardian.com/world/2013/dec/08/chris-bowen-qantas-important-fail\">relaxing the foreign ownership restrictions is not the answer</a>. Its problems accessing capital needed to be minimised and \"if there's a role for government to constructively play we would lend our support to the government of the day to do so\".</p>", 
      "bodyText": "Tony Abbott has backed releasing Qantas from restrictions on foreign investment, saying it is not an unreasonable request for the Australian airline to be allowed more than 49% overseas ownership. \"Where we can be helpful we will certainly try to be helpful but as I understand it, what Qantas wants is to be unshackled [from the 49% restrictions],\" he told the Financial Review newspaper. The prime minister had previously said \"the Australian economy would be a stunted impoverished thing without foreign investment\", while ruling out the government subsidising the airline or acting as a guarantor for its debt. The Qantas Sale Act 1992, under which the airline was privatised, limits foreign ownership to just under half. The Qantas chief executive, Alan Joyce, has said the airline is not competing on a level playing field, with competitor Virgin receiving a $350m injection from its foreign owners Etihad, Air New Zealand and Singapore Airlines. Qantas has announced it plans to shed 1,000 jobs, impose pay freezes and make cuts across the board as it confronts the prospect of massive losses. Its credit rating was downgraded to junk status by Standard &amp; Poor's after it unveiled half-year losses of $300m and said it needed to cut $2bn from its costs over the next three years. The independent senator Nick Xenophon has challenged Joyce to show one dollar of profit since setting up Jetstar Asia and other offshoots. \"If the CEO Alan Joyce and the chairman Lee Clifford go, that will transform the airline because they have presided over monumental strategic mistakes including the failed Jetstar experiment in Asia where they have burned hundreds of millions,\" he told AAP. \"The airline is now vulnerable to a private equity takeover because the share price is so low. The private equity buccaneers are now circling the airline.\" The Labor MP Matt Thistlethwaite backed the restrictions in the Qantas act. \"Given what happened to private equity in the global financial crisis you could probably fairly say if we didn't have the Qantas Sale Act … Qantas would not be here today,\" he told Sky News. The Liberal Josh Frydenberg MP said Qantas was an iconic Australian brand that should survive and proper. \"It would be negligent of us not to investigate the various ways we could help Qantas,\" he told Sky News. \"Ultimately if you were to change the ownership restrictions, that would be an issue for the Australian parliament.\" Chris Bowen, the Labor shadow treasurer, has said the government could intervene to support Qantas but argued that relaxing the foreign ownership restrictions is not the answer. Its problems accessing capital needed to be minimised and \"if there's a role for government to constructively play we would lend our support to the government of the day to do so\".", 
      "byline": "Staff and agencies", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-14T00:00:00Z", 
      "headline": "Qantas: Tony Abbott hints foreign takeover might be allowed", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "462", 
      "charCount": "2798", 
      "trailText": "<p>Prime minister suggests Australian majority share rule could be relaxed as airline argues it needs overseas finance to compete</p>", 
      "shortUrl": "https://gu.com/p/3y7qf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:52:45Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-424966399\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2011/11/4/1320382962656/A-Qantas-Airbus-A380-supe-007.jpg\" alt=\"A Qantas Airbus A380 superjumbo has landed in Dubai instead of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Qantas has argued it is unable to compete effectively with foreign-financed rivals. Photograph: James D Morgan/Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-12-17T07:26:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/14/qantas-tony-abbott", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-14T07:40:00Z", 
    "type": "article", 
    "id": "business/2013/dec/14/qantas-tony-abbott", 
    "pillarName": "News"
  }
]