[
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/jaguar-land-rover-creates-700-jobs", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover to create 700 jobs at UK engine plant", 
    "fields": {
      "standfirst": "The luxury carmaker plans to increase investment and raise employment at the site to about 1,400", 
      "body": "<p>Jaguar Land Rover is to create an extra 700 jobs by doubling the size of its engine factory in Wolverhampton.</p> <p>The luxury carmaker plans to increase investment at its UK engine plant and raise employment at the site to about 1,400, the chief executive, Ralf Speth, said .</p> <p>He told a press conference that the firm planned to increase investment at the plant to more than £500m.</p> <p>Jaguar Land Rover (JLR), owned by India's Tata Motors, has ridden a rise in demand for its luxury saloons and SUVs over the past two years, notably in China and other emerging markets, bucking the trend of plant shutdowns and falling production at many European carmakers.</p> <p>The investment is part of a surge in capital spending in JLR's production facilities.</p> <p>In China, for example, the company and local partner Chery Automobile are building a factory.</p> <p>Company sources also told Reuters on Saturday that JLR was investigating the potential of manufacturing cars in India.</p> <p>Despite its plans overseas, JLR has continually stressed its dedication to its plants in Britain, where it says it is the country's largest automotive investor in research and development.</p>", 
      "bodyText": "Jaguar Land Rover is to create an extra 700 jobs by doubling the size of its engine factory in Wolverhampton. The luxury carmaker plans to increase investment at its UK engine plant and raise employment at the site to about 1,400, the chief executive, Ralf Speth, said . He told a press conference that the firm planned to increase investment at the plant to more than £500m. Jaguar Land Rover (JLR), owned by India's Tata Motors, has ridden a rise in demand for its luxury saloons and SUVs over the past two years, notably in China and other emerging markets, bucking the trend of plant shutdowns and falling production at many European carmakers. The investment is part of a surge in capital spending in JLR's production facilities. In China, for example, the company and local partner Chery Automobile are building a factory. Company sources also told Reuters on Saturday that JLR was investigating the potential of manufacturing cars in India. Despite its plans overseas, JLR has continually stressed its dedication to its plants in Britain, where it says it is the country's largest automotive investor in research and development.", 
      "byline": "Rupert Neate in Geneva and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Jaguar Land Rover to create 700 jobs at UK engine plant", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "189", 
      "charCount": "1136", 
      "trailText": "The luxury carmaker plans to increase investment and raise employment at the site to about 1,400", 
      "shortUrl": "https://gu.com/p/3e82h", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:36:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405025368\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/3/4/1362439513175/The-Jaguar-logo--008.jpg\" alt=\"The Jaguar logo \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jaguar Land Rover's chief executive said the firm planned £500m of investment at its Wolverhampton plant. Photograph: Vivek Prakash/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/jaguar-land-rover-creates-700-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T23:25:57Z", 
    "type": "article", 
    "id": "business/2013/mar/04/jaguar-land-rover-creates-700-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/commentisfree/2013/mar/04/sequester-threatens-healthcare-reform-crisis", 
    "sectionName": "Business", 
    "webTitle": "Sequester's effects threaten to turn healthcare reform into a crisis | Heidi Moore", 
    "fields": {
      "standfirst": "For-profit hospitals expected a big boost from Obamacare, but now Medicare cuts are likely to dig into the bottom line", 
      "body": "<p>Hospitals are being whipsawed by Washington.</p> <p>Hospital operators, who expected a financial boost from Obamacare, could get a big slap to their profits from the sequester budget cuts.</p> <p>In the endless tussle over budgets and power, Washington seems to have turned healthcare reform into a potential healthcare crisis. Moody's predicts that for-profit hospitals – many of which are owned by companies that trade on the New York Stock Exchange – could suffer a steep cost this year as a result.</p> <p>A new report from Moody's on Monday suggests that the sequester's cuts to the Medicare budget could hit for-profit hospitals hard enough to lower the sector's earnings by up to 6% this year. Many of those hospitals depend on Medicare payments for one-third of their budgets, or half in the case of specialty hospitals.</p> <p>The estimates are surprising, because many experts expected hospitals to profit from the Affordable Care Act; the shares of hospital companies climbed in the markets when President Obama was elected, and <a href=\"http://www.marketwatch.com/story/jp-morgan-sees-more-upside-in-hospital-stocks-cyh-hca-lpnt-thc-uhs-hma-vhs-2012-12-18\">analysts at JP Morgan advised</a> in December that investors should buy more stock in hospital operators.</p> <p>The sequester calls for a 2% cut to Medicare payments to doctors. That will affect how much hospitals get paid, how many new doctors get trained, and how many patients hospitals can afford to see. In a statement, the National Association of Community Health Centers suggested that 900,000 patients could be turned away from healthcare. </p> <p>According to Moody's, any publicly traded healthcare company is likely to suffer, including HealthSouth – which gets 72% of its revenue from Medicare payments – and SelectMedical and Kindred Healthcare, which depend on Medicare for 48% and 41% of their revenues, respectively. HealthSouth's biggest source of revenues are rehabilitation facilities, and many of those patients use Medicare to pay for their treatment. Kindred runs specialty hospitals and skilled nursing facilities. </p> <p>Moody's analyst Dean Diaz predicted that the Medicare reductions will hit HealthSouth's revenues by about $30.6m this year, and Kindred's by $50.7m. He also estimated that hospital operator HCA would suffer a $166m slap to its revenues, while CHS/Community Health Systems would see its revenues drop by $78.6m and Tenet Healthcare would see a $45.9m hit. </p> <p>Diaz said his calculations \"assume a full-year effect of the cuts, although we do not know how long the government will actually keep the provisions in place\". </p> <p>\"Another risk for the for-profit hospitals is that sequestrations broad cuts to government spending will cause an economic slowdown and exacerbate the pressure on hospitals' already slow revenue and profit growth,\" Diaz wrote. </p> <p>He also pointed out that the continuing unemployment crisis may mean that fewer people will have health insurance until the reforms kick in during 2014. </p> <h2>Defense industry hit especially hard</h2> <p>The paradox of the sequester is that it was cooked up in Washington, and is likely to hit Washington harder than any other part of the country. The main industry that will take a hit is defense, which is based heavily around the US capital.</p> <p>The area could have 151,000 furloughed Department of Defense employees with $1.12bn in potential pay cuts – which would account for one-third of the gross metro product of Washington, according to Moody's analyst Curt Beaudoin.</p> <p>Beaudoin noted that defense cuts would be only part of the hit to Washington. \"The aggregate effect will reverberate through the local economy in the form of reduced business and consumer confidence, lower loan demand, and higher delinquencies … as the newly unemployed struggle to pay their bills, crimping the results of the banks operating in the area.\" </p> <p>While big banks including Bank of America will easily take the hit, the drop in deposits could hurt small firms like United Bank, which is a subsidiary of United Bankshares and holds one-third of its $2.19bn of deposits in the Washington area. </p> <p>The cuts may also hurt small banks in other states where the defense industry is concentrated, including Hawaii, Alaska, New Mexico, Kentucky and Alabama. </p> <p>The defense sector is unlikely to suffer right away because the cost-slashing will take time, according to Moody's analyst Russell Solomon, but in 2014 the picture will be harsher as the Department of Defense distributes the cuts. Solomon predicted that companies that work closely with the Pentagon on operations and maintenance would suffer most. He included among those Engility, Exelis, SRA International, ManTech International, Hunter Defense Technologies and ADS Tactical. </p> <p>Solomon said that larger contractors, such as Boeing, Lockheed Martin and Raytheon, would not be as hard hit because their main contracts are in weapons and large machinery. \"Given their diversified large weapons programs will take longer to affect, these companies would have more time to adapt to a new environment that we expect to emerge over the next few years,\" he wrote.</p>", 
      "bodyText": "Hospitals are being whipsawed by Washington. Hospital operators, who expected a financial boost from Obamacare, could get a big slap to their profits from the sequester budget cuts. In the endless tussle over budgets and power, Washington seems to have turned healthcare reform into a potential healthcare crisis. Moody's predicts that for-profit hospitals – many of which are owned by companies that trade on the New York Stock Exchange – could suffer a steep cost this year as a result. A new report from Moody's on Monday suggests that the sequester's cuts to the Medicare budget could hit for-profit hospitals hard enough to lower the sector's earnings by up to 6% this year. Many of those hospitals depend on Medicare payments for one-third of their budgets, or half in the case of specialty hospitals. The estimates are surprising, because many experts expected hospitals to profit from the Affordable Care Act; the shares of hospital companies climbed in the markets when President Obama was elected, and analysts at JP Morgan advised in December that investors should buy more stock in hospital operators. The sequester calls for a 2% cut to Medicare payments to doctors. That will affect how much hospitals get paid, how many new doctors get trained, and how many patients hospitals can afford to see. In a statement, the National Association of Community Health Centers suggested that 900,000 patients could be turned away from healthcare. According to Moody's, any publicly traded healthcare company is likely to suffer, including HealthSouth – which gets 72% of its revenue from Medicare payments – and SelectMedical and Kindred Healthcare, which depend on Medicare for 48% and 41% of their revenues, respectively. HealthSouth's biggest source of revenues are rehabilitation facilities, and many of those patients use Medicare to pay for their treatment. Kindred runs specialty hospitals and skilled nursing facilities. Moody's analyst Dean Diaz predicted that the Medicare reductions will hit HealthSouth's revenues by about $30.6m this year, and Kindred's by $50.7m. He also estimated that hospital operator HCA would suffer a $166m slap to its revenues, while CHS/Community Health Systems would see its revenues drop by $78.6m and Tenet Healthcare would see a $45.9m hit. Diaz said his calculations \"assume a full-year effect of the cuts, although we do not know how long the government will actually keep the provisions in place\". \"Another risk for the for-profit hospitals is that sequestrations broad cuts to government spending will cause an economic slowdown and exacerbate the pressure on hospitals' already slow revenue and profit growth,\" Diaz wrote. He also pointed out that the continuing unemployment crisis may mean that fewer people will have health insurance until the reforms kick in during 2014. Defense industry hit especially hard The paradox of the sequester is that it was cooked up in Washington, and is likely to hit Washington harder than any other part of the country. The main industry that will take a hit is defense, which is based heavily around the US capital. The area could have 151,000 furloughed Department of Defense employees with $1.12bn in potential pay cuts – which would account for one-third of the gross metro product of Washington, according to Moody's analyst Curt Beaudoin. Beaudoin noted that defense cuts would be only part of the hit to Washington. \"The aggregate effect will reverberate through the local economy in the form of reduced business and consumer confidence, lower loan demand, and higher delinquencies … as the newly unemployed struggle to pay their bills, crimping the results of the banks operating in the area.\" While big banks including Bank of America will easily take the hit, the drop in deposits could hurt small firms like United Bank, which is a subsidiary of United Bankshares and holds one-third of its $2.19bn of deposits in the Washington area. The cuts may also hurt small banks in other states where the defense industry is concentrated, including Hawaii, Alaska, New Mexico, Kentucky and Alabama. The defense sector is unlikely to suffer right away because the cost-slashing will take time, according to Moody's analyst Russell Solomon, but in 2014 the picture will be harsher as the Department of Defense distributes the cuts. Solomon predicted that companies that work closely with the Pentagon on operations and maintenance would suffer most. He included among those Engility, Exelis, SRA International, ManTech International, Hunter Defense Technologies and ADS Tactical. Solomon said that larger contractors, such as Boeing, Lockheed Martin and Raytheon, would not be as hard hit because their main contracts are in weapons and large machinery. \"Given their diversified large weapons programs will take longer to affect, these companies would have more time to adapt to a new environment that we expect to emerge over the next few years,\" he wrote.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-04T00:00:00Z", 
      "headline": "Sequester's effects threaten to turn healthcare reform into a crisis", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "792", 
      "charCount": "4945", 
      "trailText": "<p><strong>Heidi Moore:</strong> For-profit hospitals expected a big boost from Obamacare, but now Medicare cuts are likely to dig into the bottom line</p>", 
      "shortUrl": "https://gu.com/p/3e8xq", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-18T17:02:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405793318\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362433233704/obama-sequester-congress-008.jpg\" alt=\"obama sequester congress\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Obama meets with his cabinet on Monday as he and Congress remain locked in stalled budget negotiations. Photograph: Win Mcnamee/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-07T21:47:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/commentisfree/2013/mar/04/sequester-threatens-healthcare-reform-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T21:47:00Z", 
    "type": "article", 
    "id": "commentisfree/2013/mar/04/sequester-threatens-healthcare-reform-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/private-equity-firm-hires-eric-daniels", 
    "sectionName": "Business", 
    "webTitle": "Eric Daniels, former Lloyds Banking Group chief, hired by buyout firm", 
    "fields": {
      "standfirst": "Private equity firm CVC appoints Eric Daniels as special consultant while Lloyds Bank's bill for mis-selling PPI hits £6.7bn", 
      "body": "<p>Eric Daniels, who as boss of Lloyds Banking Group presided over the HBOS takeover and sales of payment protection insurance, has landed a potentially lucrative consultancy with private equity firm CVC.</p> <p>His appointment was announced ahead of figures from the Financial Ombudsman, Service due on Tuesday, detailing the latest complaints data. Natalie Ceeney, head of the ombudsman, told Reuters PPI was a \"multi-year challenge\". \"The scale of the current volume has taken everyone by surprise. They have been at a staggeringly high level for a good few months,\" she said.</p> <p>Daniels, who told parliamentarians last month that he had felt the bank was \"on the side of the angels\" with PPI sales, which have now cost Lloyds £6.7bn in compensation and administration, is to become a senior adviser at CVC. The part-time role at CVC is in addition to the position the American banker already holds at financial advisory firm StormHarbour. He is thought to be among those from whom Lloyds is clawing back bonuses as a result of PPI. The bank on Monday released £350,000 of bonuses in shares to key management staff.</p>", 
      "bodyText": "Eric Daniels, who as boss of Lloyds Banking Group presided over the HBOS takeover and sales of payment protection insurance, has landed a potentially lucrative consultancy with private equity firm CVC. His appointment was announced ahead of figures from the Financial Ombudsman, Service due on Tuesday, detailing the latest complaints data. Natalie Ceeney, head of the ombudsman, told Reuters PPI was a \"multi-year challenge\". \"The scale of the current volume has taken everyone by surprise. They have been at a staggeringly high level for a good few months,\" she said. Daniels, who told parliamentarians last month that he had felt the bank was \"on the side of the angels\" with PPI sales, which have now cost Lloyds £6.7bn in compensation and administration, is to become a senior adviser at CVC. The part-time role at CVC is in addition to the position the American banker already holds at financial advisory firm StormHarbour. He is thought to be among those from whom Lloyds is clawing back bonuses as a result of PPI. The bank on Monday released £350,000 of bonuses in shares to key management staff.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Eric Daniels, former Lloyds Banking Group chief, hired by buyout firm", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "186", 
      "charCount": "1105", 
      "trailText": "Private equity firm CVC appoints Eric Daniels as special consultant while Lloyds Bank's bill for mis-selling PPI hits £6.7bn", 
      "shortUrl": "https://gu.com/p/3e8xn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:37:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405019649\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/2/14/1360841215121/Eric-Daniels-former-Lloyd-010.jpg\" alt=\"Eric Daniels, former Lloyds Banking Group CEO, in 2010\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eric Daniels, former Lloyds Banking Group chief has been recruited by private equity firm CVC. Photograph Heathcliff O'Malley / Rex Featur</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/private-equity-firm-hires-eric-daniels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T21:09:40Z", 
    "type": "article", 
    "id": "business/2013/mar/04/private-equity-firm-hires-eric-daniels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/hsbc-pay-top-earners", 
    "sectionName": "Business", 
    "webTitle": "200 HSBC staff paid more than £1m in 2012", 
    "fields": {
      "bodyText": "HSBC paid 204 of its staff more than £1m in 2012, a year when Britain's biggest bank made profits of $20.6bn (£13.7bn) despite being fined £1.2bn by the US authorities for helping Mexican drug barons launder money through the financial system. At the start of a week in which Barclays and Royal Bank of Scotland are both expected to publish the pay of their highest earners for the first time, HSBC disclosed that 78 of those who took home more than £1m were based in the UK. Britain's biggest union, Unite, described the scale of the pay as an \"outrage\" given that some of its members at HSBC take home £14,000 a year and are facing changes to their pension schemes and holidays. The bank paid $200m of corporation tax in the UK on the profits, which were lower than the City expected, causing the shares to fall 2.5% to 710p. The 2012 profits were down 6% on 2011 and included $5.2bn caused by accounting rules requiring the bank to take account of the cost of buying back its own debt. HSBC is lobbying for these rules to be changed and stressed underlying profits were up 18% at $16.4bn after making $1bn losses in the UK and $2.5bn of losses in the US. It could yet be fined for rigging Libor but said there was \"high degree of uncertainty\" about ongoing investigations. \"The potential impact and size of any fines\" cannot be measured, the bank said. HSBC, whose $1bn of UK losses were partly due to $2.3bn charges for misselling payment protection insurance and interest swaps, part of the US fine as well as the bank levy, makes a number of disclosures on pay. Banks are not required to disclose how many of their staff take home over £1m but HSBC has provided the number in recent years with out publishing the information in its annual report. To comply with UK rules HSBC said its eight highest paid staff reporting to the chief executive were handed between £2.3m and £7m, totalling just over £28m. Under Hong Kong rules its five highest paid staff received between £3.9m and £7.5m, and £27.8m in total. Bonuses worth just $700,000 were clawed back from staff, according to a separate disclosure required to comply with international regulations which also showed that HSBC paid its 314 \"code staff\" – takers and spotters of risk – a total of $384.3m, an average of $1.2m.All employees are subject to a \"values\" test before being handed any payout, which the bank described as a \"gating item\". HSBC's chief executive, Stuart Gulliver, was awarded a near £2m annual bonus for his \"strong leadership\" and \"personal behaviour\" in tackling the revelations that led to the US fine. The bank produced a number of methods for disclosing his pay, including one total of £8.9m – which included his £1.2m salary and benefits of £1.2m as well as £5.6m of bonuses which will be released to him next week from previous years and £780,000 of the £2m bonus he was awarded for 2012 which he received during the year. If the full £2m bonus is included – some of it is deferred for five years and subject to clawback – his take home pay rises to £10m. This does not include £3m of shares awarded to him for 2012 nor £4.1m of pay plans from prior years which vested during 2012. Gulliver, who has been leading an effort to improve returns for shareholders and urged staff to demonstrate \"courageous integrity\", has closed or disposed of 26 businesses in 2012 and axed 27,700 jobs in the process, leaving the workforce at 270,000. In total 47 business have been axed since he was promoted from running the investment bank at the start of 2011. The bonus pool took account of the US fine, although the investment bank bonuses were up slightly on 2011 at $1.3bn – although down across the group at $3.7bn. More bonuses could be clawed back during 2013, potentially including that paid to Sandy Flockhart, who retired with ill health in 2012 and used to run the Mexican business. Flockhart took home £782,000 in 2012 and is allowed to keep shares from bonus plans handed to him in the past. In 2012 these paid out £4.2m. HSBC used $8.3bn to pay dividends to shareholders and took the unusual step of revealing that three interim dividends for 2013 will be up 11% at $0.10 per share. Chairman Douglas Flint, who took home £3.7m last year, said the US fine had been \"extremely damaging to HSBC's reputation\". The bank had already \"apologised unreservedly\" for the incident in its US and Mexican operations, he said. The UK's government bank levy cost HBSC $571m, just under half of which was on its balance sheet outside the UK, which Flint said knocked $0.03 off the bank's dividend, which stood at $0.45 per share for 2012. Another measure of return – which measures the difference between the return on capital deployed by shareholders and the cost of that capital – showed that the bank made an \"economic loss\" of $5.1bn. The directors were penalised for failing to meet their targets for return on equity of up to 15% by reporting 8.4% but received bonuses based on the capital strength as the crucial core tier one ratio was 12.3% above the 10% target.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Revelations about bankers' pay come as HSBC reports a fall in profits to $20bn (£13bn)", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "200 HSBC staff paid more than £1m in 2012", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e79c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404967405\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/4/1362388917298/HSBC-010.jpg\" alt=\"HSBC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC has revealed the pay of its top earners. Photograph: Bobby Yip/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>HSBC paid 204 of its staff more than £1m in 2012, a year when Britain's biggest bank made profits of $20.6bn (£13.7bn) despite being fined £1.2bn by the US authorities for <a href=\"http://www.theguardian.com/business/2012/dec/11/hsbc-bank-us-money-laundering\" title=\"\">helping Mexican drug barons</a> launder money through the financial system.</p> <p>At the start of a week in which Barclays and Royal Bank of Scotland are both expected to publish the pay of their highest earners for the first time, HSBC disclosed that 78 of those who took home more than £1m were based in the UK.</p> <p>Britain's biggest union, Unite, described the scale of the pay as an \"outrage\" given that some of its members at HSBC take home £14,000 a year and are facing changes to their pension schemes and holidays.</p> <p>The bank paid $200m of corporation tax in the UK on the profits, which were lower than the City expected, causing the shares to fall 2.5% to 710p.</p> <p>The 2012 profits were <a href=\"http://www.theguardian.com/business/2012/feb/27/hsbc-170-staff-million-dollar-pay\" title=\"\">down 6% on 2011</a> and included $5.2bn caused by accounting rules requiring the bank to take account of the cost of buying back its own debt. HSBC is lobbying for these rules to be changed and stressed underlying profits were up 18% at $16.4bn after making $1bn losses in the UK and $2.5bn of losses in the US.</p> <p>It could yet be fined for rigging Libor but said there was \"high degree of uncertainty\" about ongoing investigations. \"The potential impact and size of any fines\" cannot be measured, the bank said.</p> <p>HSBC, whose $1bn of UK losses were partly due to $2.3bn charges for misselling payment protection insurance and interest swaps, part of the US fine as well as the bank levy, makes a number of disclosures on pay. Banks are not required to disclose how many of their staff take home over £1m but HSBC has provided the number in recent years with out publishing the information in its annual report.</p> <p>To comply with UK rules HSBC said its eight highest paid staff reporting to the chief executive were handed between £2.3m and £7m, totalling just over £28m. Under Hong Kong rules its five highest paid staff received between £3.9m and £7.5m, and £27.8m in total.</p> <p>Bonuses worth just $700,000 were clawed back from staff, according to a separate disclosure required to comply with international regulations which also showed that HSBC paid its 314 \"code staff\" – takers and spotters of risk – a total of $384.3m, an average of $1.2m.All employees are subject to a \"values\" test before being handed any payout, which the bank described as a \"gating item\".</p> <p>HSBC's chief executive, Stuart Gulliver, was awarded a near £2m annual bonus for his \"strong leadership\" and \"personal behaviour\" in tackling the revelations that led to the US fine. The bank produced<a href=\"http://www.img.ghq.hsbc.com/1/2/investor-relations/financial-info/pillar-3\" title=\"\"> a number of methods for</a> disclosing his pay, including one total of £8.9m – which included his £1.2m salary and benefits of £1.2m as well as £5.6m of bonuses which will be released to him next week from previous years and £780,000 of the £2m bonus he was awarded for 2012 which he received during the year. If the full £2m bonus is included – some of it is deferred for five years and subject to clawback – his take home pay rises to £10m. This does not include £3m of shares awarded to him for 2012 nor £4.1m of pay plans from prior years which vested during 2012.</p> <p>Gulliver, who has been leading an effort to improve returns for shareholders and urged staff to demonstrate \"courageous integrity\", has closed or disposed of 26 businesses in 2012 and axed 27,700 jobs in the process, leaving the workforce at 270,000. In total 47 business have been axed since he was promoted from running the investment bank at the start of 2011.</p> <p>The bonus pool took account of the US fine, although the investment bank bonuses were up slightly on 2011 at $1.3bn – although down across the group at $3.7bn. More bonuses could be clawed back during 2013, potentially including that paid to Sandy Flockhart, who retired with ill health in 2012 and used to run the Mexican business. Flockhart took home £782,000 in 2012 and is allowed to keep shares from bonus plans handed to him in the past. In 2012 these paid out £4.2m.</p> <p>HSBC used $8.3bn to pay dividends to shareholders and took the unusual step of revealing that three interim dividends for 2013 will be up 11% at $0.10 per share.</p> <p>Chairman Douglas Flint, who took home £3.7m last year, said the US fine had been \"extremely damaging to HSBC's reputation\". The bank had already \"apologised unreservedly\" for the incident in its US and Mexican operations, he said.</p> <p>The UK's government bank levy cost HBSC $571m, just under half of which was on its balance sheet outside the UK, which Flint said knocked $0.03 off the bank's dividend, which stood at $0.45 per share for 2012. Another measure of return – which measures the difference between the return on capital deployed by shareholders and the cost of that capital – showed that the bank made an \"economic loss\" of $5.1bn. The directors were penalised for failing to meet their targets for return on equity of up to 15% by reporting 8.4% but received bonuses based on the capital strength as the crucial core tier one ratio was 12.3% above the 10% target.</p>", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "charCount": "5044", 
      "wordcount": "923", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:37:34Z", 
      "trailText": "Revelations about bankers' pay come as HSBC reports a fall in profits to $20bn (£13bn)", 
      "commentCloseDate": "2013-03-07T09:22:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/hsbc-pay-top-earners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T20:51:00Z", 
    "type": "article", 
    "id": "business/2013/mar/04/hsbc-pay-top-earners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/forbes-rich-list-more-billionaires", 
    "sectionName": "Business", 
    "webTitle": "Billionaires' club has welcomed 210 new members, Forbes rich list reports", 
    "fields": {
      "bodyText": "Many of the world's largest economies may be weathering the toughest recessionary storms in living memory, but for those at the top there has rarely been an easier time to join the billionaires' club. Some 210 multi-millionaires were propelled into the premier league of extreme wealth in the last 12 months as they achieved 10-figure fortunes and the world now plays host to a record 1,426 dollar billionaires, according to Forbes magazine's study. This super-rich set together sit on wealth estimated at $5.4tn (£3.6tn) – equal to more than a third of the annual output of the US, the world's largest economy. Last year the billionaires' club held a combined wealth of $4.6tn. At the top of the billionaire tree, once again, is the Mexican telecoms magnate Carlos Slim, with an estimated worth of $73bn, followed by the Microsoft founder Bill Gates, who has a fortune of $67bn. The success of the company behind Zara, the world's biggest rag‑trade operation, saw the retired Spanish entrepreneur Amancio Ortega – who still owns 60% of the business – climb into third place in the rankings. His fortune is put at $57bn. Despite Spain being locked in one of Europe's most crippling recessions, with 55% youth unemployment, Ortega was estimated to have seen the biggest rise in wealth of any billionaire, adding $19.5bn to his pot. As a result, he has leapfrogged Warren Buffett, the investment tycoon known as the Sage of Omaha, who last month swallowed up the Heinz food empire for $28bn. Buffett's wealth is put at $55.5bn. It is the first time in 13 years that he has not featured in Forbes' top three. Despite this slip, the rankings at the very top echelons of the billionaires' club remained remarkably static, dominated by wise heads that have weathered many recessions in the past. Of Forbes' top 10, eight are aged 70 or older. Trade union leaders, economists and anti-poverty campaigners said the swelling fortunes of the fast-expanding billlionaire set signalled that levels of wealth inequality were fast approaching crisis levels. The TUC general secretary, Frances O'Grady, said: \"These latest findings from Forbes make for very disturbing reading. Trickle-down economists may love having a growing super-elite, but seem to forget the fact that rising pay inequality was a major cause of the financial crash. \"Faced with flat wages, many people borrowed to maintain their living standards whilst the very wealthy put their cash into ever more risky investments to squeeze out returns. Unless wealth is spread more broadly, we will be unable to build a sustainable recovery, as consumer spending will continue to flat-line.\" Other senior figures to raise concerns over spiralling inequality include Angel Gurría, OECD secretary general, who said \"widening disparities weaken the structures that hold our society together\", while Christine Lagarde, head of the International Monetary Fund, recently warned business leaders in Davos that \"the economics profession and the policy community have downplayed inequality for too long.\" Among the young turks to join the billionaires club in recent years are the Facebook founder Mark Zuckerberg, 28, and his former collaborators Eduardo Saverin, 30, and Dustin Moskovitz, 28. Despite a fortune estimated at $3.8bn, Moskovitz is said to bike to work, shun business class flights and, according to Forbes, \"pitches his own tent at [Nevada desert counter-culture festival] Burning Man\". The Twitter co-founder and punk music fan Jack Dorsey also scrapes on to the list, with a fortune put at $1.1bn. Women were well represented among newcomers to the Forbes list, though they still only account for 138 of the world's billionaires, albeit up from 104 last year. The world's richest woman is the 90-year-old French cosmetics heiress Liliane Bettencourt, who is the ninth-richest person internationally. Her L'Oréal empire is best known for its \"because I'm worth it\" television advertising slogan. The US is home to 442 billionaires, according to Forbes, with 366 in Europe, 129 elsewhere in the Americas and 103 in the Middle East and Africa. Despite turbulent times for many of the largest economies in the world, 210 new billionaires were minted in the last 12 months – three times the number of individuals who fell off the list. This concentration of wealth took place despite a strengthening in the dollar against many major currencies. Credit Suisse, a Swiss bank that specialises in catering to super-rich clients, estimated last autumn that the world's richest 1% – that is, those with wealth of $710,000 and greater – control 46% of global assets. In its annual Global Wealth report, the bank estimated that the number of individuals with fortunes in excess of $50m around the world had reached 84,500. \"Notwithstanding the credit crisis and the more recent setbacks, the past decade has been especially conducive to the establishment of large fortunes,\" Credit Suisse concludes. The tax campaigner James Henry, a former economist with the global consultancy firm McKinsey, has estimated that between $21tn and $32tn of the world's wealth had been stashed, tax-free, in offshore investments – with about half of this sum controlled by the world's richest 91,000 people. \"Almost all of it has managed to avoid all income and estate taxes, either by the countries where it has been invested and or where it comes from,\" his study found. The highest-ranking British billionaire on Forbes' list is the Duke of Westminster, Gerald Grosvenor. His Grosvenor Group owns large tracts of land in Mayfair and Belgravia and can trace its roots back to 1677, is worth $11.4bn. Fourth on the UK rankings was his fellow land-owning aristocrat Lord Cadogan, whose Cadogan Estates includes a lot of real estate in Chelsea. Foreign billionaires who have made London their home and who feature in many UK rich lists were not classed as British by Forbes. Those not qualifying as British billionaires included the steel magnate Lakshmi Mittal, the Russian mining and investment tycoon Alisher Usmanov and the Chelsea football club owner Roman Abramovich.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Carlos Slim, worth $73bn, Microsoft founder Bill Gates, with $67bn and Zara tycoon Amancio Ortega are world's wealthiest", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "headline": "Billionaires' club has welcomed 210 new members, Forbes rich list reports", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e8x5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405018120\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2013/3/4/1362429071740/Worlds-three-richest-Mexi-010.jpg\" alt=\"World's three richest: Mexican Carlos Slim, Microsoft's Bill Gates and Zara boss Amancio Ortega\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The world's two richest people: Microsoft's Bill Gates, left, and Mexican tycoon Carlos Slim. The two are worth some $140bn between them.  Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Many of the world's largest economies may be weathering the toughest recessionary storms in living memory, but for those at the top there has rarely been an easier time to join the billionaires' club.</p> <p>Some 210 multi-millionaires were propelled into the premier league of extreme wealth in the last 12 months as they achieved 10-figure fortunes and the world now plays host to a record 1,426 dollar billionaires, according to <a href=\"http://www.forbes.com/billionaires/?utm_campaign=forbestwittersf&amp;utm_source=twitter&amp;utm_medium=social\" title=\"\">Forbes magazine's study</a>.</p> <p>This super-rich set together sit on wealth estimated at $5.4tn (£3.6tn) – equal to more than a third of <a href=\"http://www.imf.org/external/pubs/ft/weo/2012/01/weodata/weorept.aspx?pr.x=56&amp;pr.y=7&amp;sy=2011&amp;ey=2012&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=111&amp;s=NGDP_R%2CNGDP&amp;grp=0&amp;a=\" title=\"\">the annual output of the US</a>, the world's largest economy. Last year the billionaires' club held a combined wealth of $4.6tn.</p> <p>At the top of the billionaire tree, once again, is the Mexican telecoms magnate Carlos Slim, with an estimated worth of $73bn, followed by the Microsoft founder Bill Gates, who has a fortune of $67bn. The success of the company behind Zara, the world's biggest rag‑trade operation, saw the retired Spanish entrepreneur Amancio Ortega – who still owns 60% of the business – climb into third place in the rankings. His fortune is put at $57bn.</p> <p>Despite Spain being locked in one of Europe's most crippling recessions, with 55% youth unemployment, Ortega was estimated to have seen the biggest rise in wealth of any billionaire, adding $19.5bn to his pot. As a result, he has leapfrogged Warren Buffett, the investment tycoon known as the Sage of Omaha, who last month swallowed up the Heinz food empire for $28bn.</p> <p>Buffett's wealth is put at $55.5bn. It is the first time in 13 years that he has not featured in Forbes' top three. Despite this slip, the rankings at the very top echelons of the billionaires' club remained remarkably static, dominated by wise heads that have weathered many recessions in the past. Of Forbes' top 10, eight are aged 70 or older.</p> <p>Trade union leaders, economists and anti-poverty campaigners said the swelling fortunes of the fast-expanding billlionaire set signalled that levels of wealth inequality were fast approaching crisis levels.</p> <p>The TUC general secretary, Frances O'Grady, said: \"These latest findings from Forbes make for very disturbing reading. Trickle-down economists may love having a growing super-elite, but seem to forget the fact that rising pay inequality was a major cause of the financial crash.</p> <p>\"Faced with flat wages, many people borrowed to maintain their living standards whilst the very wealthy put their cash into ever more risky investments to squeeze out returns. Unless wealth is spread more broadly, we will be unable to build a sustainable recovery, as consumer spending will continue to flat-line.\"</p> <p>Other senior figures to raise concerns over spiralling inequality include Angel Gurría, OECD secretary general, <a href=\"http://www.oecdobserver.org/news/fullstory.php/aid/3717\" title=\"\">who said</a> \"widening disparities weaken the structures that hold our society together\", while Christine Lagarde, head of the International Monetary Fund, <a href=\"http://www.theguardian.com/business/2013/jan/23/imf-world-growth-forecast-davos\" title=\"\">recently warned </a> business leaders in Davos that \"the economics profession and the policy community have downplayed inequality for too long.\"</p> <p>Among the young turks to join the billionaires club in recent years are the Facebook founder Mark Zuckerberg, 28, and his former collaborators Eduardo Saverin, 30, and Dustin Moskovitz, 28. Despite a fortune estimated at $3.8bn, Moskovitz is said to bike to work, shun business class flights and, according to Forbes, \"pitches his own tent at [Nevada desert counter-culture festival] Burning Man\". The Twitter co-founder and punk music fan Jack Dorsey also scrapes on to the list, with a fortune put at $1.1bn.</p> <p>Women were well represented among newcomers to the Forbes list, though they still only account for 138 of the world's billionaires, albeit up from 104 last year. The world's richest woman is the 90-year-old French cosmetics heiress Liliane Bettencourt, who is the ninth-richest person internationally. Her L'Oréal empire is best known for its \"because I'm worth it\" television advertising slogan.</p> <p>The US is home to 442 billionaires, according to Forbes, with 366 in Europe, 129 elsewhere in the Americas and 103 in the Middle East and Africa.</p> <p>Despite turbulent times for many of the largest economies in the world, 210 new billionaires were minted in the last 12 months – three times the number of individuals who fell off the list. This concentration of wealth took place despite a strengthening in the dollar against many major currencies.</p> <p>Credit Suisse, a Swiss bank that specialises in catering to super-rich clients, estimated last autumn that the world's richest 1% – that is, those with wealth of $710,000 and greater – control 46% of global assets. In its annual Global Wealth report, the bank estimated that the number of individuals with fortunes in excess of $50m around the world had reached 84,500. \"Notwithstanding the credit crisis and the more recent setbacks, the past decade has been especially conducive to the establishment of large fortunes,\" Credit Suisse concludes.</p> <p>The tax campaigner James Henry, a former economist with the global consultancy firm McKinsey, has estimated that between $21tn and $32tn of the world's wealth had been stashed, tax-free, in offshore investments – with about half of this sum controlled by the world's richest 91,000 people. \"Almost all of it has managed to avoid all income and estate taxes, either by the countries where it has been invested and or where it comes from,\" his study found.</p> <p>The highest-ranking British billionaire on Forbes' list is the Duke of Westminster, Gerald Grosvenor. His Grosvenor Group owns large tracts of land in Mayfair and Belgravia and can trace its roots back to 1677, is worth $11.4bn. Fourth on the UK rankings was his fellow land-owning aristocrat Lord Cadogan, whose Cadogan Estates includes a lot of real estate in Chelsea.</p> <p>Foreign billionaires who have made London their home and who feature in many UK rich lists were not classed as British by Forbes. Those not qualifying as British billionaires included the steel magnate Lakshmi Mittal, the Russian mining and investment tycoon Alisher Usmanov and the Chelsea football club owner Roman Abramovich.</p>", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "charCount": "6096", 
      "wordcount": "992", 
      "newspaperPageNumber": "11", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:15:30Z", 
      "trailText": "Carlos Slim, worth $73bn, Microsoft founder Bill Gates, with $67bn and Zara tycoon Amancio Ortega are world's wealthiest", 
      "commentCloseDate": "2013-03-07T20:47:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/forbes-rich-list-more-billionaires", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T20:47:45Z", 
    "type": "article", 
    "id": "business/2013/mar/04/forbes-rich-list-more-billionaires", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/investment-banks-fsa-scrutiny-corportae-access", 
    "sectionName": "Business", 
    "webTitle": "Fund managers under FSA spotlight over corporate access fees", 
    "fields": {
      "standfirst": "Independent research firms want action against 'cash for access' system, which they say distorts competition", 
      "body": "<p>The Financial Services Authority has put investment banks and other funds on notice not to flout the rules by charging vast sums for setting up meetings.</p> <p>The warning comes after the FT reported that some investment banks are charging other asset managers up to $20,000 (£13,280) for a one-hour meeting with the chief executive of their corporate clients.</p> <p>Under FSA rules, asset managers, including investment banks, can charge for the cost of making a deal and for research, but not for setting up face-to-face meetings.</p> <p>Ed Harley, head of asset management supervision at the Financial Services Authority said: \"We found examples where large sums of money were being paid for services which we did not think fell into the bounds of research.\"</p> <p>In one or two cases, the FSA found that firms were billing clients \"tens of millions of pounds\" for services that included arranging meetings, Harley said. \"We have challenged them to justify how these payments were for research.</p> <p>The probe comes as the FSA takes an increasingly tough approach to asset managers that fail to show due diligence to their clients. In May 2012 the regulator levied a record-breaking fine of £3.5m against investment management firm Martin Currie, after the company gave loss-making advice to one of its clients, which revealed a conflict of interest. Although the FSA has not yet fined a firm over corporate access, Harley said: \"We can take enforcement action where we find firms not meeting our rules.\"</p> <p>Independent research firms that compete against big investment banks are pressing for action against 'cash for access' fees, which they say distort competition.</p> <p>\"There is no justification for charging $20,000 to have your secretary call and arrange a meeting,\" said Peter Allen, co-chair of the European Association of Independent Research Providers. \"Corporate access is not research; it is a high- level concierge service.\"</p> <p>Guy Sears at the Investment Management Association said that the UK had a tougher regime on corporate access than continental Europe, but the current rules may not ensure that research is well-priced and costs are controlled. \"Any other area of our business is much more transparent than trying to work out the cost and value of research.\"</p> <p>\"Investment banks monetise everything that moves. It is a concern that we have this rather opaque trading mechanism,\" Sears said. \"It is not fraudulent or wrong, it is just a market that is not working as well as it should be.\"</p> <p>The FSA probe into research costs is part of a broader investigation into how asset managers look after their clients' money.</p> <p>\"[Avoiding conflicts of interest] is an absolutely fundamental part of managing people's money well,\" Harley at the FSA said. \"What we found was disappointing. Asset managers have too often been paying lip service to conflict-of-interest responsibilities.\"</p> <p>\"We want to ensure that asset-management firms spend their clients' money as wisely as they spend their own.\"</p>", 
      "bodyText": "The Financial Services Authority has put investment banks and other funds on notice not to flout the rules by charging vast sums for setting up meetings. The warning comes after the FT reported that some investment banks are charging other asset managers up to $20,000 (£13,280) for a one-hour meeting with the chief executive of their corporate clients. Under FSA rules, asset managers, including investment banks, can charge for the cost of making a deal and for research, but not for setting up face-to-face meetings. Ed Harley, head of asset management supervision at the Financial Services Authority said: \"We found examples where large sums of money were being paid for services which we did not think fell into the bounds of research.\" In one or two cases, the FSA found that firms were billing clients \"tens of millions of pounds\" for services that included arranging meetings, Harley said. \"We have challenged them to justify how these payments were for research. The probe comes as the FSA takes an increasingly tough approach to asset managers that fail to show due diligence to their clients. In May 2012 the regulator levied a record-breaking fine of £3.5m against investment management firm Martin Currie, after the company gave loss-making advice to one of its clients, which revealed a conflict of interest. Although the FSA has not yet fined a firm over corporate access, Harley said: \"We can take enforcement action where we find firms not meeting our rules.\" Independent research firms that compete against big investment banks are pressing for action against 'cash for access' fees, which they say distort competition. \"There is no justification for charging $20,000 to have your secretary call and arrange a meeting,\" said Peter Allen, co-chair of the European Association of Independent Research Providers. \"Corporate access is not research; it is a high- level concierge service.\" Guy Sears at the Investment Management Association said that the UK had a tougher regime on corporate access than continental Europe, but the current rules may not ensure that research is well-priced and costs are controlled. \"Any other area of our business is much more transparent than trying to work out the cost and value of research.\" \"Investment banks monetise everything that moves. It is a concern that we have this rather opaque trading mechanism,\" Sears said. \"It is not fraudulent or wrong, it is just a market that is not working as well as it should be.\" The FSA probe into research costs is part of a broader investigation into how asset managers look after their clients' money. \"[Avoiding conflicts of interest] is an absolutely fundamental part of managing people's money well,\" Harley at the FSA said. \"What we found was disappointing. Asset managers have too often been paying lip service to conflict-of-interest responsibilities.\" \"We want to ensure that asset-management firms spend their clients' money as wisely as they spend their own.\"", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Fund managers under FSA spotlight over corporate access fees", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "484", 
      "charCount": "2964", 
      "trailText": "Independent research firms want action against 'cash for access' system, which they say distorts competition", 
      "shortUrl": "https://gu.com/p/3e8x2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:18:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405016245\"> <img src=\"http://static.guim.co.uk/sys-images/guardian/About/General/2011/11/9/1320859652162/FSA-logo-007.jpg\" alt=\"FSA logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Under FSA rules, investment banks can charge for cost of the deal but not for arranging meetings. Photograph Micha Theiner/City AM / Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/investment-banks-fsa-scrutiny-corportae-access", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T20:07:15Z", 
    "type": "article", 
    "id": "business/2013/mar/04/investment-banks-fsa-scrutiny-corportae-access", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/easyjet-fly-ftse-100", 
    "sectionName": "Business", 
    "webTitle": "Easyjet poised to fly into FTSE 100", 
    "fields": {
      "standfirst": "Airline founded by Sir Stelios Haji-Ioannou could secure place among UK blue-chip firms on Tuesday bar share collapse", 
      "body": "<p>EasyJet, the airline founded in 1995 by Sir Stelios Haji-Ioannou with two borrowed planes, should, by close of trading on Tuesday, secure its place among Britain's blue-chip companies as a member of the FTSE 100.</p> <p>Bar a last-minute collapse in easyJet's shares, the FTSE group will confirm on Wednesday the remarkable rise of the upstart airline from Luton that now operates more than 1,000 flights a day across 600 routes.</p> <p>The airline's share price has more than doubled in the last year to 1018p – valuing the company at more than £4bn, not far off that of British Airways' parent firm, International Airlines Group at £4.4bn.</p> <p>EasyJet's chief executive, Carolyn McCall, who took over in July 2010, would bring to three the number of women at the helm of a FTSE 100&#xa0;company.</p> <p>The airline's valuation has soared as traditional carriers have retrenched and cost-conscious business travellers have increasingly been filling its seats.</p> <p>Haji-Ioannou started painting the aviation world a garish orange 18 years ago by flying from Luton to Scotland with two Boeing 737-200s on a \"wet-lease\" – hired complete with air and ground crew. The airline took delivery of its first fully owned plane the following year and started international flights to Amsterdam. In 2000 it floated on the stock exchange.</p> <p>Significant milestones were the acquisitions of Go and then GB airways, greatly expanding easyJet's fleet and reach. Over the last decade it has opened bases in France, Germany, Spain and Italy, allied to its early Geneva base, capitalising on broader shifts in the airline industry and the problems besetting traditional carriers.</p> <p>Douglas McNeill, investment director at stockbrokers Charles Stanley, said: \"It doesn't have the inefficiencies of legacy carriers but now has the size to make economies of scale. Now it's not the upstart, it's the benchmark for others.\"</p> <p>Yet easyJet's growth has also been accompanied by denunciations of the board from its founder, now no longer in charge but the largest single shareholder with around 37% in his family's control. Some of Haji-Ioannou's harshest words have been reserved for the outgoing chairman, Michael Rake – particularly aircraft orders – and excessive boardroom pay. That culminated in a stormy 2012 annual meeting when he attempted to make the airline part of the \"shareholder spring\" by ousting Rake.</p> <p>For his part, Rake this year warned that elevation to the FTSE100 would mean shareholders should protect \"London's reputation, and the company's reputation\" by keeping dialogue constructive and private – a warning to which Haji-Ioannou responded he could \"go fish\".</p> <p>But where the board and Haji-Ioannou were on Monday united was in expressing delight at the impending elevation.</p> <p>EasyJet director of communications, Paul Moore, said that while the airline had never targeted a FTSE 100 place, it would be pleased to join the list. \"The share price&#xa0;reflects our successful strategy. We want to become Europe's preferred short-haul airline,\" he said. \"But it's not about size – it's about being the passenger's choice.\"</p> <p>While Moore says the airline still operates on a low-cost basis, minimising unnecessary overheads – the headquarters are still the distinctly unglamorous address of Hangar 89 in Luton \"and will be for some time to come\" – he believes consumers no longer have that label in mind. In terms of passenger numbers it is the largest airline in Britain and the fourth largest in Europe, just behind Ryanair.</p> <p>Moore added that only in Britain does consumer perception lump easyJet with Ryanair, and that the historic low-cost airline association is being gradually unpicked.</p> <p>Easyjet believes allocated seating, on every flight since November, has broadened its appeal, with the previous boarding scramble having put off many travellers. The airline continues to expand in Europe: in the next month it will start providing competition on Italy's major domestic Rome-Milan route, as well as starting flights from the UK to Moscow.</p> <p>Meanwhile, a spokesman for Haji-Ioannou said the Greek entrepreneur was delighted with the easyJet share price – which has doubled his £2bn fortune – and particularly proud to have made the rare journey from startup to the FTSE 100 in under 20 years.</p> <p>He said that being an \"active investor\" had proved an ideal role for the founder, who was still concerned that the airline could be jeopardised with a large aircraft order. He said higher fares had been charged on fuller planes because routes had not been \"flooded with seats\" as a result of keeping aircraft capacity down, and that costs had been controlled. \"Those factors, all of which Stelios has been involved in, have clearly done wonders for easyJet's prospects.</p> <p>It's the fact that he's always on their case makes them a better board.\"</p> <h2>High flyer</h2> <p>Carolyn McCall would join Angela Ahrendts at fashion group Burberry and Alison Cooper of Imperial Tobacco as one of only three women running London's top 100 public companies if easyJet is promoted to the blue chip index on Wednesday.</p> <p>The number of female bosses has fallen after the departure of Dame Marjorie Scardino from Pearson and Cynthia Carroll from Anglo American. Scardino was the first woman FTSE 100 chief executive when she took charge at the Financial Times owner in 1997, but stepped down in October – followed days later by Carroll's resignation from the mining giant.</p> <p>McCall, the 51-year-old former chief executive of Guardian Media Group, has won plaudits since joining easyJet in July 2010 and is credited by many analysts with improved focus on customer service in a male-dominated industry.</p> <p>Douglas McNeill of Charles Stanley said: \"There was a turnaround in fortunes that can be dated to McCall's arrival. She inherited a business that had operational problems – deteriorating punctuality, declining customer satisfaction and staff morale – and has managed to restore order, with a hard-headed emphasis on return on capital, something the City has warmed to.\"</p> <p>The daughter of British expats in India, McCall rose through the ranks of the Guardian's commercial departments over 24 years, having briefly trained as a teacher beforehand. In that time she also had stints on the boards of Tesco and Lloyds Banking Group.</p> <p>Now McCall's bonuses taking took her pay to £2m last year – and share options she can exercise in July could substantially increase her rewards this year.</p>", 
      "bodyText": "EasyJet, the airline founded in 1995 by Sir Stelios Haji-Ioannou with two borrowed planes, should, by close of trading on Tuesday, secure its place among Britain's blue-chip companies as a member of the FTSE 100. Bar a last-minute collapse in easyJet's shares, the FTSE group will confirm on Wednesday the remarkable rise of the upstart airline from Luton that now operates more than 1,000 flights a day across 600 routes. The airline's share price has more than doubled in the last year to 1018p – valuing the company at more than £4bn, not far off that of British Airways' parent firm, International Airlines Group at £4.4bn. EasyJet's chief executive, Carolyn McCall, who took over in July 2010, would bring to three the number of women at the helm of a FTSE 100 company. The airline's valuation has soared as traditional carriers have retrenched and cost-conscious business travellers have increasingly been filling its seats. Haji-Ioannou started painting the aviation world a garish orange 18 years ago by flying from Luton to Scotland with two Boeing 737-200s on a \"wet-lease\" – hired complete with air and ground crew. The airline took delivery of its first fully owned plane the following year and started international flights to Amsterdam. In 2000 it floated on the stock exchange. Significant milestones were the acquisitions of Go and then GB airways, greatly expanding easyJet's fleet and reach. Over the last decade it has opened bases in France, Germany, Spain and Italy, allied to its early Geneva base, capitalising on broader shifts in the airline industry and the problems besetting traditional carriers. Douglas McNeill, investment director at stockbrokers Charles Stanley, said: \"It doesn't have the inefficiencies of legacy carriers but now has the size to make economies of scale. Now it's not the upstart, it's the benchmark for others.\" Yet easyJet's growth has also been accompanied by denunciations of the board from its founder, now no longer in charge but the largest single shareholder with around 37% in his family's control. Some of Haji-Ioannou's harshest words have been reserved for the outgoing chairman, Michael Rake – particularly aircraft orders – and excessive boardroom pay. That culminated in a stormy 2012 annual meeting when he attempted to make the airline part of the \"shareholder spring\" by ousting Rake. For his part, Rake this year warned that elevation to the FTSE100 would mean shareholders should protect \"London's reputation, and the company's reputation\" by keeping dialogue constructive and private – a warning to which Haji-Ioannou responded he could \"go fish\". But where the board and Haji-Ioannou were on Monday united was in expressing delight at the impending elevation. EasyJet director of communications, Paul Moore, said that while the airline had never targeted a FTSE 100 place, it would be pleased to join the list. \"The share price reflects our successful strategy. We want to become Europe's preferred short-haul airline,\" he said. \"But it's not about size – it's about being the passenger's choice.\" While Moore says the airline still operates on a low-cost basis, minimising unnecessary overheads – the headquarters are still the distinctly unglamorous address of Hangar 89 in Luton \"and will be for some time to come\" – he believes consumers no longer have that label in mind. In terms of passenger numbers it is the largest airline in Britain and the fourth largest in Europe, just behind Ryanair. Moore added that only in Britain does consumer perception lump easyJet with Ryanair, and that the historic low-cost airline association is being gradually unpicked. Easyjet believes allocated seating, on every flight since November, has broadened its appeal, with the previous boarding scramble having put off many travellers. The airline continues to expand in Europe: in the next month it will start providing competition on Italy's major domestic Rome-Milan route, as well as starting flights from the UK to Moscow. Meanwhile, a spokesman for Haji-Ioannou said the Greek entrepreneur was delighted with the easyJet share price – which has doubled his £2bn fortune – and particularly proud to have made the rare journey from startup to the FTSE 100 in under 20 years. He said that being an \"active investor\" had proved an ideal role for the founder, who was still concerned that the airline could be jeopardised with a large aircraft order. He said higher fares had been charged on fuller planes because routes had not been \"flooded with seats\" as a result of keeping aircraft capacity down, and that costs had been controlled. \"Those factors, all of which Stelios has been involved in, have clearly done wonders for easyJet's prospects. It's the fact that he's always on their case makes them a better board.\" High flyer Carolyn McCall would join Angela Ahrendts at fashion group Burberry and Alison Cooper of Imperial Tobacco as one of only three women running London's top 100 public companies if easyJet is promoted to the blue chip index on Wednesday. The number of female bosses has fallen after the departure of Dame Marjorie Scardino from Pearson and Cynthia Carroll from Anglo American. Scardino was the first woman FTSE 100 chief executive when she took charge at the Financial Times owner in 1997, but stepped down in October – followed days later by Carroll's resignation from the mining giant. McCall, the 51-year-old former chief executive of Guardian Media Group, has won plaudits since joining easyJet in July 2010 and is credited by many analysts with improved focus on customer service in a male-dominated industry. Douglas McNeill of Charles Stanley said: \"There was a turnaround in fortunes that can be dated to McCall's arrival. She inherited a business that had operational problems – deteriorating punctuality, declining customer satisfaction and staff morale – and has managed to restore order, with a hard-headed emphasis on return on capital, something the City has warmed to.\" The daughter of British expats in India, McCall rose through the ranks of the Guardian's commercial departments over 24 years, having briefly trained as a teacher beforehand. In that time she also had stints on the boards of Tesco and Lloyds Banking Group. Now McCall's bonuses taking took her pay to £2m last year – and share options she can exercise in July could substantially increase her rewards this year.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Easyjet poised to fly into FTSE 100", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1026", 
      "charCount": "6388", 
      "trailText": "Airline founded by Sir Stelios Haji-Ioannou could secure place among UK blue-chip firms on Tuesday bar share collapse", 
      "shortUrl": "https://gu.com/p/3e8vd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:38:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405013155\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/4/1362425176129/Easyject-010.jpg\" alt=\"Easyject\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet has come a long way since Stelios Haji-Ioannou introduced garish orange to the aviation world 18 years ago. Photograph: Don Mcphee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/easyjet-fly-ftse-100", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T19:29:04Z", 
    "type": "article", 
    "id": "business/2013/mar/04/easyjet-fly-ftse-100", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/construction-orders-bank-stimulus-building", 
    "sectionName": "Business", 
    "webTitle": "Shrinking construction orders keep pressure on Bank for more stimulus", 
    "fields": {
      "standfirst": "Lack of housing and public infrastructure projects drags down key indices in building sector", 
      "body": "<p>A quick bus ride round London takes the visitor past what seems like hundreds of building sites. In the City and King's Cross, the number of cranes runs into double figures. The days when the Shard and the Olympics were the capital's only notable building projects are past.</p> <p>Only last week, it appeared the upsurge in activity would translate into hard figures. The Office for National Statistics (ONS) said construction output rose by 0.9% in the last three months of 2012 while new construction orders were up 3.4%. This followed an increase of 10.5% in the third quarter.</p> <p>But the industry purchasing managers' index (PMI) has been telling us a different story: construction has proved weak for several months, dragged down by low levels of housebuilding and a disturbing lack of infrastructure projects around the country.</p> <p>The February figure shows again that a civil engineer's lot involves lots of standing around with a laser measuring stick, and not much action. For instance, new orders contracted for a ninth successive month.</p> <p>Worse, the ONS construction orders were still down by 38.2% from the peak level, in the second quarter of 2007, and down by 9.3% year on year in the fourth quarter of 2012.</p> <p>As Howard Archer of IHS Global Insight says, the survey will put further pressure on the chancellor to find more money for infrastructure and capital spending projects in the 20 March budget.</p> <p>Archer said: \"It also maintains pressure on the Bank of England to come up with further stimulus to help the economy at the end of the March monetary policy committee meeting on Thursday.</p> <p>\"This is looking an ever-closer call, and a weak services sector survey for February from the purchasing managers on Tuesday could well prod the Bank of England into more quantitative easing.\"</p>", 
      "bodyText": "A quick bus ride round London takes the visitor past what seems like hundreds of building sites. In the City and King's Cross, the number of cranes runs into double figures. The days when the Shard and the Olympics were the capital's only notable building projects are past. Only last week, it appeared the upsurge in activity would translate into hard figures. The Office for National Statistics (ONS) said construction output rose by 0.9% in the last three months of 2012 while new construction orders were up 3.4%. This followed an increase of 10.5% in the third quarter. But the industry purchasing managers' index (PMI) has been telling us a different story: construction has proved weak for several months, dragged down by low levels of housebuilding and a disturbing lack of infrastructure projects around the country. The February figure shows again that a civil engineer's lot involves lots of standing around with a laser measuring stick, and not much action. For instance, new orders contracted for a ninth successive month. Worse, the ONS construction orders were still down by 38.2% from the peak level, in the second quarter of 2007, and down by 9.3% year on year in the fourth quarter of 2012. As Howard Archer of IHS Global Insight says, the survey will put further pressure on the chancellor to find more money for infrastructure and capital spending projects in the 20 March budget. Archer said: \"It also maintains pressure on the Bank of England to come up with further stimulus to help the economy at the end of the March monetary policy committee meeting on Thursday. \"This is looking an ever-closer call, and a weak services sector survey for February from the purchasing managers on Tuesday could well prod the Bank of England into more quantitative easing.\"", 
      "byline": "Phillip Inman, economics corrrespondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Shrinking construction orders keep pressure on Bank for more stimulus", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1781", 
      "trailText": "Lack of housing and public infrastructure projects drags down key indices in building sector", 
      "shortUrl": "https://gu.com/p/3e8v7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:38:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405012695\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/4/1362424451214/The-City-of-London-008.jpg\" alt=\"The City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Plenty of cranes, but where are the green shoots? The view from Crystal Palace. Photograph: Frantzesco Kangaris</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/construction-orders-bank-stimulus-building", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T19:15:33Z", 
    "type": "article", 
    "id": "business/2013/mar/04/construction-orders-bank-stimulus-building", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/hsbc-bonus-shareholder-dividends", 
    "sectionName": "Business", 
    "webTitle": "HSBC: banking to a different set of rules reaps dividends and stability", 
    "fields": {
      "bodyText": "HSBC is different from other banks. For a start, it sees nothing wrong in handing a £2m bonus to the boss in a year in which the bank took a record-breaking fine of £1.2bn in the US for money-laundering and sanctions breaches. Chief executive Stuart Gulliver, it should be said, was well away from the bank's main board when the offences were taking place (mainly 2004-10). All the same, you might have expected the \"balanced scorecard\" approach to directors' bonuses at HSBC to be suspended for a year to underline corporate penitence. After all, on any sober calculation of relative sins, HSBC's dealings with Mexican drug bandits were surely several leagues more serious than other banks' Libor-rigging scandals. The absence of uproar may be related to the other way in which HSBC is different: it is well-capitalised, pays a proper dividend to shareholders and is close to earning returns in excess of the cost of shareholders' equity. On capital, HSBC will soon be at 10.3% on the Basel committee's more stringent definition of tier 1 capital, which is within touching distance of the demand for 10.5% by 2019. Last year's dividend was raised 11% and a 10% increase for the first nine months of this year was pre-announced on Monday. It means dividends are now about 65% of the pre-crisis level of 2007 and the yield on the shares is now almost 4.5%. Very few banks can make similar boasts. Incidentally, for Gulliver, with a personal shareholding worth £33m after years of service in the investment banking division, the 2012 dividend is worth £1.5m. Return on equity fell to 8.4% from 10.9%. The mad accounting rules of valuing the bank's own debt were partly to blame (improvements in credit valuations force banks to take a hit to profits) and the various fines and mis-selling charges also played a significant role. But, assuming those whacks aren't repeated, a proper economic profit lies around the next corner. All it should require is a continuation of last year's growth in underlying revenues (7%) and a tighter grip on costs, an area where Gulliver scored zero on his performance scorecard. The big picture, then, at HSBC is straightforward: the bank is enjoying beautiful trading conditions in the Far East while the west, especially the US and Europe, is a drag. Given that the former is so much bigger than the latter, the ship moves on. Add an extra kicker for clearing out small and sub-par units, and the bank is now a model of stability again. Just imagine how good things could have been for shareholders without the appalling 2003 acquisition of US sub-prime lender Household and the disgraceful money-laundering episode. HSBC could have been an exciting growth story, rather than an illustration of strength through diversity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "HSBC's decision to hand its boss a £2m bonus might raise eyebrows but it is excelling at keeping shareholders happy", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "HSBC: banking to a different set of rules reaps dividends and stability", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e7py", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405010098\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362421076783/hsbc-hq-008.jpg\" alt=\"hsbc hq\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC is enjoying good trading conditions in the Far East. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>HSBC is different from other banks. For a start, it sees nothing wrong in handing a £2m bonus to the boss in a year in which the bank took a record-breaking fine of £1.2bn in the US for money-laundering and sanctions breaches.</p> <p>Chief executive Stuart Gulliver, it should be said, was well away from the bank's main board when the offences were taking place (mainly 2004-10). All the same, you might have expected the \"balanced scorecard\" approach to directors' bonuses at HSBC to be suspended for a year to underline corporate penitence. After all, on any sober calculation of relative sins, HSBC's dealings with Mexican drug bandits were surely several leagues more serious than other banks' Libor-rigging scandals.</p> <p>The absence of uproar may be related to the other way in which HSBC is different: it is well-capitalised, pays a proper dividend to shareholders and is close to earning returns in excess of the cost of shareholders' equity.</p> <p>On capital, HSBC will soon be at 10.3% on the Basel committee's more stringent definition of tier 1 capital, which is within touching distance of the demand for 10.5% by 2019.</p> <p>Last year's dividend was raised 11% and a 10% increase for the first nine months of this year was pre-announced on Monday. It means dividends are now about 65% of the pre-crisis level of 2007 and the yield on the shares is now almost 4.5%. Very few banks can make similar boasts. Incidentally, for Gulliver, with a personal shareholding worth £33m after years of service in the investment banking division, the 2012 dividend is worth £1.5m.</p> <p>Return on equity fell to 8.4% from 10.9%. The mad accounting rules of valuing the bank's own debt were partly to blame (improvements in credit valuations force banks to take a hit to profits) and the various fines and mis-selling charges also played a significant role. But, assuming those whacks aren't repeated, a proper economic profit lies around the next corner. All it should require is a continuation of last year's growth in underlying revenues (7%) and a tighter grip on costs, an area where Gulliver scored zero on his performance scorecard.</p> <p>The big picture, then, at HSBC is straightforward: the bank is enjoying beautiful trading conditions in the Far East while the west, especially the US and Europe, is a drag. Given that the former is so much bigger than the latter, the ship moves on. Add an extra kicker for clearing out small and sub-par units, and the bank is now a model of stability again.</p> <p>Just imagine how good things could have been for shareholders without the appalling 2003 acquisition of US sub-prime lender Household and the disgraceful money-laundering episode. HSBC could have been an exciting growth story, rather than an illustration of strength through diversity.</p>", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "charCount": "2754", 
      "wordcount": "470", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-12-01T15:38:28Z", 
      "trailText": "HSBC's decision to hand its boss a £2m bonus might raise eyebrows but it is excelling at keeping shareholders happy", 
      "commentCloseDate": "2013-03-07T18:22:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/hsbc-bonus-shareholder-dividends", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T18:22:20Z", 
    "type": "article", 
    "id": "business/2013/mar/04/hsbc-bonus-shareholder-dividends", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/daimler-hires-more-women-and-foreign-workers", 
    "sectionName": "Business", 
    "webTitle": "Daimler to hire more women and foreign staff to fix 'too German' image", 
    "fields": {
      "standfirst": "Daimler will aim to appoint 50% of its managers from overseas while raising the percentage of female recruits to 35%", 
      "body": "<p><strong> </strong></p> <p>Daimler, the German carmaker founded by Gottlieb Daimler in a small town near Stuttgart in 1890, has warned it might be too German to succeed on the world stage.</p> <p>Wilfried Porth, Daimler's human resources manager, said the company, which also owns the Mercedes-Benz marque, is bringing in a \"foreigner quota\" to ensure that more non-Germans reach management positions.</p> <p><a href=\"http://www.welt.de/regionales/hamburg/article114098372/Alte-Meister-statt-Daimler-Aktie.html).\" title=\"\">\"Up until now, the company is still very German at the management level,\" he told Germany's Die Welt newspaper.</a></p> <p>\"Daimler is a global company, and the big growth is currently happening in the USA, China, or other countries in East Asia,\" he said \"We need more leaders from those regions.\"</p> <p>More than a third of Daimler's 270,000 staff work outside of Germany, but the vast majority of managers are German.</p> <p>Porth said Daimler will aim to recruit 50% of new managers from overseas. It also wants to increase the percentage of female recruits to 35%. The company did not respond to requests for comment on the proportion of foreign or female recruits at present on its management training programme.</p> <p>\"The company is to become more international in management,\" Porth said. \"In the past, we have not always been optimal in that department.\"</p> <p>Daimler has been struggling to keep up with competitors in exploiting growing demand in developing countries. Luxury car sales in China are expected to overtake the United States and reach 2.7m by 2020.</p> <p>Daimler's profits dropped 10% last year, and analysts do not expect an increase this year.</p> <p>The company's under-pressure chief executive Dieter Zetsche will be at the Geneva Motor Show on Tuesday to unveil a new Mercedes model seen as key to the carmaker's turnaround. It will be his first public appearance since the company's board extended his contract by three years rather than an expected five.</p> <p>Under Zetsche's seven-year leadership, Daimler's share price has risen by just 6%, compared to a 87% jump at BMW and a five-fold increase at VW.</p> <p>Daimler also built tanks and engines for aircraft and submarines in the second world war.</p>", 
      "bodyText": "Daimler, the German carmaker founded by Gottlieb Daimler in a small town near Stuttgart in 1890, has warned it might be too German to succeed on the world stage. Wilfried Porth, Daimler's human resources manager, said the company, which also owns the Mercedes-Benz marque, is bringing in a \"foreigner quota\" to ensure that more non-Germans reach management positions. \"Up until now, the company is still very German at the management level,\" he told Germany's Die Welt newspaper. \"Daimler is a global company, and the big growth is currently happening in the USA, China, or other countries in East Asia,\" he said \"We need more leaders from those regions.\" More than a third of Daimler's 270,000 staff work outside of Germany, but the vast majority of managers are German. Porth said Daimler will aim to recruit 50% of new managers from overseas. It also wants to increase the percentage of female recruits to 35%. The company did not respond to requests for comment on the proportion of foreign or female recruits at present on its management training programme. \"The company is to become more international in management,\" Porth said. \"In the past, we have not always been optimal in that department.\" Daimler has been struggling to keep up with competitors in exploiting growing demand in developing countries. Luxury car sales in China are expected to overtake the United States and reach 2.7m by 2020. Daimler's profits dropped 10% last year, and analysts do not expect an increase this year. The company's under-pressure chief executive Dieter Zetsche will be at the Geneva Motor Show on Tuesday to unveil a new Mercedes model seen as key to the carmaker's turnaround. It will be his first public appearance since the company's board extended his contract by three years rather than an expected five. Under Zetsche's seven-year leadership, Daimler's share price has risen by just 6%, compared to a 87% jump at BMW and a five-fold increase at VW. Daimler also built tanks and engines for aircraft and submarines in the second world war.", 
      "byline": "Rupert Neate in Geneva", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Daimler to hire more women and foreign staff to fix 'too German' image", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "341", 
      "charCount": "2040", 
      "trailText": "Daimler will aim to appoint 50% of its managers from overseas while raising the percentage of female recruits to 35%", 
      "shortUrl": "https://gu.com/p/3e7zy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:39:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-405007357\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Business_competitions/pictures/2010/3/24/1269423035332/Daimler-headquarters-in-S-001.jpg\" alt=\"Daimler headquarters in Stuttgart, Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Daimler headquarters in Stuttgart, Germany. More than a third of Daimler’s 270,000 staff work overseas, but the majority of managers are German. Photograph AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "31", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/daimler-hires-more-women-and-foreign-workers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T17:48:04Z", 
    "type": "article", 
    "id": "business/2013/mar/04/daimler-hires-more-women-and-foreign-workers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/hsbc-uk-loss-london-regulation", 
    "sectionName": "Business", 
    "webTitle": "HSBC puts HQ decision on hold pending clarity on global regulation", 
    "fields": {
      "standfirst": "London-based bank puts off three-yearly review after it reports £1bn UK loss", 
      "body": "<p>The London-based HSBC is delaying indefinitely the usual three-yearly review of where in the world to keep its head office, the chairman has said, as Britain's biggest bank reported a $1bn (£664m) loss in the UK.</p> <p>Douglas Flint said uncertainty about global regulation meant it was \"too early\" to resume discussions that were due to have taken place last year about whether to keep the head office of the bank in London.</p> <p>The bank <a href=\"http://www.theguardian.com/business/2013/mar/04/hsbc-pay-top-earners\" title=\"\">reported 2012 profits of $20.6bn</a>. When an accounting requirement that it disclose the cost of buying back its own debt was excluded, that showed underlying profits of $16.4bn, about three-quarters of which was generated in Hong Kong ($7.1bn) and the rest of Asia Pacific ($6.4bn).</p> <p>The two most troublesome areas are the UK – hit by a $571m and a $2.3bn provision for customer redress, including payment protection insurance and swaps mis-selling – and the US, where the bank is trying to pull out of some domestic business lines, and made a $2.5bn loss.</p> <p>Stuart Gulliver, chief executive of HSBC, who spends a third of his time in the UK, a third in Hong Kong and a third in the rest of the world, said the bank would be \"reasonably patient\" about the UK. \"We make our money outside the UK,\" he said. Gulliver's £607,000 of \"benefits\", on top of his £1.2m salary in 2012, included the use of HSBC-owned accommodation in Hong Kong, where his predecessor had been based.</p> <p>The countries producing the biggest profits after Hong Kong were Brazil ($1.1bn), Canada ($1bn), India ($809m) and France ($730m).</p>", 
      "bodyText": "The London-based HSBC is delaying indefinitely the usual three-yearly review of where in the world to keep its head office, the chairman has said, as Britain's biggest bank reported a $1bn (£664m) loss in the UK. Douglas Flint said uncertainty about global regulation meant it was \"too early\" to resume discussions that were due to have taken place last year about whether to keep the head office of the bank in London. The bank reported 2012 profits of $20.6bn. When an accounting requirement that it disclose the cost of buying back its own debt was excluded, that showed underlying profits of $16.4bn, about three-quarters of which was generated in Hong Kong ($7.1bn) and the rest of Asia Pacific ($6.4bn). The two most troublesome areas are the UK – hit by a $571m and a $2.3bn provision for customer redress, including payment protection insurance and swaps mis-selling – and the US, where the bank is trying to pull out of some domestic business lines, and made a $2.5bn loss. Stuart Gulliver, chief executive of HSBC, who spends a third of his time in the UK, a third in Hong Kong and a third in the rest of the world, said the bank would be \"reasonably patient\" about the UK. \"We make our money outside the UK,\" he said. Gulliver's £607,000 of \"benefits\", on top of his £1.2m salary in 2012, included the use of HSBC-owned accommodation in Hong Kong, where his predecessor had been based. The countries producing the biggest profits after Hong Kong were Brazil ($1.1bn), Canada ($1bn), India ($809m) and France ($730m).", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "HSBC puts HQ decision on hold pending clarity on global regulation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "270", 
      "charCount": "1527", 
      "trailText": "London-based bank puts off three-yearly review after it reports £1bn UK loss", 
      "shortUrl": "https://gu.com/p/3e7jk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:39:14Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404995285\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/4/1362411102013/HSBCs-HQ-at-Canary-Wharf--008.jpg\" alt=\"HSBC's HQ at Canary Wharf in London \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">HSBC's headquarters at Canary Wharf, in London. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "28", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/hsbc-uk-loss-london-regulation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T17:02:00Z", 
    "type": "article", 
    "id": "business/2013/mar/04/hsbc-uk-loss-london-regulation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment", 
    "sectionName": "Business", 
    "webTitle": "Eurozone inches towards Cyprus bailout deal, as Five Star Movement picks first leaders  ", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134dd48b57964c2894af2c8\">Eurogroup officials: aiming for Cyprus plan before April</a> <br />• <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134e02b95cb2be75ea3f5c5\">M5S choose first parliamentary chiefs</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134619695cb2be75ea3f58c\">Spanish jobless total hits 5 million</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134715695cb2be75ea3f597\">Weekend protests in Lisbon</a><br /> • <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134c52795cb2be75ea3f5be\">Osborne to clash over bankers bonuses</a>", 
      "body": "<div id=\"block-5134e3c495cb2be75ea3f5c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T18:11:16.769Z\">6.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time to stop, after a fairly slow-moving day, I\"m afraid. Tomorrow should be more exciting, when EU finance ministers meet to finalise plans for a clampdown on bankers bonuses.</p> <h2>Here's a brief closing summary.</h2> <p>• <strong>Eurozone finance minister are meeting in Brussels tonight.</strong> They have already discussed Cyprus's bailout request, with sources telling Reuters that they will commit to an agreement by the end of March (see <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134dd48b57964c2894af2c8\">5.43pm</a> for the latest)</p> <p>• Portugal was also due to put its case for an extension to its bailout targets, after widespread protests over the weekend. (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-51346e6795cb2be75ea3f595\">see 9.50am</a> for details of Portugal's problems, and <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134715695cb2be75ea3f597\">10.03am</a> for some photos of the demonstrations)</p> <p>• <strong>The radical Five Star Movement's MPs and senators have held their first meeting, and chosen their first parliamentary leaders.</strong> The movement's cofounder, Beppe Grillo, also reiterated that the group will not back another party in any vote of confidence. (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134e02b95cb2be75ea3f5c5\">see 5.55pm</a>)</p> <p>• <strong>The latest Spanish unemployment data has shown another rise, with the Labour ministry reporting that almost 60,000 lost their jobs in February.</strong> This pushed the total to 5.0 million, with roughly another million not appearing in the statistics (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134619695cb2be75ea3f58c\">see 9.03am</a>)</p> <p>• <strong>George Osborne is preparing for a battle over Europe's plans to cap bankers' pay.&#xa0;</strong>The UK chancellor is unlikely to persuade fellow finance ministers to change course (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134c52795cb2be75ea3f5be\">see 4pm</a>)</p> <p>• <strong>Latvia confirmed it would apply to join the euro</strong> (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-51349e5195cb2be75ea3f5af\">see 1.14pm</a>) </p> <p>• <strong>European stock markets had a mixed day (</strong><a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134d3bd95cb2be75ea3f5c2\">see closing prices here<strong>)</strong></a><strong>, with the Italian market seeing the biggest fall. </strong></p> <p>Earlier, one leading Chinese index suffered its biggest fall since November 2010, after a clampdown on the country's property boom (see <a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-51347a0a95cb2be75ea3f59d\">10.40am</a>)</p> <p><strong>Thanks for reading and commenting -- see you all tomorrow? Goodnight!</strong></p> </div>   </div> <div id=\"block-5134e02b95cb2be75ea3f5c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T17:55:55.884Z\">5.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Five Star Movement picks its first parliamentary leaders</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-61103960-f973-44fe-ba8b-119e5ea25742\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362419662263/-460x276.png\" alt=\"Members of the Five Star Movement voting for their parliamentary leaders\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: www.beppegrillo.it</span> </figcaption> </figure>  <p>And finally, an update on the Five Star Movement's meeting today, which was live-streamed (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-5134aa25b57964c2894af2b9\">see 2.05pm</a>).</p> <p>Each of the party's MPs and senators introduced themselves at the event, saying a few words and receiving a friendly round of applause from their fellows. Because of the party's policy of picking candidates online, the new parliamentarians hadn't really met before.</p> <p>They also elected their first parliamentary leaders. <strong>Vito Crimi</strong>, a 40-year old judicial assistant from the Northern town of Brescia, will lead M5S in the senate. <strong>Roberta Lombardi</strong>, who holds a law degree and works for a furniture company, is the first M5S leader in the lower house.</p> <p>(more details on <a href=\"http://www.lastampa.it/2013/03/04/italia/politica/ecco-chi-sono-lombardi-e-crimi-QLY6vHnXONh1svAtZYjlhP/pagina.html\">La Stampa</a>).</p> <p><a href=\"http://www.openeuropeblog.blogspot.co.uk/2013/03/and-who-are-you-again-grillos-mps-and.html\">Open Europe, the think tank, was quite impressed by the scene, commenting:</a></p> <blockquote class=\"quoted\"> <p>Whatever one thinks of the Five-Star Movement, it was quite impressive to see so many Italian MPs in their thirties (or even twenties) in the same room. Finally some fresh air in Italian politics, some might say. We still don't know what the Five-Star Movement will do next. Grillo made a quick appearance at the very beginning of the meeting today, saying that the Movement will only vote for the laws which fit with its manifesto - but he said that several times before.</p> <p>It remains to be seen how this enthusiastic but inexperienced lot will react when the new Italian parliament convenes - on 15 March, or a bit earlier - and talks on the formation of the next government enter their decisive stage. The time for post-election celebrations may already be over for the <em>Grillini</em>. The question is: will this innovative approach to party politics hold (think party discipline) when things get serious?</p> </blockquote> </div>   </div> <div id=\"block-5134dd48b57964c2894af2c8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T17:43:36.818Z\">5.43pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Just in from Brussels - Eurozone finance ministers have finished discussing Cyprus's bailout request, and it appears that they've made little progress.</p> <p>Reuters reports:</p> <blockquote class=\"quoted\"> <p>Euro zone finance ministers have not yet agreed how to bail out Cyprus but are committed to having a deal ready by the end of the month, two European Union officials told Reuters on Monday.</p> <p>\"The (Eurogroup) statement will say that a deal is due at the end of March but there is no progress on what the programme should look like,\" one of the officials involved in the negotiations told Reuters, speaking on condition of anonymity.</p> <p>Euro zone finance ministers and European Union institutions have not been able so far to bridge differences over whether to make bank depositors pay a share of the cost of a Cypriot bailout.</p> </blockquote> <p>Cyprus is looking for around €17bn, much of which is needed to recapitalise its banking sector following big losses on Greek debts. As mentioned this morning, Germany's concerns over money-laundering through the Cypriot financial sector - denied by its government - remain a big hurdle.</p> </div>   </div> <div id=\"block-5134db6095cb2be75ea3f5c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T17:35:28.424Z\">5.35pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-11088efb-c278-46df-8204-0526ae8304eb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362418461798/-460x214.png\" alt=\"Kit Juckes on Bloomberg\" width=\"460\" height=\"214\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Bloomberg TV</span> </figcaption> </figure>  <p><strong>Kit Juckes</strong>, Société Générale's top foreign exchange guru, just warned Bloomberg TV that Europe's lack of a economic growth plan needs to be resolved, given the huge debts of countries such as Italy/</p> <p>As he put it:</p> <blockquote class=\"quoted\"> <p>The reality is the crisis isn't over, and there isn't an economic plan for growth in Europe.</p> </blockquote> <p>adding that it's hard to imagine what shape Europe will be in, in 10 year's time, even if you believe the euro will survive the decade.</p> <p>Another sign that some financial experts share the general concerns about Europe's austerity drive.</p> </div>   </div> <div id=\"block-5134d3bd95cb2be75ea3f5c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T17:02:53.483Z\">5.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Italian stock markets has ended the day as the worst performer of the main Europe markets.</p> <h2><strong>Closing prices</strong></h2> <p><strong>Italian FTSE MIB:</strong> down 133 points at 15542, -0.85%</p> <p><strong>FTSE 100:</strong> down 32 points at 6345, -0.5%</p> <p><strong>German DAX:</strong> down 16 points at 7691, -0.2%</p> <p><strong>French CAC</strong>: up 9 points at 3709, +0.27%</p> <p><strong>Spanish IBEX: </strong>up 59 points at 8246, +0.7%</p> <p>The tumbling Chinese stock market (<a href=\"http://www.guardian.co.uk/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment#block-51347a0a95cb2be75ea3f59d\">see 10.40am</a>) has hit mining stocks, while UK bank shares are also down after HSBC's results this morning.</p> <p>Chris Beauchamp, market analyst at IG, commented:</p> <blockquote class=\"quoted\"> <p>London shares have struggled to make headway all day, having been put on the back foot by the Chinese government’s decision to introduce new measures to take some heat out of the property market.</p> <p>Risk-on stocks such as miners have been hit by this, on fears of reduced demand from the supposedly-insatiable Chinese market. However, one of the more disturbing elements of current market action is the unwillingness of such companies to participate in any upward move.</p> <p>Financial stocks remain in the spotlight following HSBC’s results, although the bank escaped the heavy selling that followed results from the state-backed RBS and Lloyds.</p> </blockquote> </div>   </div> <div id=\"block-5134c52795cb2be75ea3f5be\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T16:00:39.334Z\">4.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Osborne faces (losing?) battle over bonus caps</h2>  <div class=\"block-elements\">  <p>Today's eurogroup meeting is, for once, just a taster ahead of the big action tomorrow -- a clash between Britain and the rest of the EU over <a href=\"http://www.guardian.co.uk/business/2013/feb/28/european-union-cap-bankers-bonuses\">the plan to cap bankers bonuses</a>.</p> <p>George Osborne, the UK chancellor, is hoping to make last-ditch changes to the plan, announced last week, to cap performance-related payouts at 100% of salaries. He's likely to fail.</p> <p>Our Europe editor, <strong>Ian Traynor</strong>, sets the scene:</p> <blockquote class=\"quoted\"> <p>In a highly unusual defeat for the British financial services sector, illustrating the UK's deepening isolation in Europe and the reluctance of EU partners to do Britain any more favours, finance ministers of the other 26 are expected to endorse new legislation to slash \"fat cat\" bonuses.</p> <p>The decision to limit bonuses ordinarily to a year's salary was made last week at hard-fought negotiations between the European Parliament and officials from the 27 member states. Despite David Cameron's denunciation of the deal and Osborne's pledges to contest it, the decision appears irreversible. The UK is unable to wield a veto as Tuesday's decision can go to a qualified majority vote if necessary.</p> <p>Britain has been unable to muster enough allies to block the proposal. Its likeliest supporters, Sweden, The Netherlands, and, most crucially, Germany have all come out in favour of capping bonuses.</p> </blockquote> <p>After David Cameron's success over the EU budget, it looks like Britain is returning to familiar isolation, as it cannot block the plan. <em>However, Osborne could perhaps win some concessions....</em> <a href=\"http://www.guardian.co.uk/business/2013/mar/04/george-osborne-takes-on-eu-over-bonuses\">More here</a></p> </div>   </div> <div id=\"block-5134b05795cb2be75ea3f5b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T14:31:51.364Z\">2.31pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The early news from the <strong>Five Star Movement</strong> meeting is that Beppe Grillo has reiterated that the party will not support any government in a vote of confidence (which is essential for a new administration to take power):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/status/308576207098740736\">  <blockquote class=\"twitter-tweet\"><p>As expected, M5S won't give confidence to any gov. Key question is: will PD/Bersani deal with PDL or push for early vote with a losing team?</p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/status/308576207098740736\">March 4, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-5134ab4195cb2be75ea3f5b2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T14:10:09.343Z\">2.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Here's a live feed of the Five Star Movement's meeting:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=GTxnSxNu9KM\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/GTxnSxNu9KM?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   </div> <div id=\"block-5134aa25b57964c2894af2b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T14:05:25.845Z\">2.05pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Watch Five Star Movement live</h2>  <div class=\"block-elements\">  <p><strong>The meeting between Beppe Grillo and the new Five Star Movement parliamentarians has begun in Italy, and is being live-streamed at Grillo's site (<a href=\"http://www.beppegrillo.it/lacosa/\">click here</a>).</strong></p> <p>Unfortunately, the site appears to be struggling under the weight of traffic. I'll try and embed the livestream. Otherwise, I'll drop in the highlights ASAP.</p> </div>   </div> <div id=\"block-5134a4b095cb2be75ea3f5b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T13:42:08.646Z\">1.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ab9c493c-507d-4336-abaf-8d388494d1e2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362404230166/-460x217.png\" alt=\"Jeroen Dijsselbloem, arriving at eurogroup meeting\" width=\"460\" height=\"217\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure>  <p><strong>Jeroen Dijsselbloem</strong>, Dutch finance minister and the new head of the Eurogroup, has told reporters in Brussels that he hopes to make progress on Cyprus's bailout application today.</p> <p><strong>Dijsselbloem</strong> said he was looking forward to meeting the \"new colleague from Cyprus\", following last month's presidential election. However, the big breakthrough won't come today.</p> <p><strong>Dijsselbloem added:</strong></p> <blockquote class=\"quoted\"> <p>Of course we're very glad that there is a new government that we can work with, to find a solution for Cyprus.</p> <p>As I've said before we're probably going to reach an agreement in March, that's what we're aiming at, and it's going to be an agreement that works on stabilisation, both for Cyprus and the eurozone as a whole.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e03a8abb-1a93-425d-9c2a-e89b82cc8365\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362404298266/-460x256.png\" alt=\"Jeroen Dijsselbloem, arriving at eurogroup meeting\" width=\"460\" height=\"256\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: EC</span> </figcaption> </figure>  <p><a href=\"http://tvnewsroom.consilium.europa.eu/event/eurogroup-meeting-march-2013\">The full video clip is here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T14:19:47.582Z\">at 2.19pm GMT</time></p>  </div> <div id=\"block-51349e5195cb2be75ea3f5af\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T13:14:57.496Z\">1.14pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Latvia to eurozone: room for one more?</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-de270169-dfca-49e0-9d70-5ae44b4dee28\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362402837284/3b7e02ef-9ba8-42ad-b118-705785baec2d-460x276.jpeg\" alt=\"Cityscape of Riga, Latvia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Riga, the capital of Latvia. Photograph: Nicole Kucera/Getty Images/Flickr RF</span> </figcaption> </figure>  <p><strong>Latvia has taken the plunge and decided to apply to join the eurozone.</strong></p> <p>Finance minister Andris Vilks told reporters this morning that the application will arrive in Brussels tomorrow, adding:</p> <blockquote class=\"quoted\"> <p>This is a day that will enter Latvia's history.</p> </blockquote> <p>It's caused a bit of a buzz in Brussels, where eurocrats see it as a sign that the euro project is still on the road.</p> <p>Our Europe editor, Ian Traynor, <a href=\"http://www.guardian.co.uk/business/2013/feb/18/latvia-apply-eurozone-membership\">told us all two weeks ago that the application would come in March</a>. That article is well worth a read, with prime minister, Algirdas Butkevicius, explaining exactly why Latvia still wants to join the euro club. It's all about the security:</p> <blockquote class=\"quoted\"> <p>\"We see it as a kind of insurance mechanism,\" said Dombrovskis. \"We don't expect to go back into a crisis. We're sticking with prudent fiscal policies and we don't expect to overheat our economy again.</p> <p>\"And whatever happens to the euro happens to us anyway. Our economy is completely euro-ised: 80% of borrowing, households and businesses, is in euros. This will help financial and economic stability.\"</p> </blockquote> </div>   </div> <div id=\"block-513493bd95cb2be75ea3f5ab\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T12:29:49.847Z\">12.29pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">In Italy, masks and meetings</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0bd2e1a7-8b97-4614-8e98-36265bb811b9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362396969122/eb99bb87-026f-4013-b23f-2b03283a1061-460x314.jpeg\" alt=\"Italian comedian, blogger and political leader of the Five Stars Movement (M5S) Beppe Grillo is questioned as he runs on the beach on March 3, 2013 in Marina di Bibbona, near Livorno, Italy. \" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Italian comedian, blogger and political leader of the Five Stars Movement (M5S) Beppe Grillo is questioned as he runs on the beach on March 3, 2013 in Marina di Bibbona, near Livorno, Italy.</span> </figcaption> </figure>  <p><strong>The political situation in Italy remains masked (ahem) in uncertainty today.</strong></p> <p>Last night, centre-left leader Pier Luigi Bersani threw down a challenge to the <strong>Five Star Movement (M5S)</strong> warning leader Beppe Grillo that \"we'll all go home\" unless he backed a temporary government.</p> <p>Speaking on Italian TV, Bersani declared that:</p> <blockquote class=\"quoted\"> “He heads a movement that has a third of the Chamber, he needs to decide what he will do or we will all be sent packing, including Grillo. </blockquote> <p>Bersani's failure to win a majority in the Italian Senate, and his refusal to form an alliance with Silvio Bersluconi, leave the former communist dependent on some kind of agreement with M5S.</p> <p>Grillo himself has taken to wearing a mask in public, in an effort to deter journalists from asking about his plans. Over the weekend he indicated that he might support a government that was committed to cleaning up Italian politics (a prospect he saw as somewhat remote)</p> <p>The situation could develop today - <strong>Grillo is due to meet with his new parliamentarians to discuss strategy. </strong>And Bloomberg are reporting that M5S is considering abstaining in an up-coming confidence vote. That, if it happened, would help a minority government to be created.</p> <p>Here's the Bloomberg story:</p> <blockquote class=\"quoted\"> <p>Beppe Grillo’s senators-elect, who hold a blocking minority in Italy’s upper house of parliament, may consider staging a confidence-vote walk-out to allow a political rival to form a government and ease gridlock.</p> <p>Grillo’s Five Star Movement is seeking to influence the program of Italy’s next government and would require policy concessions in exchange for a walk-out, said two senators-elect who declined to be identified because no deal has been made. Five Star won’t vote to support any government, they said.</p> <p>Walking out would lower the threshold for achieving a majority in the Senate confidence vote, making it easier to secure enough backing for a new government.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T12:35:40.856Z\">at 12.35pm GMT</time></p>  </div> <div id=\"block-51347f0eb57964c2894af2ae\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T11:01:34.771Z\">11.01am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone investor confidence slides</h2>  <div class=\"block-elements\">  <p>The political mess in Italy has alarmed investors, whose growing confidence over the euro area has taken a knock this month.</p> <p>The monthly eurozone investor confidence index, conducted by Sentix, has dropped to -10.6, down from -3.6 in February. That shows that investors across the eurozone have grown more nervous, reversing a six-month trend.</p> <p>Sentix blamed the Italy election results:</p> <blockquote class=\"quoted\"> <p>The reason for this setback is obvious: it is the outcome of the election in Italy which has caused uncertainty over the country's future development to skyrocket....This has had a negative impact on the whole euro zone.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T11:31:02.439Z\">at 11.31am GMT</time></p>  </div> <div id=\"block-51347a0a95cb2be75ea3f59d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T10:40:10.649Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese stock market tumble hits Europe</h2>  <div class=\"block-elements\">  <p>Most of Europe's stock markets have fallen this morning, after the main Chinese indices suffered an alarming sell-off.</p> <p>Overnight <strong>the CSI 300 share inde</strong>x (which includes the biggest companies on the Shanghai and Shenzhen markets) slumped by 4.6%, its biggest daily fall since November 2010. The <strong>Shanghai</strong> <strong>Composite</strong> index shed 3.7%, with property companies the biggest fallers.</p> <p>The selloff was prompted by a new clampdown on speculators, and plans to force second home owners to pay higher interest rates and larger deposits</p> <p>Some traders also blamed an investigation into China's 'ghost towns' -- newly built residential areas where no-one actually resides -- by <strong>CBS News's 60 Minutes.&#xa0;</strong></p> <p>It showed images of vacant shops, empty streets, and half-built apartments where work appears to have suddenly stopped - suggesting that the Chinese property bubble may be bursting....</p> <p><strong>Here's a video clip:</strong></p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=uxjwhk1ktNw\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/uxjwhk1ktNw?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p>And here's the situation in Europe:</p> <p><strong>FTSE 100:</strong> down 24 points at 6353, - 0.4%</p> <p><strong>German DAX</strong>: down 42 points at 7665, -0.5%</p> <p><strong>French CAC:</strong> down 8.5 points at 3691, - 0.23%</p> <p><strong>Italian FTSE MIB:</strong> down 146 points at 15528, -0.93%</p> <p><strong>Spanish IBEX:</strong> up 22 point at 8210, +0.3%</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T10:40:21.774Z\">at 10.40am GMT</time></p>  </div> <div id=\"block-5134743ab57964c2894af2a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T10:15:22.485Z\">10.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Sharan Burrow</strong>, head of the international Trade Union Movement, argues that the International Monetary Fund should heed the public anger in Portugal.</p> <p>She argues that austerity is being challenged across Europe, with Dutch unions now clashing the Netherlands government over a €4bn cuts package.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SharanBurrow/status/308484023670407168\">  <blockquote class=\"twitter-tweet\"><p>Weekend protests as <a href=\"https://twitter.com/search/%23Portugal\">#Portugal</a> rejects economic dictatorship of <a href=\"https://twitter.com/search/%23Troika\">#Troika</a>. Unemployment 17.3%. <a href=\"https://twitter.com/search/%23IMF\">#IMF</a> must look at the figures and change policy</p>&mdash; Sharan Burrow (@SharanBurrow) <a href=\"https://twitter.com/SharanBurrow/status/308484023670407168\">March 4, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SharanBurrow/status/308500337986260992\">  <blockquote class=\"twitter-tweet\"><p>In today financial news: austerity <a href=\"https://twitter.com/search/%23Netherlands\">#Netherlands</a> new plans rejected, <a href=\"https://twitter.com/search/%23Portugal\">#Portugal</a> <a href=\"https://twitter.com/search/%23Spain\">#Spain</a> <a href=\"https://twitter.com/search/%23Greece\">#Greece</a> <a href=\"https://twitter.com/search/%23Troika\">#Troika</a> plans failing <a href=\"https://twitter.com/search/%23Italy\">#Italy</a> voters reject it.</p>&mdash; Sharan Burrow (@SharanBurrow) <a href=\"https://twitter.com/SharanBurrow/status/308500337986260992\">March 4, 2013</a></blockquote> </figure>  <p>In the Netherlands, the government wants new wage freezes and tax rises after an official estimate that the Dutch budget deficit will hit 3.3% in 2013 and 3.4% per cent in 2014, over the EU's 3% target.</p> <p>Ton Heerts, head of the FNV federation of unions, has slammed the proposal as “stupidest thing you could do right now”, warning it will make the Dutch recession even worse (<a href=\"http://www.ft.com/cms/s/0/b63e8028-8409-11e2-b700-00144feabdc0.html#axzz2MZ3vsHf2\">the FT has more details</a>).</p> </div>   </div> <div id=\"block-5134715695cb2be75ea3f597\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T10:03:02.294Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Photos: the Lisbon Protests</h2>  <div class=\"block-elements\">  <p>Here's a few snaps from Saturday's anti-austerity demonstrations in the Portuguese capital:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-7e837d7f-dbc2-4f4a-97bb-94fab337d748\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362391232260/7f6d7924-d4a9-4d76-8964-59fd06a24afc-460x309.jpeg\" alt=\"Demonstrators crowd Lisbon's Comerio square.\" width=\"460\" height=\"309\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demonstrators crowd Lisbon's Comercio square. Photograph: Francisco Seco/AP</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-69c59ef1-da73-4a47-8b27-c319794621ab\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362391066497/6589b884-6139-4a7c-9349-280680c42d89-460x314.jpeg\" alt=\"Demonstrators shout during a march against government austerity policies in central Lisbon March 2, 2013.\" width=\"460\" height=\"314\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: JOSE MANUEL RIBEIRO/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fe60bbfd-dee7-4575-8f00-b2e13e288bd0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362391346699/f51e81ad-b130-46ed-bf99-98bbefba4e0a-460x303.jpeg\" alt=\"The sign on the right reads, \"I want to continue to grow and study in my country\". REUTERS/Hugo Correia.\" width=\"460\" height=\"303\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: HUGO CORREIA/REUTERS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T11:30:26.938Z\">at 11.30am GMT</time></p>  </div> <div id=\"block-51346e6795cb2be75ea3f595\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T09:50:31.430Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Why Portugal is seeking new baIlout terms</h2>  <div class=\"block-elements\">  <p><strong>Last weekend's protests in Portugal were some of the largest seen in Europe during the crisis.</strong></p> <p>Organisers said that half a million people joined the demonstrations in Lisbon, with hundreds of thousands more attending other protests st some thirty cities (<em>photos to follow</em>).</p> <p>The huge crowds in Lisbon's <strong>Praca do Comercio</strong> square chanted, \"It's time for the government to go\", and there were also slogans declaring \"Austerity Kills\" and \"Screw the Troika\".</p> <p>Last week, Portugal's government insisted it could not change its austerity programme, saying it would be \"rudderless in a sea of storms\" if it couldn't rely on the support of the International Monetary Fund and the IMF.</p> <p>However, Portual <strong>is</strong> expected to tell Eurogroup members today that it needs to be given an extra year to hit its bailout targets - a recognition that its recession is deeper than official forecasts.</p> <p>As <a href=\"http://online.wsj.com/article/SB10001424127887324539404578338121008861326.html?mod=rss_mobile_uber_feed_europe\">the Wall Street Journal explains here</a> (with a handy graphic):</p> <blockquote class=\"quoted\"> <p>Portuguese officials acknowledge they overestimated tax revenues and underestimated how much money the country would have to spend on social benefits to the unemployed. They say Portugal has been hit hard by a deeper-than-expected slowdown in the euro zone, with which it does most of its trade.</p> <p>Labor unions and opposition parties have accused the government of blindly making spending cuts and raising taxes without realizing that they would contribute to a downward economic spiral.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-60048e33-89eb-4aab-bd64-b978486cc809\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362390571639/-460x324.png\" alt=\"How Portugal is falling behind on its bailout targets\" width=\"460\" height=\"324\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: WSJ</span> </figcaption> </figure>  <p><strong><a href=\"http://online.wsj.com/article/SB10001424127887324539404578338121008861326.html?mod=rss_mobile_uber_feed_europe\">Full story: Portugal to Seek New Bailout Terms</a></strong></p> </div>   </div> <div id=\"block-5134658195cb2be75ea3f590\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T09:12:33.999Z\">9.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurogroup to also consider Ireland and Portugal</h2>  <div class=\"block-elements\">  <p><strong>Euro finance ministers will begin today's Eurogroup meeting at 3pm Brussels time, or 2pm GMT. A press conference is expected at 8pm GMT.</strong></p> <p><strong>Matina Stevis</strong>, the WSJ's Brussels hotshot, flags up that ministers will consider whether to extend Ireland and Portugal's financial reform programmes, but doesn't believe any decisions will be taken:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/308498330676240384\">  <blockquote class=\"twitter-tweet\"><p>Morning <a href=\"https://twitter.com/search/%23euro\">#euro</a> watchers. <a href=\"https://twitter.com/search/%23eurogroup\">#eurogroup</a> kicks off 1400GMT <a href=\"https://twitter.com/search/%23Cyprus\">#Cyprus</a>, <a href=\"https://twitter.com/search/%23Ireland\">#Ireland</a> <a href=\"https://twitter.com/search/%23Portugal\">#Portugal</a> extensions, <a href=\"https://twitter.com/search/%23esm\">#esm</a> bank recaps. No decisions expected</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/308498330676240384\">March 4, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T09:13:27.368Z\">at 9.13am GMT</time></p>  </div> <div id=\"block-5134619695cb2be75ea3f58c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T09:03:56.321Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Spanish unemployment rises again</h2>  <div class=\"block-elements\">  <p>Gloomy economic news from Spain this morning – the number of people registered as out of work has risen by 1.2% last month, breaking through the 5 million barrier.</p> <p>The Labour ministry reported that the number of registered jobless in Spain rose by another 59,444, as the country's economy continued to contract.</p> <p>The data doesn't include around 1 million people who are out of work, but not registered as such.</p> <p>The austerity programme being implemented by the current government is widely blamed for stifling economic growth and driving people out of work.</p> <p>As this chart shows, employment in Spain has been falling since the financial crisis began, a trend that accelerated in the last two years:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Darlington_Dick/status/308488279026724864\">  <blockquote class=\"twitter-tweet\"><p>Chart: Spain Seasonally Adjusted Registered Employment, thousands. <a href=\"http://t.co/EGsVfSZcA8\" title=\"http://twitter.com/Darlington_Dick/status/308488279026724864/photo/1\">twitter.com/Darlington_Dic…</a></p>&mdash; Dick Darlington (@Darlington_Dick) <a href=\"https://twitter.com/Darlington_Dick/status/308488279026724864\">March 4, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T09:31:14.762Z\">at 9.31am GMT</time></p>  </div> <div id=\"block-5134592c95cb2be75ea3f589\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-03-04T08:42:20.641Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurogroup to debate Cyprus bailout again</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-846fe25c-3ac3-4348-96c5-48dd9c03f1c0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362386638251/59a1d19c-b1f8-4597-b166-8c4c57c62a5b-460x276.jpeg\" alt=\"Newly elected Cypriot President Nicos Anastasiades being sworn in last Friday - now he must agree the terms of a bailout.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Newly elected Cypriot President Nicos Anastasiades was sworn in last Friday - now he must agree the terms of a bailout. Photograph: KATIA CHRISTODOULOU/EPA</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">our rolling coverage of the eurozone financial crisis</a>, and other major events in the world economy.</strong></p> <p>The finance ministers of the eurozone will have a lot to chew on today when they gather in Brussels this afternoon for the latest <strong>Eurogroup</strong> meeting.</p> <p><strong>Top of the list - Cyprus's bailout,</strong> which is back on the agenda following the election of Nicos Anastasiades last week. The €17bn package had stalled over the country's reluctance to sell state assets, and Germany's concerns that much of the aid would (it claims) benefit criminals who use the island's banking sector for money-laundering.</p> <p><strong>The eurogroup is also expected to discuss the situation in Italy</strong>, mired in political uncertainty following last month's general election.</p> <p>Ministers are likely to insist that Italy sticks to its commitments, following last week's rise in Italian bond yields -- despite the wave of support for anti-austerity candidates, which leaves president Giorgio Napolitano struggling to form a government.</p> <p>The talk this morning is that a second technocratic government could be installed, or that fresh elections will be called this summer.</p> <p>And ministers may also be alarmed by the <a href=\"http://www.bbc.co.uk/news/world-europe-21643853\">huge protests in Portugal over the weekend</a>, with mass rallies urging the Lisbon government to halt its austerity programme. Europe's drive for spending cuts and tax rises has <a href=\"http://www.guardian.co.uk/world/2013/feb/26/italy-election-austerity-eurozone-turmoil\">already been shaken</a> by the Italian election results. Could the Portuguese protests help to turn the tide?</p> <p><strong>As usual, we'll be tracking the latest development through the day.</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-03-04T08:59:09.965Z\">at 8.59am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to stop, after a fairly slow-moving day, I\"m afraid. Tomorrow should be more exciting, when EU finance ministers meet to finalise plans for a clampdown on bankers bonuses. Here's a brief closing summary. • Eurozone finance minister are meeting in Brussels tonight. They have already discussed Cyprus's bailout request, with sources telling Reuters that they will commit to an agreement by the end of March (see 5.43pm for the latest) • Portugal was also due to put its case for an extension to its bailout targets, after widespread protests over the weekend. (see 9.50am for details of Portugal's problems, and 10.03am for some photos of the demonstrations) • The radical Five Star Movement's MPs and senators have held their first meeting, and chosen their first parliamentary leaders. The movement's cofounder, Beppe Grillo, also reiterated that the group will not back another party in any vote of confidence. (see 5.55pm) • The latest Spanish unemployment data has shown another rise, with the Labour ministry reporting that almost 60,000 lost their jobs in February. This pushed the total to 5.0 million, with roughly another million not appearing in the statistics (see 9.03am) • George Osborne is preparing for a battle over Europe's plans to cap bankers' pay. The UK chancellor is unlikely to persuade fellow finance ministers to change course (see 4pm) • Latvia confirmed it would apply to join the euro (see 1.14pm) • European stock markets had a mixed day (see closing prices here), with the Italian market seeing the biggest fall. Earlier, one leading Chinese index suffered its biggest fall since November 2010, after a clampdown on the country's property boom (see 10.40am) Thanks for reading and commenting -- see you all tomorrow? Goodnight! And finally, an update on the Five Star Movement's meeting today, which was live-streamed (see 2.05pm). Each of the party's MPs and senators introduced themselves at the event, saying a few words and receiving a friendly round of applause from their fellows. Because of the party's policy of picking candidates online, the new parliamentarians hadn't really met before. They also elected their first parliamentary leaders. Vito Crimi, a 40-year old judicial assistant from the Northern town of Brescia, will lead M5S in the senate. Roberta Lombardi, who holds a law degree and works for a furniture company, is the first M5S leader in the lower house. (more details on La Stampa). Open Europe, the think tank, was quite impressed by the scene, commenting: Whatever one thinks of the Five-Star Movement, it was quite impressive to see so many Italian MPs in their thirties (or even twenties) in the same room. Finally some fresh air in Italian politics, some might say. We still don't know what the Five-Star Movement will do next. Grillo made a quick appearance at the very beginning of the meeting today, saying that the Movement will only vote for the laws which fit with its manifesto - but he said that several times before. It remains to be seen how this enthusiastic but inexperienced lot will react when the new Italian parliament convenes - on 15 March, or a bit earlier - and talks on the formation of the next government enter their decisive stage. The time for post-election celebrations may already be over for the Grillini. The question is: will this innovative approach to party politics hold (think party discipline) when things get serious? Just in from Brussels - Eurozone finance ministers have finished discussing Cyprus's bailout request, and it appears that they've made little progress. Reuters reports: Euro zone finance ministers have not yet agreed how to bail out Cyprus but are committed to having a deal ready by the end of the month, two European Union officials told Reuters on Monday. \"The (Eurogroup) statement will say that a deal is due at the end of March but there is no progress on what the programme should look like,\" one of the officials involved in the negotiations told Reuters, speaking on condition of anonymity. Euro zone finance ministers and European Union institutions have not been able so far to bridge differences over whether to make bank depositors pay a share of the cost of a Cypriot bailout. Cyprus is looking for around €17bn, much of which is needed to recapitalise its banking sector following big losses on Greek debts. As mentioned this morning, Germany's concerns over money-laundering through the Cypriot financial sector - denied by its government - remain a big hurdle. Kit Juckes, Société Générale's top foreign exchange guru, just warned Bloomberg TV that Europe's lack of a economic growth plan needs to be resolved, given the huge debts of countries such as Italy/ As he put it: The reality is the crisis isn't over, and there isn't an economic plan for growth in Europe. adding that it's hard to imagine what shape Europe will be in, in 10 year's time, even if you believe the euro will survive the decade. Another sign that some financial experts share the general concerns about Europe's austerity drive. The Italian stock markets has ended the day as the worst performer of the main Europe markets. Closing prices Italian FTSE MIB: down 133 points at 15542, -0.85% FTSE 100: down 32 points at 6345, -0.5% German DAX: down 16 points at 7691, -0.2% French CAC: up 9 points at 3709, +0.27% Spanish IBEX: up 59 points at 8246, +0.7% The tumbling Chinese stock market (see 10.40am) has hit mining stocks, while UK bank shares are also down after HSBC's results this morning. Chris Beauchamp, market analyst at IG, commented: London shares have struggled to make headway all day, having been put on the back foot by the Chinese government’s decision to introduce new measures to take some heat out of the property market. Risk-on stocks such as miners have been hit by this, on fears of reduced demand from the supposedly-insatiable Chinese market. However, one of the more disturbing elements of current market action is the unwillingness of such companies to participate in any upward move. Financial stocks remain in the spotlight following HSBC’s results, although the bank escaped the heavy selling that followed results from the state-backed RBS and Lloyds. Today's eurogroup meeting is, for once, just a taster ahead of the big action tomorrow -- a clash between Britain and the rest of the EU over the plan to cap bankers bonuses. George Osborne, the UK chancellor, is hoping to make last-ditch changes to the plan, announced last week, to cap performance-related payouts at 100% of salaries. He's likely to fail. Our Europe editor, Ian Traynor, sets the scene: In a highly unusual defeat for the British financial services sector, illustrating the UK's deepening isolation in Europe and the reluctance of EU partners to do Britain any more favours, finance ministers of the other 26 are expected to endorse new legislation to slash \"fat cat\" bonuses. The decision to limit bonuses ordinarily to a year's salary was made last week at hard-fought negotiations between the European Parliament and officials from the 27 member states. Despite David Cameron's denunciation of the deal and Osborne's pledges to contest it, the decision appears irreversible. The UK is unable to wield a veto as Tuesday's decision can go to a qualified majority vote if necessary. Britain has been unable to muster enough allies to block the proposal. Its likeliest supporters, Sweden, The Netherlands, and, most crucially, Germany have all come out in favour of capping bonuses. After David Cameron's success over the EU budget, it looks like Britain is returning to familiar isolation, as it cannot block the plan. However, Osborne could perhaps win some concessions.... More here The early news from the Five Star Movement meeting is that Beppe Grillo has reiterated that the party will not support any government in a vote of confidence (which is essential for a new administration to take power): Here's a live feed of the Five Star Movement's meeting: The meeting between Beppe Grillo and the new Five Star Movement parliamentarians has begun in Italy, and is being live-streamed at Grillo's site (click here). Unfortunately, the site appears to be struggling under the weight of traffic. I'll try and embed the livestream. Otherwise, I'll drop in the highlights ASAP. Jeroen Dijsselbloem, Dutch finance minister and the new head of the Eurogroup, has told reporters in Brussels that he hopes to make progress on Cyprus's bailout application today. Dijsselbloem said he was looking forward to meeting the \"new colleague from Cyprus\", following last month's presidential election. However, the big breakthrough won't come today. Dijsselbloem added: Of course we're very glad that there is a new government that we can work with, to find a solution for Cyprus. As I've said before we're probably going to reach an agreement in March, that's what we're aiming at, and it's going to be an agreement that works on stabilisation, both for Cyprus and the eurozone as a whole. The full video clip is here. Latvia has taken the plunge and decided to apply to join the eurozone. Finance minister Andris Vilks told reporters this morning that the application will arrive in Brussels tomorrow, adding: This is a day that will enter Latvia's history. It's caused a bit of a buzz in Brussels, where eurocrats see it as a sign that the euro project is still on the road. Our Europe editor, Ian Traynor, told us all two weeks ago that the application would come in March. That article is well worth a read, with prime minister, Algirdas Butkevicius, explaining exactly why Latvia still wants to join the euro club. It's all about the security: \"We see it as a kind of insurance mechanism,\" said Dombrovskis. \"We don't expect to go back into a crisis. We're sticking with prudent fiscal policies and we don't expect to overheat our economy again. \"And whatever happens to the euro happens to us anyway. Our economy is completely euro-ised: 80% of borrowing, households and businesses, is in euros. This will help financial and economic stability.\" The political situation in Italy remains masked (ahem) in uncertainty today. Last night, centre-left leader Pier Luigi Bersani threw down a challenge to the Five Star Movement (M5S) warning leader Beppe Grillo that \"we'll all go home\" unless he backed a temporary government. Speaking on Italian TV, Bersani declared that: “He heads a movement that has a third of the Chamber, he needs to decide what he will do or we will all be sent packing, including Grillo. Bersani's failure to win a majority in the Italian Senate, and his refusal to form an alliance with Silvio Bersluconi, leave the former communist dependent on some kind of agreement with M5S. Grillo himself has taken to wearing a mask in public, in an effort to deter journalists from asking about his plans. Over the weekend he indicated that he might support a government that was committed to cleaning up Italian politics (a prospect he saw as somewhat remote) The situation could develop today - Grillo is due to meet with his new parliamentarians to discuss strategy. And Bloomberg are reporting that M5S is considering abstaining in an up-coming confidence vote. That, if it happened, would help a minority government to be created. Here's the Bloomberg story: Beppe Grillo’s senators-elect, who hold a blocking minority in Italy’s upper house of parliament, may consider staging a confidence-vote walk-out to allow a political rival to form a government and ease gridlock. Grillo’s Five Star Movement is seeking to influence the program of Italy’s next government and would require policy concessions in exchange for a walk-out, said two senators-elect who declined to be identified because no deal has been made. Five Star won’t vote to support any government, they said. Walking out would lower the threshold for achieving a majority in the Senate confidence vote, making it easier to secure enough backing for a new government. The political mess in Italy has alarmed investors, whose growing confidence over the euro area has taken a knock this month. The monthly eurozone investor confidence index, conducted by Sentix, has dropped to -10.6, down from -3.6 in February. That shows that investors across the eurozone have grown more nervous, reversing a six-month trend. Sentix blamed the Italy election results: The reason for this setback is obvious: it is the outcome of the election in Italy which has caused uncertainty over the country's future development to skyrocket....This has had a negative impact on the whole euro zone. Most of Europe's stock markets have fallen this morning, after the main Chinese indices suffered an alarming sell-off. Overnight the CSI 300 share index (which includes the biggest companies on the Shanghai and Shenzhen markets) slumped by 4.6%, its biggest daily fall since November 2010. The Shanghai Composite index shed 3.7%, with property companies the biggest fallers. The selloff was prompted by a new clampdown on speculators, and plans to force second home owners to pay higher interest rates and larger deposits Some traders also blamed an investigation into China's 'ghost towns' -- newly built residential areas where no-one actually resides -- by CBS News's 60 Minutes. It showed images of vacant shops, empty streets, and half-built apartments where work appears to have suddenly stopped - suggesting that the Chinese property bubble may be bursting.... Here's a video clip: And here's the situation in Europe: FTSE 100: down 24 points at 6353, - 0.4% German DAX: down 42 points at 7665, -0.5% French CAC: down 8.5 points at 3691, - 0.23% Italian FTSE MIB: down 146 points at 15528, -0.93% Spanish IBEX: up 22 point at 8210, +0.3% Sharan Burrow, head of the international Trade Union Movement, argues that the International Monetary Fund should heed the public anger in Portugal. She argues that austerity is being challenged across Europe, with Dutch unions now clashing the Netherlands government over a €4bn cuts package. In the Netherlands, the government wants new wage freezes and tax rises after an official estimate that the Dutch budget deficit will hit 3.3% in 2013 and 3.4% per cent in 2014, over the EU's 3% target. Ton Heerts, head of the FNV federation of unions, has slammed the proposal as “stupidest thing you could do right now”, warning it will make the Dutch recession even worse (the FT has more details). Here's a few snaps from Saturday's anti-austerity demonstrations in the Portuguese capital: Last weekend's protests in Portugal were some of the largest seen in Europe during the crisis. Organisers said that half a million people joined the demonstrations in Lisbon, with hundreds of thousands more attending other protests st some thirty cities (photos to follow). The huge crowds in Lisbon's Praca do Comercio square chanted, \"It's time for the government to go\", and there were also slogans declaring \"Austerity Kills\" and \"Screw the Troika\". Last week, Portugal's government insisted it could not change its austerity programme, saying it would be \"rudderless in a sea of storms\" if it couldn't rely on the support of the International Monetary Fund and the IMF. However, Portual is expected to tell Eurogroup members today that it needs to be given an extra year to hit its bailout targets - a recognition that its recession is deeper than official forecasts. As the Wall Street Journal explains here (with a handy graphic): Portuguese officials acknowledge they overestimated tax revenues and underestimated how much money the country would have to spend on social benefits to the unemployed. They say Portugal has been hit hard by a deeper-than-expected slowdown in the euro zone, with which it does most of its trade. Labor unions and opposition parties have accused the government of blindly making spending cuts and raising taxes without realizing that they would contribute to a downward economic spiral. Full story: Portugal to Seek New Bailout Terms Euro finance ministers will begin today's Eurogroup meeting at 3pm Brussels time, or 2pm GMT. A press conference is expected at 8pm GMT. Matina Stevis, the WSJ's Brussels hotshot, flags up that ministers will consider whether to extend Ireland and Portugal's financial reform programmes, but doesn't believe any decisions will be taken: Gloomy economic news from Spain this morning – the number of people registered as out of work has risen by 1.2% last month, breaking through the 5 million barrier. The Labour ministry reported that the number of registered jobless in Spain rose by another 59,444, as the country's economy continued to contract. The data doesn't include around 1 million people who are out of work, but not registered as such. The austerity programme being implemented by the current government is widely blamed for stifling economic growth and driving people out of work. As this chart shows, employment in Spain has been falling since the financial crisis began, a trend that accelerated in the last two years: Good morning, and welcome to our rolling coverage of the eurozone financial crisis, and other major events in the world economy. The finance ministers of the eurozone will have a lot to chew on today when they gather in Brussels this afternoon for the latest Eurogroup meeting. Top of the list - Cyprus's bailout, which is back on the agenda following the election of Nicos Anastasiades last week. The €17bn package had stalled over the country's reluctance to sell state assets, and Germany's concerns that much of the aid would (it claims) benefit criminals who use the island's banking sector for money-laundering. The eurogroup is also expected to discuss the situation in Italy, mired in political uncertainty following last month's general election. Ministers are likely to insist that Italy sticks to its commitments, following last week's rise in Italian bond yields -- despite the wave of support for anti-austerity candidates, which leaves president Giorgio Napolitano struggling to form a government. The talk this morning is that a second technocratic government could be installed, or that fresh elections will be called this summer. And ministers may also be alarmed by the huge protests in Portugal over the weekend, with mass rallies urging the Lisbon government to halt its austerity programme. Europe's drive for spending cuts and tax rises has already been shaken by the Italian election results. Could the Portuguese protests help to turn the tide? As usual, we'll be tracking the latest development through the day.", 
      "headline": "Eurozone inches towards Cyprus bailout deal, as Five Star Movement picks first leaders", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3080", 
      "charCount": "18532", 
      "trailText": "<p>Eurozone officials are pushing to reach a deal on a Cyprus aid package by the end of March, as Spanish downturn sends unemployment up another 1.2% in February</p>", 
      "shortUrl": "https://gu.com/p/3e78p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2018-03-04T12:57:23Z", 
      "firstPublicationDate": "2013-03-04T19:19:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2a00d0bc-0cef-48a2-80c4-fe45f44508ad\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/4/1362387666255/9f13751d-869d-4a62-b2e9-ccecde726c93-460x276.jpeg\" alt=\"People gather to protest against government austerity policies at Lisbon's main square Praca do Comercio March 2, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People protest against government austerity policies at Lisbon's Pra&ccedil;a do Com&eacute;rcio on Saturday. Photograph: HUGO CORREIA/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-07T09:02:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T16:00:00Z", 
    "type": "liveblog", 
    "id": "business/2013/mar/04/eurozone-crisis-eurogroup-cyprus-spanish-unemployment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/george-osborne-takes-on-eu-over-bonuses", 
    "sectionName": "Business", 
    "webTitle": "George Osborne takes on EU to battle for bankers' bonuses", 
    "fields": {
      "standfirst": "UK will find it hard to block EU decision to cap City bonuses while allies such as Sweden and Germany back the move", 
      "body": "<p>The Chancellor, George Osborne, goes to Brussels on Tuesday in what looks like a forlorn attempt to prevent the European Union from imposing swingeing curbs on bankers' bonuses in the City.</p> <p>In a highly unusual defeat for the British financial services sector, illustrating the UK's deepening isolation in Europe and the reluctance of EU partners to do Britain any more favours, finance ministers of the other 26 are expected to endorse new legislation to slash \"fat cat\" bonuses.</p> <p>The decision to limit bonuses ordinarily to a year's salary was made last week at hard-fought negotiations between the European Parliament and officials from the 27 member states. Despite David Cameron's denunciation of the deal and Osborne's pledges to contest it, the decision appears irreversible. The UK is unable to wield a veto as Tuesday's decision can go to a qualified majority vote if necessary.</p> <p>Britain has been unable to muster enough allies to block the proposal. Its likeliest supporters, Sweden, The Netherlands, and, most crucially, Germany have all come out in favour of capping bonuses.</p> <p>Anders Borg, the Swedish finance minister, said Stockholm was not on the British side on this, the Dutch are mulling even more restrictive caps on bankers' bonuses. Berlin also backs the caps, not least because Chancellor Angela Merkel faces re-election in September and the opposition social democrats are campaigning on what is a popular issue.</p> <p>\"Osborne has no veto over bonuses,\" said Sharon Bowles, the Libdem MEP who chairs the European Parliament's influential monetary affairs committee. \"He may have to choose to accept it, or vote against it, but it will happen anyway.\"</p> <p>Last week's agreement, brokered by the Irish government, sets bonuses normally at a year's salary. This can be doubled if a \"super-majority\" of a bank's shareholders so decide. In a slight concession to British arguments, the deal also discounts bonuses paid in share options deferred for five years.</p> <p>Despite the British resistance, all the signs are that popular revulsion at bankers' bonuses and the perceived failures of executives to rein in excess self-remuneration despite the trillions in public funds spent saving the banks since Lehman Bros crashed in 2008 are generating a head of steam for compulsory caps.</p> <p>On Sunday the Swiss voted by a sweeping majority in a referendum for <a href=\"http://www.theguardian.com/world/2013/mar/03/swiss-referendum-executive-pay\" title=\"\">even tighter controls on bank pay</a>, envisaging jail terms for those who break the new rules.</p> <p>\"The Swiss are showing us the way,\" said the French prime minister, Jean Marc Ayrault.</p> <p>On Monday the Italian business newspaper, Il Sole 24 Ore, called for a new international system regulating bankers' pay.</p> <p>Tuesday's decision, followed by a formal vote in the parliament in May, represents a watershed for the British in Europe since it is an unwritten rule that EU governments never vote against a big member state on an issue of vital national importance. London is the EU's financial capital by some distance. Compared to other member states, the financial sector plays a disproportionately greater role in the UK economy.</p>", 
      "bodyText": "The Chancellor, George Osborne, goes to Brussels on Tuesday in what looks like a forlorn attempt to prevent the European Union from imposing swingeing curbs on bankers' bonuses in the City. In a highly unusual defeat for the British financial services sector, illustrating the UK's deepening isolation in Europe and the reluctance of EU partners to do Britain any more favours, finance ministers of the other 26 are expected to endorse new legislation to slash \"fat cat\" bonuses. The decision to limit bonuses ordinarily to a year's salary was made last week at hard-fought negotiations between the European Parliament and officials from the 27 member states. Despite David Cameron's denunciation of the deal and Osborne's pledges to contest it, the decision appears irreversible. The UK is unable to wield a veto as Tuesday's decision can go to a qualified majority vote if necessary. Britain has been unable to muster enough allies to block the proposal. Its likeliest supporters, Sweden, The Netherlands, and, most crucially, Germany have all come out in favour of capping bonuses. Anders Borg, the Swedish finance minister, said Stockholm was not on the British side on this, the Dutch are mulling even more restrictive caps on bankers' bonuses. Berlin also backs the caps, not least because Chancellor Angela Merkel faces re-election in September and the opposition social democrats are campaigning on what is a popular issue. \"Osborne has no veto over bonuses,\" said Sharon Bowles, the Libdem MEP who chairs the European Parliament's influential monetary affairs committee. \"He may have to choose to accept it, or vote against it, but it will happen anyway.\" Last week's agreement, brokered by the Irish government, sets bonuses normally at a year's salary. This can be doubled if a \"super-majority\" of a bank's shareholders so decide. In a slight concession to British arguments, the deal also discounts bonuses paid in share options deferred for five years. Despite the British resistance, all the signs are that popular revulsion at bankers' bonuses and the perceived failures of executives to rein in excess self-remuneration despite the trillions in public funds spent saving the banks since Lehman Bros crashed in 2008 are generating a head of steam for compulsory caps. On Sunday the Swiss voted by a sweeping majority in a referendum for even tighter controls on bank pay, envisaging jail terms for those who break the new rules. \"The Swiss are showing us the way,\" said the French prime minister, Jean Marc Ayrault. On Monday the Italian business newspaper, Il Sole 24 Ore, called for a new international system regulating bankers' pay. Tuesday's decision, followed by a formal vote in the parliament in May, represents a watershed for the British in Europe since it is an unwritten rule that EU governments never vote against a big member state on an issue of vital national importance. London is the EU's financial capital by some distance. Compared to other member states, the financial sector plays a disproportionately greater role in the UK economy.", 
      "byline": "Ian Traynor in Brussels", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "George Osborne takes on EU to battle for bankers' bonuses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "497", 
      "charCount": "3070", 
      "trailText": "UK will find it hard to block EU decision to cap City bonuses while allies such as Sweden and Germany back the move", 
      "shortUrl": "https://gu.com/p/3e7hq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:18:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404991863\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/2/25/1361821332444/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne has a tough task to convince EU policymakers to moderate their stance on curbing City bonuses. Photograph Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/george-osborne-takes-on-eu-over-bonuses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T15:08:07Z", 
    "type": "article", 
    "id": "business/2013/mar/04/george-osborne-takes-on-eu-over-bonuses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/forbes-rich-list-carlos-slim-billionaires", 
    "sectionName": "Business", 
    "webTitle": "Forbes rich list: Carlos Slim holds top spot as billionaire numbers swell", 
    "fields": {
      "standfirst": "Mexican telecoms magnate remains world's richest, while Spanish fashion entrepreneur Amancio Ortega knocks Warren Buffett out of top three", 
      "body": "<p>The world now plays host to a record 1,426 dollar billionaires, after 210 multimillionaires were propelled into the premier league of extreme wealth in the last 12 months, according to Forbes magazine.</p> <p>This super-rich set together sit on wealth estimated at $5.4tn, equivalent to more than a third of <a href=\"http://www.imf.org/external/pubs/ft/weo/2012/01/weodata/weorept.aspx?pr.x=56&amp;pr.y=7&amp;sy=2011&amp;ey=2012&amp;scsm=1&amp;ssd=1&amp;sort=country&amp;ds=.&amp;br=1&amp;c=111&amp;s=NGDP_R%2CNGDP&amp;grp=0&amp;a=\" title=\"\">the annual output of America</a>, the world's largest economy. Last year the billionaires' club held combined wealth of $4.6tn (£2.6bn).</p> <p>Top of the tree once again is the Mexican telecoms magnate Carlos Slim, with an estimated worth of $73bn, followed by the Microsoft founder Bill Gates, with a fortune of $67bn. The success of the company behind Zara, the world's biggest rag trade operation, saw the Spanish entrepreneur Amancio Ortega climb into third place in the rankings. His fortune is put at $57bn.</p> <p>Despite Spain being locked in one of Europe's most crippling recessions, with 55% youth unemployment, Ortega was estimated to have seen the biggest rise in his wealth, adding $19.5bn. As a result, he has leapfrogged Warren Buffett, the so-called Sage of Omaha who <a href=\"http://www.theguardian.com/business/cartoon/2013/feb/14/kipper-williams-berkshire-heinz\" title=\"\">last month swallowed up the Heinz food empire for $28bn</a>.</p> <p>Buffett's wealth is put at $55.5bn. It is the first time in 13 years that he has not featured in Forbes's top three.</p> <p>The world's richest woman is the 90-year-old French cosmetics heiress Liliane Bettencourt, who is the ninth richest person internationally. Her L'Oreal empire is best known for its \"Because I'm worth it\" television advertising slogan.</p> <p>America hosts 442 billionaires, according to Forbes, with 366 in Europe, 129 in the Americas and 103 in the Middle East and Africa.</p> <p>Despite turbulent times for many of the largest economies in the world, 210 new billionaires were minted in the last three months – three times the number of individuals who fell off the list. Among the newcomers, women were well represented, though they still only account for 138 of the world's billionaires, up from 104 last year.</p>", 
      "bodyText": "The world now plays host to a record 1,426 dollar billionaires, after 210 multimillionaires were propelled into the premier league of extreme wealth in the last 12 months, according to Forbes magazine. This super-rich set together sit on wealth estimated at $5.4tn, equivalent to more than a third of the annual output of America, the world's largest economy. Last year the billionaires' club held combined wealth of $4.6tn (£2.6bn). Top of the tree once again is the Mexican telecoms magnate Carlos Slim, with an estimated worth of $73bn, followed by the Microsoft founder Bill Gates, with a fortune of $67bn. The success of the company behind Zara, the world's biggest rag trade operation, saw the Spanish entrepreneur Amancio Ortega climb into third place in the rankings. His fortune is put at $57bn. Despite Spain being locked in one of Europe's most crippling recessions, with 55% youth unemployment, Ortega was estimated to have seen the biggest rise in his wealth, adding $19.5bn. As a result, he has leapfrogged Warren Buffett, the so-called Sage of Omaha who last month swallowed up the Heinz food empire for $28bn. Buffett's wealth is put at $55.5bn. It is the first time in 13 years that he has not featured in Forbes's top three. The world's richest woman is the 90-year-old French cosmetics heiress Liliane Bettencourt, who is the ninth richest person internationally. Her L'Oreal empire is best known for its \"Because I'm worth it\" television advertising slogan. America hosts 442 billionaires, according to Forbes, with 366 in Europe, 129 in the Americas and 103 in the Middle East and Africa. Despite turbulent times for many of the largest economies in the world, 210 new billionaires were minted in the last three months – three times the number of individuals who fell off the list. Among the newcomers, women were well represented, though they still only account for 138 of the world's billionaires, up from 104 last year.", 
      "byline": "Simon Bowers", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Forbes rich list: Carlos Slim holds top spot as billionaire numbers swell", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1943", 
      "trailText": "Mexican telecoms magnate remains world's richest, while Spanish fashion entrepreneur Amancio Ortega knocks Warren Buffett out of top three", 
      "shortUrl": "https://gu.com/p/3e7he", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:38:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404991739\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/4/1362408840172/Mexican-tycoon-Carlos-Sli-010.jpg\" alt=\"Mexican tycoon Carlos Slim remains the world's richest man\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mexican tycoon Carlos Slim remains the world's richest man. Photograph: Ronaldo Schemidt/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-07T15:01:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/forbes-rich-list-carlos-slim-billionaires", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T15:01:31Z", 
    "type": "article", 
    "id": "business/2013/mar/04/forbes-rich-list-carlos-slim-billionaires", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/debenhams-shares-profits-warning-snow", 
    "sectionName": "Business", 
    "webTitle": "Debenhams shares crash on profits warning", 
    "fields": {
      "bodyText": "Debenhams blamed the snow for a surprise profits warning that sent its shares tumbling more than 14% on Monday. Sales at Britain's second-largest department store chain dropped 10% in the two weeks of January during which the UK was blanketed in snow, and failed to recover in February, hitting full-year profits and margins. The chief executive, Michael Sharp, said disruption from the snow had affected all retailers, pointing to data from accountants BDO that showed like-for-like sales across the sector dropped by an average of 9% over the two-week period. \"The disappointing factor is the impact of snow,\" he said. \"It's quite clear what the problem was and it's now behind us.\" But analysts said Debenhams appeared to be among the worst hit, as it failed to recoup full-price sales in the following weeks. Overall, UK retail sales in February enjoyed their strongest growth for three years, according to the latest health check of the sector. The British Retail Consortium-KPMG retail sales monitor released today showed like-for-like retail sales rising 2.7% compared with February last year. Helen Dickinson, director general of the BRC, said: \"After the disappointing figures that brought 2012 to a close, it's reassuring that the sales momentum established during January has built, not faded. There are certainly highly welcome signs here of gradual improvement and customers feeling a bit more positive. But it's too soon to assume this represents the permanent turnaround we need.\" Food sales held up well, with like-for-like sales up 1% over the year, despite the horsemeat scandal. Joanne Denney-Finch, chief executive of industry analysts IGD, said: \"Although there was a lot of 'switch buying', such as a fall in frozen burger sales in favour of more ingredients to cook from scratch, the overall effect on food and drink sales was neutral.\" Like-for-like sales of other, non-food products rose by 1.9% over the year. The survey said department stores performed well, as promotions helped to boost sales. Separately, Visa Europe said a survey of consumer spending showed a second successive monthly rise last month. Spending on Visa cards, which account for one in three of all purchases, was 0.8% higher in February following a 0.9% rise in January, though the underlying trend was still weak, with a decline in the rate from one quarter to the next of 1.1%. Debenhams said it launched promotions for Valentine's Day, half-term and the end of the month to try to make up for the dire performance during the icy weather, but failed to fully recover sales lost in January. As a result, it expects pre-tax profits for the first half to come in at £120m, rather than the £130m analysts had pencilled in, and more than 5% lower than in the first half last year. Like-for-like sales for the six months to 2 March rose 3%. Sharp said the snow fell during the key January sales period, so there was still leftover Christmas stock to shift after the thaw. \"When you get into February, people are starting to look for new products.\" That meant last year's stock had to come with even deeper discounts, he said, which hit margins. Gross margins for the first half will be around 0.2% lower than in the same period last year and will be unchanged over the full year, rather than rising by 0.1% as previously forecast. That will worry analysts, who say Debenhams has been buying too much stock and discounting heavily to clear it. Kate Calvert of Seymour Pierce said: \"They are hooked on promotions. Their customers know there is no point paying full price for things.\" But Sharp defended the store's strategy. \"Customers like our promotions, they feel they offer genuine value for money and that is one of the reasons they shop with us.\" Debenhams is aiming for 4% growth in like-for-like sales in the second half and is thought to be buying enough stock to meet that target. Calvert said: \"That seems a very aggressive trading strategy in the current climate.\" Sharp said conditions on the high street would remain tough this year. \"The reality of life is we are bumping along the bottom. We've talked in the past about customers becoming acclimatised to the new economic reality. We are not expecting any bounce-back this year.\" But he was confident Debenhams could grow sales in the second half. The shares dropped to 81p.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "January snow prompts 10% sales drop for Britain's second-largest department store chain", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Debenhams shares crash on profits warning", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3e796", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404964941\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/4/1362386945433/Debenhams-010.jpg\" alt=\"Debenhams\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Debenhams warned that profits will miss expectations after January's snowstorms blew a hole in sales figures.  Photograph: Tim Ireland/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Debenhams blamed the snow for a surprise profits warning that sent its shares tumbling more than 14% on Monday.</p> <p>Sales at Britain's second-largest department store chain dropped 10% in the two weeks of January during which the UK was blanketed in snow, and failed to recover in February, hitting full-year profits and margins.</p> <p>The chief executive, Michael Sharp, said disruption from the snow had affected all retailers, pointing to data from accountants BDO that showed like-for-like sales across the sector dropped by an average of 9% over the two-week period.</p> <p>\"The disappointing factor is the impact of snow,\" he said. \"It's quite clear what the problem was and it's now behind us.\"</p> <p>But analysts said Debenhams appeared to be among the worst hit, as it failed to recoup full-price sales in the following weeks.</p> <p>Overall, UK retail sales in February enjoyed their strongest growth for three years, according to the latest health check of the sector. The British Retail Consortium-KPMG retail sales monitor released today showed like-for-like retail sales rising 2.7% compared with February last year.</p> <p>Helen Dickinson, director general of the BRC, said: \"After the disappointing figures that brought 2012 to a close, it's reassuring that the sales momentum established during January has built, not faded. There are certainly highly welcome signs here of gradual improvement and customers feeling a bit more positive. But it's too soon to assume this represents the permanent turnaround we need.\"</p> <p>Food sales held up well, with like-for-like sales up 1% over the year, despite the horsemeat scandal. Joanne Denney-Finch, chief executive of industry analysts IGD, said: \"Although there was a lot of 'switch buying', such as a fall in frozen burger sales in favour of more ingredients to cook from scratch, the overall effect on food and drink sales was neutral.\"</p> <p>Like-for-like sales of other, non-food products rose by 1.9% over the year. The survey said department stores performed well, as promotions helped to boost sales.</p> <p>Separately, Visa Europe said a survey of consumer spending showed a second successive monthly rise last month. Spending on Visa cards, which account for one in three of all purchases, was 0.8% higher in February following a 0.9% rise in January, though the underlying trend was still weak, with a decline in the rate from one quarter to the next of 1.1%.</p> <p>Debenhams said it launched promotions for Valentine's Day, half-term and the end of the month to try to make up for the dire performance during the icy weather, but failed to fully recover sales lost in January. As a result, it expects pre-tax profits for the first half to come in at £120m, rather than the £130m analysts had pencilled in, and more than 5% lower than in the first half last year. Like-for-like sales for the six months to 2 March rose 3%.</p> <p>Sharp said the snow fell during the key January sales period, so there was still leftover Christmas stock to shift after the thaw. \"When you get into February, people are starting to look for new products.\" That meant last year's stock had to come with even deeper discounts, he said, which hit margins. Gross margins for the first half will be around 0.2% lower than in the same period last year and will be unchanged over the full year, rather than rising by 0.1% as previously forecast.</p> <p>That will worry analysts, who say Debenhams has been buying too much stock and discounting heavily to clear it. Kate Calvert of Seymour Pierce said: \"They are hooked on promotions. Their customers know there is no point paying full price for things.\" But Sharp defended the store's strategy. \"Customers like our promotions, they feel they offer genuine value for money and that is one of the reasons they shop with us.\"</p> <p>Debenhams is aiming for 4% growth in like-for-like sales in the second half and is thought to be buying enough stock to meet that target. Calvert said: \"That seems a very aggressive trading strategy in the current climate.\"</p> <p>Sharp said conditions on the high street would remain tough this year. \"The reality of life is we are bumping along the bottom. We've talked in the past about customers becoming acclimatised to the new economic reality. We are not expecting any bounce-back this year.\" But he was confident Debenhams could grow sales in the second half. The shares dropped to 81p.</p>", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "charCount": "4332", 
      "wordcount": "734", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:19:46Z", 
      "trailText": "January snow prompts 10% sales drop for Britain's second-largest department store chain", 
      "commentCloseDate": "2013-03-07T08:49:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/debenhams-shares-profits-warning-snow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T11:48:00Z", 
    "type": "article", 
    "id": "business/2013/mar/04/debenhams-shares-profits-warning-snow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/construction-data-uk-recession", 
    "sectionName": "Business", 
    "webTitle": "Construction data raises recession fears", 
    "fields": {
      "standfirst": "Further contraction of sector increases the prospects of a triple-dip recession and piles pressure on the chancellor to help construction industry in the budget", 
      "body": "<p>Fears that Britain will slide into a triple-dip recession this quarter heightened on Monday after the latest snapshot of the construction sector showed output dropping at its fastest rate in more than three years.</p> <p>The news will pile pressure on to chancellor George Osborne to announce new measures to support the construction industry at the budget later this month.</p> <p>It will also strengthen the belief that the <a href=\"http://www.theguardian.com/business/2013/mar/04/bank-of-england-qe-confidence\" title=\"\">Bank of England will increase its quantitative easing programme</a> or announce new measures to boost the economy when it meets this week. The pound fell to $1.50 after the release, although that is still higher than two-and-a-half year low it hit following dire manufacturing data out last week.</p> <p>The monthly survey from CIPS/Markit showed that the closely watched Purchasing Managers' Index for construction dropped from 48.7 to 46.8 in February – its lowest level since October 2009. Analysts had been expecting an improvement to 49, but instead the index fell further below the 50 level that separates a sector that is expanding from one that is contracting.</p> <p>Despite making up less than 7% of Britain's economy, weak construction output was the main drag on growth last year. Monday's release follows data that showed <a href=\"http://www.theguardian.com/business/2013/mar/01/uk-manufacturing-pmi-triple-dip-recession\" title=\"\">a surprise drop in manufacturing output last month</a> and will fuel concerns that UK is headed for its third recession since the financial crisis.</p> <p>The <a href=\"http://www.theguardian.com/business/2013/jan/25/uk-triple-dip-recession-gdp?INTCMP=SRCH\" title=\"\">UK economy shrank by 0.3% in the final three months of 2012</a>; if output falls again in the first three months of 2013, Britain will officially drop into an unprecedented triple-dip.</p> <p>The decline in construction was driven by a sharp fall in civil engineering activity and falling levels of commercial building work. David Noble, chief executive at the Chartered Institute of Purchasing &amp; Supply, said: \"There is barely a crumb of comfort in this month's figures for the construction industry to ease the continued decline in performance. The dramatic fall in civil engineering activity is particularly worrying, having been the one bright spot in the second half of 2012.</p> <p>\"With little in sight to improve the sector's fortunes, all eyes will be on the chancellor to do something to prevent further decline in the sector as we approach the budget later in the month.\"</p> <p>One bright spot was an increase in housebuilding for the first time since May. The number of people in construction work also rose fractionally in February, after falling over the final three months of 2012.</p>", 
      "bodyText": "Fears that Britain will slide into a triple-dip recession this quarter heightened on Monday after the latest snapshot of the construction sector showed output dropping at its fastest rate in more than three years. The news will pile pressure on to chancellor George Osborne to announce new measures to support the construction industry at the budget later this month. It will also strengthen the belief that the Bank of England will increase its quantitative easing programme or announce new measures to boost the economy when it meets this week. The pound fell to $1.50 after the release, although that is still higher than two-and-a-half year low it hit following dire manufacturing data out last week. The monthly survey from CIPS/Markit showed that the closely watched Purchasing Managers' Index for construction dropped from 48.7 to 46.8 in February – its lowest level since October 2009. Analysts had been expecting an improvement to 49, but instead the index fell further below the 50 level that separates a sector that is expanding from one that is contracting. Despite making up less than 7% of Britain's economy, weak construction output was the main drag on growth last year. Monday's release follows data that showed a surprise drop in manufacturing output last month and will fuel concerns that UK is headed for its third recession since the financial crisis. The UK economy shrank by 0.3% in the final three months of 2012; if output falls again in the first three months of 2013, Britain will officially drop into an unprecedented triple-dip. The decline in construction was driven by a sharp fall in civil engineering activity and falling levels of commercial building work. David Noble, chief executive at the Chartered Institute of Purchasing &amp; Supply, said: \"There is barely a crumb of comfort in this month's figures for the construction industry to ease the continued decline in performance. The dramatic fall in civil engineering activity is particularly worrying, having been the one bright spot in the second half of 2012. \"With little in sight to improve the sector's fortunes, all eyes will be on the chancellor to do something to prevent further decline in the sector as we approach the budget later in the month.\" One bright spot was an increase in housebuilding for the first time since May. The number of people in construction work also rose fractionally in February, after falling over the final three months of 2012.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Construction data raises recession fears", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "408", 
      "charCount": "2453", 
      "trailText": "Further contraction of sector increases the prospects of a triple-dip recession and piles pressure on the chancellor to help construction industry in the budget", 
      "shortUrl": "https://gu.com/p/3e7at", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:38:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404970282\"> <img src=\"http://static.guim.co.uk/sys-images/MONEY/Pix/pictures/2013/2/12/1360662160309/House-price-rise-008.jpg\" alt=\"House price rise\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housebuilding is the only bright spot in a gloomy reading of the construction PMI. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-07T10:45:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/construction-data-uk-recession", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T10:45:13Z", 
    "type": "article", 
    "id": "business/2013/mar/04/construction-data-uk-recession", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/bank-of-england-qe-confidence", 
    "sectionName": "Business", 
    "webTitle": "Bank of England pressed to increase quantitative easing as confidence sags", 
    "fields": {
      "standfirst": "All business sectors were less confident about the outlook for sales while the outlook for the economy remained weak", 
      "body": "<p>The Bank of England will come under intense pressure to inject billions of pounds into the economy when it meets on Thursday after a survey showed business confidence fell in February.</p> <p>According to a survey by Lloyds bank, all business sectors were less confident about the outlook for sales while the outlook for the economy remained weak.</p> <p>Small businesses were the most pessimistic, dragging down the share of firms that were positive about their business prospects to 41% from 50% in January.</p> <p>The Bank of England's monetary policy committee is expected by many analysts to increase the amount of central bank funds injected into the economy by £25bn to £400bn when it meets on Thursday.</p> <p>Three on the MPC, including the governor, Sir Mervyn King, voted to raise quantitative easing (QE) at the last meeting.</p> <p>The committee members will find themselves in a difficult situation after the ratings agency Moody's stripped the UK of its AAA credit rating a week ago after the decision resulted in a sharp fall in the pound, which declined on Friday to below $1.50 for the first time in two years.</p> <p>The weak pound is expected to lead to a rise in inflation, which Threadneedle Street is under pressure to curb. A rise in inflation, according to analysts, will delay a recovery while wages remain depressed.</p> <p>Some MPC members are expected to vote against a boost to QE, arguing that a lower pound will spur exports and boost growth without further stimulus from the central bank.</p> <p>Firms in the Midlands, which are heavily reliant on export sales, bucked the trend, with business confidence rising five points to 45% compared with the north where confidence fell 20 points to 25%.</p> <p>Trevor Williams, chief economist at Lloyds bank commercial banking, said: \"This month's fall in confidence amongst businesses shows the fragility of the economy, which may result in further supportive measures by policymakers, helped by a more flexible approach to inflation targeting.</p> <p>\"The recent fall in the pound will help exports, but businesses still remain nervous about increasing their investment, given uncertainty in the economy. Greater confidence about their own business prospects would support investment and help to sustain the economic recovery.\"</p> <p>Alan Clarke, UK and eurozone economist at Scotiabank, said: \"The recent noises from MPC members suggest that the MPC wants to do something but it is not yet clear what. The default policy tool has tended to be more QE and a £25bn expansion at this week's meeting seems to be the most likely outcome.\"</p> <p>But Howard Archer, chief UK and European economist at IHS Global, said he thought the Bank would hold fire on more QE at its March meeting, partly because the recent sharp weakening of the pound was stimulative in itself.</p> <p>He said: \"Furthermore, there is a danger that doing further QE at a time when sterling is already under serious downward pressure could cause the pound to fall too far, too fast, which would be both destabilising and perhaps over-stoke inflation risks.\"</p> <p>Adding to the cross currents of survey information, the number of business insolvencies hit its lowest level for almost six years in January, Experia reported. It said that 1,271 firms failed in January, 0.06% of the total, down from 0.08% in December.</p> <p>A survey by the recruitment firm Reed showed demand rose for permanent jobs, most notably in the charity and voluntary, social care and education sectors, each recording impressive rises of 66%, 45% and 41% respectively over the last year.</p> <p>However, business lobby groups urged the chancellor, George Osborne, to accelerate spending plans expected in this month'sthe budget later this month to boost confidence and investment. The EEF, which represents manufacturers, said many had investments lined up but were reluctant to press ahead while demand was weak.</p> <p>The Federation of Small Businesses warned that without tax cuts, firms would struggle to grow. Among a raft of propsoals, it said Osborne should extend the national insurance holiday to all small firms across the UK with fewer than four staff, rather than just start-up businesses.</p> <p>\"This could create 45,000 new jobs and add £1.3bn to the economy,\" it said.</p>", 
      "bodyText": "The Bank of England will come under intense pressure to inject billions of pounds into the economy when it meets on Thursday after a survey showed business confidence fell in February. According to a survey by Lloyds bank, all business sectors were less confident about the outlook for sales while the outlook for the economy remained weak. Small businesses were the most pessimistic, dragging down the share of firms that were positive about their business prospects to 41% from 50% in January. The Bank of England's monetary policy committee is expected by many analysts to increase the amount of central bank funds injected into the economy by £25bn to £400bn when it meets on Thursday. Three on the MPC, including the governor, Sir Mervyn King, voted to raise quantitative easing (QE) at the last meeting. The committee members will find themselves in a difficult situation after the ratings agency Moody's stripped the UK of its AAA credit rating a week ago after the decision resulted in a sharp fall in the pound, which declined on Friday to below $1.50 for the first time in two years. The weak pound is expected to lead to a rise in inflation, which Threadneedle Street is under pressure to curb. A rise in inflation, according to analysts, will delay a recovery while wages remain depressed. Some MPC members are expected to vote against a boost to QE, arguing that a lower pound will spur exports and boost growth without further stimulus from the central bank. Firms in the Midlands, which are heavily reliant on export sales, bucked the trend, with business confidence rising five points to 45% compared with the north where confidence fell 20 points to 25%. Trevor Williams, chief economist at Lloyds bank commercial banking, said: \"This month's fall in confidence amongst businesses shows the fragility of the economy, which may result in further supportive measures by policymakers, helped by a more flexible approach to inflation targeting. \"The recent fall in the pound will help exports, but businesses still remain nervous about increasing their investment, given uncertainty in the economy. Greater confidence about their own business prospects would support investment and help to sustain the economic recovery.\" Alan Clarke, UK and eurozone economist at Scotiabank, said: \"The recent noises from MPC members suggest that the MPC wants to do something but it is not yet clear what. The default policy tool has tended to be more QE and a £25bn expansion at this week's meeting seems to be the most likely outcome.\" But Howard Archer, chief UK and European economist at IHS Global, said he thought the Bank would hold fire on more QE at its March meeting, partly because the recent sharp weakening of the pound was stimulative in itself. He said: \"Furthermore, there is a danger that doing further QE at a time when sterling is already under serious downward pressure could cause the pound to fall too far, too fast, which would be both destabilising and perhaps over-stoke inflation risks.\" Adding to the cross currents of survey information, the number of business insolvencies hit its lowest level for almost six years in January, Experia reported. It said that 1,271 firms failed in January, 0.06% of the total, down from 0.08% in December. A survey by the recruitment firm Reed showed demand rose for permanent jobs, most notably in the charity and voluntary, social care and education sectors, each recording impressive rises of 66%, 45% and 41% respectively over the last year. However, business lobby groups urged the chancellor, George Osborne, to accelerate spending plans expected in this month'sthe budget later this month to boost confidence and investment. The EEF, which represents manufacturers, said many had investments lined up but were reluctant to press ahead while demand was weak. The Federation of Small Businesses warned that without tax cuts, firms would struggle to grow. Among a raft of propsoals, it said Osborne should extend the national insurance holiday to all small firms across the UK with fewer than four staff, rather than just start-up businesses. \"This could create 45,000 new jobs and add £1.3bn to the economy,\" it said.", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-05T00:00:00Z", 
      "headline": "Bank of England pressed to increase quantitative easing as confidence sags", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "695", 
      "charCount": "4181", 
      "trailText": "All business sectors were less confident about the outlook for sales while the outlook for the economy remained weak", 
      "shortUrl": "https://gu.com/p/3e793", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T08:09:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404963558\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/2/27/1361962215590/Bank-of-England-008.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England is considering offering banks and building societies a negative interest rate on their deposits. Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-07T08:21:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/bank-of-england-qe-confidence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T08:21:49Z", 
    "type": "article", 
    "id": "business/2013/mar/04/bank-of-england-qe-confidence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/kingfisher-warns-of-store-closures", 
    "sectionName": "Business", 
    "webTitle": "Kingfisher chief warns of store closure over online firms' tax advantage", 
    "fields": {
      "standfirst": "Business rates are one of the biggest charges the Kingfisher faces, with as much as £120m going on the charge each year", 
      "body": "<p>The government stands to lose out on one of its biggest sources of revenue by failing to reform the tax system to take account of online selling, the chief of one of the UK's biggest retailers has warned.</p> <p>Ian Cheshire, chief executive of Kingfisher, said he would close a quarter of his company's stores were it not for long-term leases and other arrangements that would make the closures expensive. Business rates are one of the biggest charges the retailer faces, with as much as £120m going on the tax each year.</p> <p>\"We do pay our taxes [for the] public good,\" said Cheshire. \"But online retailers are not facing the same tax take. For the Treasury, there is a danger that their tax base is going to disappear.\"</p> <p>If the company were to reduce the number of its stores, the government's tax take would fall accordingly. \"So 25% fewer stores would be 25% less tax,\" warned Cheshire, who said the company's sales and profits would be unaffected by any such move.</p> <p>Online retailers take advantage of their lower costs to undercut offline competitors, who face not only business rates but rent, higher energy and staffing costs.</p> <p>\"The challenge for the government is that they have to raise tax from somewhere,\" said Cheshire. He advises differential tax rates to stimulate business. \"The tax base is based on historic models. We need a different model.\"</p> <p>Cheshire is also chairman of the British Retail Consortium, which is campaigning for lower rates for businesses. The BRC notes that business rates are set to rise by 2.6% in April, after a 5% raise last year. Instead, the trade body would like a single year freeze in rates from April, which it says would help halt the slide in the sector. Retailers – with the demise of long-established names such as HMV, Jessops and Comet – have been among the worst hit businesses in the grip of double dip recession.</p> <p>Cheshire met Danny Alexander, chief secretary to the Treasury last week to press his views. The hits to the high street come as some large online companies are under scrutiny for their tax affairs. Amazon was revealed to be using its Luxembourg subsidiary to avoid paying corporation tax in the UK and Google's £2.5bn in UK sales resulted in tax bill of only £3.4m in 2011, as it channels profits via Ireland and Bermuda.</p> <p>But Cheshire said that the revelations of alleged tax avoidance by large companies could backfire on them, with people preferring brands that pay fair tax.</p> <p>Kingfisher is Europe's largest home improvement retailer with more than 1,000 stores in eight countries, under brands including B&amp;Q, BricoDepot and Castorama. The company employs about 80,000 people and sales in 2011-12 reached £10.8bn, of which more than half came from outside the UK, chalking up pre-tax profits of £807m.</p> <p>While Kingfisher also runs Screwfix, which has a major online presence in trade tools and hardware, and sells thousands of lines through its web sites, some of the company's other popular product lines – such as new kitchens, paints and other decorations, and gardening products – are still more likely to attract customers to physical stores.</p> <p>Nevertheless, \"if I were starting today, I'd start Screwfix not B&amp;Q,\" said Cheshire.</p>", 
      "bodyText": "The government stands to lose out on one of its biggest sources of revenue by failing to reform the tax system to take account of online selling, the chief of one of the UK's biggest retailers has warned. Ian Cheshire, chief executive of Kingfisher, said he would close a quarter of his company's stores were it not for long-term leases and other arrangements that would make the closures expensive. Business rates are one of the biggest charges the retailer faces, with as much as £120m going on the tax each year. \"We do pay our taxes [for the] public good,\" said Cheshire. \"But online retailers are not facing the same tax take. For the Treasury, there is a danger that their tax base is going to disappear.\" If the company were to reduce the number of its stores, the government's tax take would fall accordingly. \"So 25% fewer stores would be 25% less tax,\" warned Cheshire, who said the company's sales and profits would be unaffected by any such move. Online retailers take advantage of their lower costs to undercut offline competitors, who face not only business rates but rent, higher energy and staffing costs. \"The challenge for the government is that they have to raise tax from somewhere,\" said Cheshire. He advises differential tax rates to stimulate business. \"The tax base is based on historic models. We need a different model.\" Cheshire is also chairman of the British Retail Consortium, which is campaigning for lower rates for businesses. The BRC notes that business rates are set to rise by 2.6% in April, after a 5% raise last year. Instead, the trade body would like a single year freeze in rates from April, which it says would help halt the slide in the sector. Retailers – with the demise of long-established names such as HMV, Jessops and Comet – have been among the worst hit businesses in the grip of double dip recession. Cheshire met Danny Alexander, chief secretary to the Treasury last week to press his views. The hits to the high street come as some large online companies are under scrutiny for their tax affairs. Amazon was revealed to be using its Luxembourg subsidiary to avoid paying corporation tax in the UK and Google's £2.5bn in UK sales resulted in tax bill of only £3.4m in 2011, as it channels profits via Ireland and Bermuda. But Cheshire said that the revelations of alleged tax avoidance by large companies could backfire on them, with people preferring brands that pay fair tax. Kingfisher is Europe's largest home improvement retailer with more than 1,000 stores in eight countries, under brands including B&amp;Q, BricoDepot and Castorama. The company employs about 80,000 people and sales in 2011-12 reached £10.8bn, of which more than half came from outside the UK, chalking up pre-tax profits of £807m. While Kingfisher also runs Screwfix, which has a major online presence in trade tools and hardware, and sells thousands of lines through its web sites, some of the company's other popular product lines – such as new kitchens, paints and other decorations, and gardening products – are still more likely to attract customers to physical stores. Nevertheless, \"if I were starting today, I'd start Screwfix not B&amp;Q,\" said Cheshire.", 
      "byline": "Fiona Harvey environment correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-04T00:00:00Z", 
      "headline": "Kingfisher chief warns of store closure over online firms' tax advantage", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "547", 
      "charCount": "3192", 
      "trailText": "<p>Business rates are one of the biggest charges the Kingfisher faces, with as much as £120m going on the charge each year</p>", 
      "shortUrl": "https://gu.com/p/3e76n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:19:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404948537\"> <img src=\"http://static.guim.co.uk/sys-images/Observer/Columnist/Columnists/2010/12/2/1291310221123/Ian-Cheshire-BQ-006.jpg\" alt=\"Ian Cheshire B&Q\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kingfisher chief executive, Ian Cheshire doubles as chairman of the British Retail Consortium, which is campaigning for lower business rates. Photograph Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/kingfisher-warns-of-store-closures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T00:02:01Z", 
    "type": "article", 
    "id": "business/2013/mar/04/kingfisher-warns-of-store-closures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/04/non-executive-ftse-pay-rises", 
    "sectionName": "Business", 
    "webTitle": "Non-executive FTSE 100 pay rises 4%", 
    "fields": {
      "standfirst": "Fees paid to non-executives now average £64,000 a year, double the amount they received 12 years ago", 
      "body": "<p>Earnings for part-time FTSE 100 directors rose by 4% last year to £64,000, according to Income Data Services – double the sum 12 years ago.</p> <p>Analysis of the fees paid to non-executives at Britain's top businesses shows that the biggest rise was for directors charged with the increasingly controversial task of setting executive pay rates. The chairs of FTSE 100 remuneration committees rose by an average of 14% last year.</p> <p>Non-executive chairs of top companies received average pay rises of 6% last year, taking their earnings to almost £400,000.</p> <p>The survey found FTSE firms showed average fees ranged from £270,000 in technology businesses to more than £500,000 in oil and gas companies.</p> <p>TUC general secretary Frances O'Grady told Reuters: \"Top directors are showing little restraint while millions of workers are suffering real-term losses to their incomes … These bumper settlements bear little relation to performance. Allowing workers a seat on remuneration committees would help inject a much-needed dose of reality into pay-setting.\"</p>", 
      "bodyText": "Earnings for part-time FTSE 100 directors rose by 4% last year to £64,000, according to Income Data Services – double the sum 12 years ago. Analysis of the fees paid to non-executives at Britain's top businesses shows that the biggest rise was for directors charged with the increasingly controversial task of setting executive pay rates. The chairs of FTSE 100 remuneration committees rose by an average of 14% last year. Non-executive chairs of top companies received average pay rises of 6% last year, taking their earnings to almost £400,000. The survey found FTSE firms showed average fees ranged from £270,000 in technology businesses to more than £500,000 in oil and gas companies. TUC general secretary Frances O'Grady told Reuters: \"Top directors are showing little restraint while millions of workers are suffering real-term losses to their incomes … These bumper settlements bear little relation to performance. Allowing workers a seat on remuneration committees would help inject a much-needed dose of reality into pay-setting.\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-04T00:00:00Z", 
      "headline": "Non-executive FTSE 100 pay rises 4%", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "164", 
      "charCount": "1040", 
      "trailText": "Fees paid to non-executives now average £64,000 a year, double the amount they received 12 years ago", 
      "shortUrl": "https://gu.com/p/3e77j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T15:40:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404951508\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/3/1362343045636/Frances-OGrady-general-se-008.jpg\" alt=\"Frances O'Grady, general secretary of the TUC\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Frances O'Grady, general secretary of the TUC, says giving workers a greater say on pay would 'inject a dose of reality'. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/04/non-executive-ftse-pay-rises", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-04T00:01:02Z", 
    "type": "article", 
    "id": "business/2013/mar/04/non-executive-ftse-pay-rises", 
    "pillarName": "News"
  }
]