[
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/cupid-share-price-shown-no-love-company-responds-to-allegations", 
    "sectionName": "Business", 
    "webTitle": "Cupid share price shown no love as company responds to allegations", 
    "fields": {
      "standfirst": "Aim-listed dating firm begins audit to address claims of irregularities in employee practices", 
      "body": "<p>Joining an online dating agency for a free trial and receiving encouraging replies might well encourage you to sign up full-time. But <a href=\"http://www.cupidplc.com/\" title=\"\">Aim-listed Cupid</a>, the owner of websites such as <a href=\"http://www.uniformdating.com/index.html?\" title=\"\">Uniform Dating</a>, is now the subject of <a href=\"http://uk.reuters.com/article/2013/03/22/uk-cupid-idUKBRE92L12M20130322\" title=\"\">allegations</a> that some of the responses are actually being sent by its own employees to encourage lovelorn punters to cough up cash for a subscription.</p> <p>In a statement Cupid said : \"One of the allegations [in a recent article] is that members who have signed on a three-day trial membership are then encouraged through messages created by Cupid employees to move to a full subscription.\"</p> <p>It said it had commissioned an independent audit to investigate the article's claims and address this particular allegation directly.</p> <p>Cupid, which recently reported a 31% rise in profits, admitted it employed a <a href=\"http://www.iii.co.uk/markets/?type=aimnews&amp;articleid=8916688&amp;action=article\" title=\"\">\"motivation team\" </a>of 24 people working across a range of websites and companies. It said the team did not communicate with free members but did \"communicate with new paying subscribers to help them get the most out of the site\". It also talked to subscribers to identify any technical or product issues and moderated chat rooms and forums.</p> <p>Last month Cupid said it was co-operating with a radio investigation into online dating, which pushed its shares down to 139p. Last night they slumped 65p to 49p after this latest announcement. At the start of March chief executive Bill Dobbie spent just under £1m on shares, paying 114p each, to demonstrate his confidence in the business.</p>", 
      "bodyText": "Joining an online dating agency for a free trial and receiving encouraging replies might well encourage you to sign up full-time. But Aim-listed Cupid, the owner of websites such as Uniform Dating, is now the subject of allegations that some of the responses are actually being sent by its own employees to encourage lovelorn punters to cough up cash for a subscription. In a statement Cupid said : \"One of the allegations [in a recent article] is that members who have signed on a three-day trial membership are then encouraged through messages created by Cupid employees to move to a full subscription.\" It said it had commissioned an independent audit to investigate the article's claims and address this particular allegation directly. Cupid, which recently reported a 31% rise in profits, admitted it employed a \"motivation team\" of 24 people working across a range of websites and companies. It said the team did not communicate with free members but did \"communicate with new paying subscribers to help them get the most out of the site\". It also talked to subscribers to identify any technical or product issues and moderated chat rooms and forums. Last month Cupid said it was co-operating with a radio investigation into online dating, which pushed its shares down to 139p. Last night they slumped 65p to 49p after this latest announcement. At the start of March chief executive Bill Dobbie spent just under £1m on shares, paying 114p each, to demonstrate his confidence in the business.", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Cupid share price shown no love as company responds to allegations", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "248", 
      "charCount": "1497", 
      "trailText": "Aim-listed dating firm begins audit to address claims of irregularities in employee practices", 
      "shortUrl": "https://gu.com/p/3ek4f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:56:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406103721\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363989859479/Eros-statue-in-Piccadilly-008.jpg\" alt=\"Eros statue in Piccadilly Circus, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Eros (Cupid in Roman mythology) stands firmer in Piccadilly Circus, London, than on the Aim. Photograph: Dave Penman / Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "47", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/cupid-share-price-shown-no-love-company-responds-to-allegations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T22:05:49Z", 
    "type": "article", 
    "id": "business/2013/mar/22/cupid-share-price-shown-no-love-company-responds-to-allegations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/wholesale-gas-prices-soar-after-pipeline-forced-to-close", 
    "sectionName": "Business", 
    "webTitle": "Wholesale gas prices soar in Britain after pipeline is forced to close", 
    "fields": {
      "standfirst": "No 10 plays down fears over energy stocks after a pump failure cuts off gas supply from Belgium", 
      "body": "<p>British wholesale gas prices hit a record high on Friday after the failure of a vital import pipeline demonstrated the vulnerability of the nation's energy supply to external shocks.</p> <p>The breakdown and price rise followed the revelation that Britain's gas stores could run out in a few weeks if expensive overseas supplies are not piped in quickly amid unexpected demand due to unseasonal weather. Downing Street intervened to reassure households; the prime minister's spokesman expressed confidence supplies were not running out.</p> <p>Normally Britain can store up to 15 days' gas supply, but that has run down to a few days amid freezing weather. While that is not an immediate problem because Britain is constantly importing gas and is also producing some gas from the North Sea, fears of a fuel crunch were heightened on Friday morning when a pump failure caused the temporary shutdown of the UK-Belgium pipeline. The gas was flowing again by noon but not before the British wholesale gas price soared by more than 50% to 150p a therm, with the price stabilising to about 100p when the pipeline reopened.</p> <p>However, the looming storage crisis and the pipeline incident raised fears that Britain was becoming over-reliant on a single source of fuel for heating and electricity. It came on the heels of warnings this week by the chief of one of the big six energy suppliers that there could be blackouts within three years unless there is drastic government action.</p> <p>David Cameron's spokesman said the prime minister was \"absolutely confident\" that gas supplies were sufficient. \"The gas market is how we source our supplies and that market continues to function well. The prime minister's key concern is that gas supplies continue. It is absolutely clear that supplies are not running out.\"</p> <p>The owner of the terminal where the pipeline failure occurred acknowledged the seriousness of the technical glitch. Sean Waring, managing director of <a href=\"http://www.interconnector.com/\" title=\"\">Interconnector Ltd</a>, said: \"We understand the seriousness of a disruption like this in the current tight energy markets. To date, Interconnector has demonstrated a high level of reliability, but operational upsets do occur from time to time in a complex process plant. Our immediate response enabled us to restore flow to full capacity quickly.\"</p> <p>The incident demonstrated how dependent Britain is on imports of gas, now that North Sea reserves are depleting, and expensive supplies must be piped in from sources such as <a href=\"http://www.bloomberg.com/news/2013-03-08/u-k-s-record-norway-gas-need-spells-price-jumps-energy-markets.html\" title=\"\">Norway and Russia</a>.</p> <p>It also raised questions over the government's strategy of hugely increasing the share of electricity generation that comes from gas. Chancellor George Osborne has championed a new \"<a href=\"http://www.theguardian.com/environment/2012/dec/05/gas-strategy-unveiled-george-osborne\" title=\"\">dash for gas</a>\" that could see the fuel account for more than two-thirds of Britain's supplies.</p> <p>Andrew Pendleton, head of campaigns at Friends of the Earth, said: \"This is a glimpse of a miserable and worrying UK energy future and shows the folly of depending on gas for so much of our electricity generation. Increases in the wholesale gas price are the main reason that our energy bills have rocketed in recent years and this latest concern shows Osborne's judgment in backing gas to provide the bulk of our power for the next generation is seriously flawed.\"</p> <p>The gas market ructions came as <a href=\"http://www.res-group.com/\" title=\"\">RES</a>, a wind generation company, forecast that about 15% of electricity this weekend would be supplied from wind, compared with about 10% from renewables on average last year.</p> <p>David Handley, chief economist at RES, told the Guardian: \"With gas supplies continuing to dwindle and expensive imports spluttering through pipelines, it will be the nation's wind that helps to bridge the gap.\"</p> <p>The UK can normally store up to 15 days' gas supply, which many regard as an insufficient margin. In recent weeks, the unseasonable March freeze has caused storage to run down dramatically, to as little as a few days if more gas was not piped in from abroad or diverted from the North Sea. Any problems with the technology and pipelines used for the imports are thus magnified, as was dramatically demonstrated when traders pushed the price of gas to record levels on news of the Interconnector failure.</p> <p>The gas spike also bolstered proponents of fracking, the controversial method of blasting apart dense rocks at high pressure to retrieve natural gas. Fracking has suffered several setbacks in the UK: operations at the only company that has yet fracked for gas, Cuadrilla, are currently stalled, and the government admits it could be more than a decade before fracking produces much gas supply.</p> <p>However, Ken Cronin, of the UK Onshore Operators group, said: \"Consumers, whether they are industrial companies or home owners, have to have the assurance that constant light, heat and reserves of energy are available . Onshore oil and gas will contribute to a more secure and competitively priced energy supply for the UK.\"</p> <p>Green campaigners said more renewable energy was a better long term answer. Doug Parr Chief Scientist at Greenpeace said: \"As shortages drive up prices for consumers, George Osborne must be the only man in Britain who thinks the answer is a gamble on gas power. Fracking won't lower prices and significant production is more than a decade away. North Sea gas production may be falling, but offshore wind is already helping to fill the gap. The government must act to stabilise bills, secure supplies and create jobs by supporting clean, renewable technologies like offshore wind and a European super grid.\"</p>", 
      "bodyText": "British wholesale gas prices hit a record high on Friday after the failure of a vital import pipeline demonstrated the vulnerability of the nation's energy supply to external shocks. The breakdown and price rise followed the revelation that Britain's gas stores could run out in a few weeks if expensive overseas supplies are not piped in quickly amid unexpected demand due to unseasonal weather. Downing Street intervened to reassure households; the prime minister's spokesman expressed confidence supplies were not running out. Normally Britain can store up to 15 days' gas supply, but that has run down to a few days amid freezing weather. While that is not an immediate problem because Britain is constantly importing gas and is also producing some gas from the North Sea, fears of a fuel crunch were heightened on Friday morning when a pump failure caused the temporary shutdown of the UK-Belgium pipeline. The gas was flowing again by noon but not before the British wholesale gas price soared by more than 50% to 150p a therm, with the price stabilising to about 100p when the pipeline reopened. However, the looming storage crisis and the pipeline incident raised fears that Britain was becoming over-reliant on a single source of fuel for heating and electricity. It came on the heels of warnings this week by the chief of one of the big six energy suppliers that there could be blackouts within three years unless there is drastic government action. David Cameron's spokesman said the prime minister was \"absolutely confident\" that gas supplies were sufficient. \"The gas market is how we source our supplies and that market continues to function well. The prime minister's key concern is that gas supplies continue. It is absolutely clear that supplies are not running out.\" The owner of the terminal where the pipeline failure occurred acknowledged the seriousness of the technical glitch. Sean Waring, managing director of Interconnector Ltd, said: \"We understand the seriousness of a disruption like this in the current tight energy markets. To date, Interconnector has demonstrated a high level of reliability, but operational upsets do occur from time to time in a complex process plant. Our immediate response enabled us to restore flow to full capacity quickly.\" The incident demonstrated how dependent Britain is on imports of gas, now that North Sea reserves are depleting, and expensive supplies must be piped in from sources such as Norway and Russia. It also raised questions over the government's strategy of hugely increasing the share of electricity generation that comes from gas. Chancellor George Osborne has championed a new \"dash for gas\" that could see the fuel account for more than two-thirds of Britain's supplies. Andrew Pendleton, head of campaigns at Friends of the Earth, said: \"This is a glimpse of a miserable and worrying UK energy future and shows the folly of depending on gas for so much of our electricity generation. Increases in the wholesale gas price are the main reason that our energy bills have rocketed in recent years and this latest concern shows Osborne's judgment in backing gas to provide the bulk of our power for the next generation is seriously flawed.\" The gas market ructions came as RES, a wind generation company, forecast that about 15% of electricity this weekend would be supplied from wind, compared with about 10% from renewables on average last year. David Handley, chief economist at RES, told the Guardian: \"With gas supplies continuing to dwindle and expensive imports spluttering through pipelines, it will be the nation's wind that helps to bridge the gap.\" The UK can normally store up to 15 days' gas supply, which many regard as an insufficient margin. In recent weeks, the unseasonable March freeze has caused storage to run down dramatically, to as little as a few days if more gas was not piped in from abroad or diverted from the North Sea. Any problems with the technology and pipelines used for the imports are thus magnified, as was dramatically demonstrated when traders pushed the price of gas to record levels on news of the Interconnector failure. The gas spike also bolstered proponents of fracking, the controversial method of blasting apart dense rocks at high pressure to retrieve natural gas. Fracking has suffered several setbacks in the UK: operations at the only company that has yet fracked for gas, Cuadrilla, are currently stalled, and the government admits it could be more than a decade before fracking produces much gas supply. However, Ken Cronin, of the UK Onshore Operators group, said: \"Consumers, whether they are industrial companies or home owners, have to have the assurance that constant light, heat and reserves of energy are available . Onshore oil and gas will contribute to a more secure and competitively priced energy supply for the UK.\" Green campaigners said more renewable energy was a better long term answer. Doug Parr Chief Scientist at Greenpeace said: \"As shortages drive up prices for consumers, George Osborne must be the only man in Britain who thinks the answer is a gamble on gas power. Fracking won't lower prices and significant production is more than a decade away. North Sea gas production may be falling, but offshore wind is already helping to fill the gap. The government must act to stabilise bills, secure supplies and create jobs by supporting clean, renewable technologies like offshore wind and a European super grid.\"", 
      "byline": "Fiona Harvey and Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Wholesale gas prices soar in Britain after pipeline is forced to close", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "896", 
      "charCount": "5463", 
      "trailText": "<p>No 10 plays down fears over energy stocks after a pump failure cuts off gas supply from Belgium</p>", 
      "shortUrl": "https://gu.com/p/3ek44", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:12:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406104770\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363987739940/Bacton-Gas-terminal-in-No-008.jpg\" alt=\"Bacton Gas terminal in Norfolk, UK.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bacton Gas terminal in Norfolk, UK. The site was subject to a fault in the interconnector gas import system.  Photograph: Clynt Garnham/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/wholesale-gas-prices-soar-after-pipeline-forced-to-close", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T21:33:30Z", 
    "type": "article", 
    "id": "business/2013/mar/22/wholesale-gas-prices-soar-after-pipeline-forced-to-close", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/mar/22/post-mortem-cyprus-ugly", 
    "sectionName": "Business", 
    "webTitle": "The postmortem on the Cyprus crisis will be ugly | Nils Pratley", 
    "fields": {
      "bodyText": "• Assume the crisis in Cyprus is patched up this weekend or on Monday – it is still the way to bet because both sides have too much to lose. After its struggles in Athens and elsewhere, the eurogroup surely won't let a member of the single currency fall out for the sake of a few billion euros. Equally, the Cypriot government must know what a hole it is in. There is no salvation from Russia; and, by threatening to cut off liquidity from the country's stricken banks, the European Central Bank has put its credibility on the line. The main ingredients are all there for another serving of euro fudge. But what would come next? For Cyprus, the immediate future is bleak. In effect, Germany is telling the country to find a new occupation. Bloated offshore banking, with a speciality in Russian deposits, doesn't fit the shiny new euro model of banking union. Try tourism, perhaps. Cypriots might complain these rules were not made clear when they joined the euro only five years ago. They'd be right. But their best strategy today is to stay within the club and, like Greece, try to negotiate better terms another day. It's the reaction outside Cyprus that matters for the future of the euro. Investors' postmortem on the mess could be dangerous. Two points will stand out: First, the handling of the crisis has been farcical, and has undermined confidence in Berlin's and Brussels' firefighting skills. Woe in Nicosia was inevitable once the last Greek restructuring whacked bondholders, including Cypriot banks. Yet, with ample time for all sides to prepare, the banks have been closed for a week and the negotiations are going down to the wire. True, Cypriot politics aren't easy. But next time it might be Italian politics. Second, confidence has been shattered in the notion that eurozone depositors with less than €100,000 are sacrosanct. Under plan A the eurogroup was prepared to trample on the one principle that was understood across the continent. There's no knowing the damage that will do. And how will bigger depositors in Spanish and Italian banks react? If their instinct is to seek safety elsewhere, a lot more trouble is in store. • It is now government policy that house prices must not be allowed to fall. That is the main lesson to be drawn from George Osborne's Help to Buy scheme, which is really an adventure into sub-prime lending. If you can't meet a bank's demands for a deposit the government will help to bridge the gap by giving a guarantee for up to 20% of the mortgage on homes worth up to £600,000. Pitched as an appeal to an \"aspiration nation,\" this policy is partly born of the terror of offending the constituency called current homeowners. The most logical way to cure Britain's housing shortage would be to order the construction of more homes, let's say a million. But an increase in supply of that order would, in the absence of meaningful growth in wages and affordability, cause the value of the current houses to fall. Great for first-time buyers; not so good for attracting the votes of established owners. A serious fall in house prices would also risk creating a fresh round of provisions at major banks and mortgage providers. To date, lenders have escaped big residential-related losses because house prices have not collapsed. Since the peak the fall has been about 15% in real terms; the banks' big UK losses on property lending have mostly been on the commercial side. But another fall of 15% would cause heavy provisions. Thus Help to Buy is deemed the best policy in the locker if something must be done to make homes affordable for those without sufficient savings. In the short-term the dangers are probably not severe, especially if the government really is determined to liberalise planning laws (though believe that when you see it) and if it can exclude remortgaging and second homes from the subsidies (technically tricky, to judge by ministers' wishy-washy statements). In the long term though, creating government-backed mortgages to encourage high loan-to-value lending is plainly irresponsible. It risks an almighty crash on the day, admittedly far off, when interest rates rise. \"Had we been asked to design a policy that would guarantee maximum damage to the UK's long-term growth prospects and its fragile credit rating, this would be it,\" concluded thinktank Fathom Consulting. Fair comment. • Last July Peter Marks, chief executive of the Co-op, pledged to mount \"a real challenge to the status quo\" in the banking world. He had just secured an agreement to buy 632 branches from Lloyds at what appeared to be the knock-down price of £350m; Lloyds even agreed to underwrite the debt to fund the deal. Eight months on, Marks' real challenge is getting the deal out of the starting gate. \"We're trying to conclude this transaction in very difficult economic times,\" said Marks. \"That's what makes it more difficult. We're trying to establish what the risks are and to mitigate those risks.\" Put like that, it sounds as if Co-op is not remotely close to being able to sign on the dotted line. Instead, it seems to be struggling to raise the capital – perhaps as much as £1bn is needed – to support a bigger banking operation. The life and savings business was sold this week, freeing up £200m, and general insurance is now on the block. Is this prize really worth the hassle? The Co-op is still digesting the Britannia Building Society, which was blamed for £370m of bad loan losses this week. Then there was £150m for PPI mis-selling and the same again for a writedown of the value of the IT systems. Add up that little collection, plus the decline in profits from the \"core\" banking operation, and the unit recorded a loss of £662m. The capital position is healthy but this does not look like a business capable of integrating those branches very soon. Marks is retiring in May, to be succeeded by ex-B&amp;Q man Euan Sutherland. The handover gives Co-op members the ideal opportunity to demand a review of the Lloyds plan. Ambition is a fine thing; over-ambition is not. • As Warren East announced his departure after 12 years as chief executive, there was a reminder of ARM Holdings' stunning achievement: 95% of the world's smartphones contain microchips designed by ARM and the company is now worth £13bn. Great stuff, and a phenomenal investment for anyone who bought the shares at almost any point in the last decade. But the highest point for the shares was actually in 2000 when the price, albeit briefly, topped £10. Don't blame ARM, which has done nothing wrong: pre-tax profits have risen from £35m to £276m since the turn of the century. It was the madness of the dotcom era stock market, pricing ARM as if global domination had already been achieved. What were investors smoking back then?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The handling of the crisis has been farcical, and has undermined confidence in Berlin's and Brussels' firefighting skills", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The postmortem on the Cyprus crisis will be ugly", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ek3z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406187004\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363985106640/A-Cypriot-holds-a-placard-010.jpg\" alt=\"A Cypriot holds a placard outside parliament in Nicosia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters outside parliament in Nicosia. The cabinet was set to approve a 'Plan B' bailout deal with the EU and IMF. Photograph: Patrick Baz/AFP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>• Assume the crisis in Cyprus is patched up this weekend or on Monday – it is still the way to bet because both sides have too much to lose. After its struggles in Athens and elsewhere, the eurogroup surely won't let a member of the single currency fall out for the sake of a few billion euros.</p> <p>Equally, the Cypriot government must know what a hole it is in. There is no salvation from Russia; and, by threatening to cut off liquidity from the country's stricken banks, the European Central Bank has put its credibility on the line. The main ingredients are all there for another serving of euro fudge.</p> <p>But what would come next? For Cyprus, the immediate future is bleak. In effect, Germany is telling the country to find a new occupation. Bloated offshore banking, with a speciality in Russian deposits, doesn't fit the shiny new euro model of banking union. Try tourism, perhaps. Cypriots might complain these rules were not made clear when they joined the euro only five years ago. They'd be right. But their best strategy today is to stay within the club and, like Greece, try to negotiate better terms another day.</p> <p>It's the reaction outside Cyprus that matters for the future of the euro. Investors' postmortem on the mess could be dangerous. Two points will stand out:</p> <p>First, the handling of the crisis has been farcical, and has undermined confidence in Berlin's and Brussels' firefighting skills. Woe in Nicosia was inevitable once the last Greek restructuring whacked bondholders, including Cypriot banks.</p> <p>Yet, with ample time for all sides to prepare, the banks have been closed for a week and the negotiations are going down to the wire. True, Cypriot politics aren't easy. But next time it might be Italian politics.</p> <p>Second, confidence has been shattered in the notion that eurozone depositors with less than €100,000 are sacrosanct. Under plan A the eurogroup was prepared to trample on the one principle that was understood across the continent.</p> <p>There's no knowing the damage that will do. And how will bigger depositors in Spanish and Italian banks react? If their instinct is to seek safety elsewhere, a lot more trouble is in store.</p> <p>• It is now government policy that house prices must not be allowed to fall. That is the main lesson to be drawn from George Osborne's Help to Buy scheme, which is really an adventure into sub-prime lending. If you can't meet a bank's demands for a deposit the government will help to bridge the gap by giving a guarantee for up to 20% of the mortgage on homes worth up to £600,000.</p> <p>Pitched as an appeal to an \"aspiration nation,\" this policy is partly born of the terror of offending the constituency called current homeowners. The most logical way to cure Britain's housing shortage would be to order the construction of more homes, let's say a million. But an increase in supply of that order would, in the absence of meaningful growth in wages and affordability, cause the value of the current houses to fall. Great for first-time buyers; not so good for attracting the votes of established owners.</p> <p>A serious fall in house prices would also risk creating a fresh round of provisions at major banks and mortgage providers.</p> <p>To date, lenders have escaped big residential-related losses because house prices have not collapsed. Since the peak the fall has been about 15% in real terms; the banks' big UK losses on property lending have mostly been on the commercial side. But another fall of 15% would cause heavy provisions.</p> <p>Thus Help to Buy is deemed the best policy in the locker if something must be done to make homes affordable for those without sufficient savings. In the short-term the dangers are probably not severe, especially if the government really is determined to liberalise planning laws (though believe that when you see it) and if it can exclude remortgaging and second homes from the subsidies (technically tricky, to judge by ministers' wishy-washy statements).</p> <p>In the long term though, creating government-backed mortgages to encourage high loan-to-value lending is plainly irresponsible. It risks an almighty crash on the day, admittedly far off, when interest rates rise.</p> <p>\"Had we been asked to design a policy that would guarantee maximum damage to the UK's long-term growth prospects and its fragile credit rating, this would be it,\" concluded thinktank Fathom Consulting. Fair comment.</p> <p>• Last July Peter Marks, chief executive of the Co-op, pledged to mount \"a real challenge to the status quo\" in the banking world. He had just secured an agreement to buy 632 branches from Lloyds at what appeared to be the knock-down price of £350m; Lloyds even agreed to underwrite the debt to fund the deal.</p> <p>Eight months on, Marks' real challenge is getting the deal out of the starting gate. \"We're trying to conclude this transaction in very difficult economic times,\" said Marks. \"That's what makes it more difficult. We're trying to establish what the risks are and to mitigate those risks.\"</p> <p>Put like that, it sounds as if Co-op is not remotely close to being able to sign on the dotted line. Instead, it seems to be struggling to raise the capital – perhaps as much as £1bn is needed – to support a bigger banking operation. The life and savings business was sold this week, freeing up £200m, and general insurance is now on the block.</p> <p>Is this prize really worth the hassle? The Co-op is still digesting the Britannia Building Society, which was blamed for £370m of bad loan losses this week. Then there was £150m for PPI mis-selling and the same again for a writedown of the value of the IT systems. Add up that little collection, plus the decline in profits from the \"core\" banking operation, and the unit recorded a loss of £662m. The capital position is healthy but this does not look like a business capable of integrating those branches very soon.</p> <p>Marks is retiring in May, to be succeeded by ex-B&amp;Q man Euan Sutherland. The handover gives Co-op members the ideal opportunity to demand a review of the Lloyds plan. Ambition is a fine thing; over-ambition is not.</p> <p>• As Warren East announced his departure after 12 years as chief executive, there was a reminder of ARM Holdings' stunning achievement: 95% of the world's smartphones contain microchips designed by ARM and the company is now worth £13bn. Great stuff, and a phenomenal investment for anyone who bought the shares at almost any point in the last decade.</p> <p>But the highest point for the shares was actually in 2000 when the price, albeit briefly, topped £10. Don't blame ARM, which has done nothing wrong: pre-tax profits have risen from £35m to £276m since the turn of the century.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-406187005\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/22/1363963266135/ARM-Holdings-share-price-006.jpg\" alt=\"ARM Holdings share price\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ARM Holdings share price. Source: LSE</span> </figcaption> </figure>  <p>It was the madness of the dotcom era stock market, pricing ARM as if global domination had already been achieved. What were investors smoking back then?</p>", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "charCount": "6772", 
      "wordcount": "1157", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:57:08Z", 
      "trailText": "<p><strong>Nils Pratley:</strong> The handling of the crisis has been farcical, and has undermined confidence in Berlin's and Brussels' firefighting skills</p>", 
      "commentCloseDate": "2013-03-25T20:51:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/mar/22/post-mortem-cyprus-ugly", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T20:51:27Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/mar/22/post-mortem-cyprus-ugly", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/barclays-buys-stake-600m-ziggo", 
    "sectionName": "Business", 
    "webTitle": "Barclays accidentally buys £600m stake in a Dutch cable TV business", 
    "fields": {
      "standfirst": "Bank left holding 14.2% stake in Ziggo after failing to find enough bidders for a 20% stake it was selling", 
      "body": "<p>Barclays has accidentally bought a £600m stake in a Dutch cable TV business after the bank botched the sale of private equity shareholdings in the company.</p> <p>The bank has been left holding a 14.2% stake in <a href=\"https://www.ziggo.nl/\" title=\"\">Ziggo</a>, the Netherlands' largest cable TV operator, after it failed to find enough bidders for a 20% stake it was selling on behalf of buyout firms.</p> <p>This makes Barclays Ziggo's biggest shareholder and caps a disastrous week for the bank, which has been <a href=\"http://www.theguardian.com/business/2013/mar/20/barclays-bonuses-budget-day\" title=\"\">accused of trying to sneak out news that it handed its top bankers bonuses worth almost £40m</a>.</p> <p>Barclays was left with the stake after it agreed to underwrite the \"block sale\" of 40m Ziggo shares on behalf of Cinven and Warburg Pincus.</p> <p>Block sales, which one banker recently likened to Russian roulette, have caught out other big banks recently. HSBC was left with a €410m (£349m) stake in Spanish IT company Amadeus in November after it failed to attract enough interest in a stake it was selling on behalf of Germany's Lufthansa airline and Air France-KLM.</p> <p>Bankers at rival firms said many investment banks had bid to run the Ziggo sale, but Barclays had offered the company a higher price than the others.</p> <p>Barclays agreed to guarantee the sale at €25.05 a share, which means it would have been forced to pay €713m (£607m) for the 14.2% stake it failed to sell to others. Ziggo's shares closed down 3.7% to €24.22.</p> <p>If Barclays had successfully sold the whole stake, it would have almost doubled Barclays deal volume so far this year, and moved it up two rungs from eighth to sixth in deal rankings. The bank declined to comment.</p> <p>Earlier this week, Barclays was accused of trying to bury news that it paid its top bankers an \"extraordinarily greedy\" £39.5m in bonuses by sneaking out the pay details when most of the City was distracted by the budget.</p> <p>The bank, which promised it was \"changing\" after being fined £290m last year for its role in the Libor-rigging scandal, gave £17.6m worth of shares to Rich Ricci, the head of its investment banking division. Ricci, who owns 11 horses that raced at the Cheltenham Festival last week – including one named Fatcatinthehat – immediately cashed in all of the shares.</p>", 
      "bodyText": "Barclays has accidentally bought a £600m stake in a Dutch cable TV business after the bank botched the sale of private equity shareholdings in the company. The bank has been left holding a 14.2% stake in Ziggo, the Netherlands' largest cable TV operator, after it failed to find enough bidders for a 20% stake it was selling on behalf of buyout firms. This makes Barclays Ziggo's biggest shareholder and caps a disastrous week for the bank, which has been accused of trying to sneak out news that it handed its top bankers bonuses worth almost £40m. Barclays was left with the stake after it agreed to underwrite the \"block sale\" of 40m Ziggo shares on behalf of Cinven and Warburg Pincus. Block sales, which one banker recently likened to Russian roulette, have caught out other big banks recently. HSBC was left with a €410m (£349m) stake in Spanish IT company Amadeus in November after it failed to attract enough interest in a stake it was selling on behalf of Germany's Lufthansa airline and Air France-KLM. Bankers at rival firms said many investment banks had bid to run the Ziggo sale, but Barclays had offered the company a higher price than the others. Barclays agreed to guarantee the sale at €25.05 a share, which means it would have been forced to pay €713m (£607m) for the 14.2% stake it failed to sell to others. Ziggo's shares closed down 3.7% to €24.22. If Barclays had successfully sold the whole stake, it would have almost doubled Barclays deal volume so far this year, and moved it up two rungs from eighth to sixth in deal rankings. The bank declined to comment. Earlier this week, Barclays was accused of trying to bury news that it paid its top bankers an \"extraordinarily greedy\" £39.5m in bonuses by sneaking out the pay details when most of the City was distracted by the budget. The bank, which promised it was \"changing\" after being fined £290m last year for its role in the Libor-rigging scandal, gave £17.6m worth of shares to Rich Ricci, the head of its investment banking division. Ricci, who owns 11 horses that raced at the Cheltenham Festival last week – including one named Fatcatinthehat – immediately cashed in all of the shares.", 
      "byline": "Jill Treanor and Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Barclays accidentally buys £600m stake in a Dutch cable TV business", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "383", 
      "charCount": "2168", 
      "trailText": "Bank left holding 14.2% stake in Ziggo after failing to find enough bidders for a 20% stake it was selling", 
      "shortUrl": "https://gu.com/p/3ek3y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:57:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406101384\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363984833320/A-man-walks-past-a-branch-010.jpg\" alt=\"A man walks past a branch of Barclays bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays was left with the stake after it agreed to underwrite the 'block sale' of 40m Ziggo shares on behalf of Cinven and Warburg Pincus Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/barclays-buys-stake-600m-ziggo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T20:41:18Z", 
    "type": "article", 
    "id": "business/2013/mar/22/barclays-buys-stake-600m-ziggo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/european-union-investigating-complaints-apple", 
    "sectionName": "Business", 
    "webTitle": "EU investigating telecoms complaints about Apple", 
    "fields": {
      "standfirst": "Competition commissioner vows to look into concerns from telecoms operators about contracts imposed on iPhone sellers", 
      "body": "<p>The European Union is looking into complaints brought against Apple by telecoms operators about the contracts the iPhone maker imposes on those who sell its phones.</p> <p>Several operators are understood to have complained to the EU in recent months, and a spokesman for the competition commissioner, Joaquín Almunia, said on Friday that the regulator would intervene if there were indications of anti-competitive behaviour.</p> <p>\"The commission has been made aware of Apple's distribution practices for iPhones and iPads,\" he said. \"There have been no formal complaints. The commission is currently looking at this situation and, more generally, is actively monitoring market developments. We will intervene if there are indications of anti-competitive behaviour to the detriment of consumers.\"</p> <p>Apple imposes stricter terms on networks that wish to sell its phones on to their customers than other handset makers. There are minimum orders, and if the network does not sell a pre-agreed number of iPhones within a set time, it is liable for unsold stock. A source at one telecoms company said: \"They have all kinds of different rights including, if you aren't selling enough, that they step in to take over your marketing and you pay them for that. It's great when the phones fly off the shelf, but if they come up with a dud product you could be left with a lot of cost.\"</p> <p>An Apple spokesman said: \"Our contracts fully comply with local laws wherever we do business, including the EU.\"</p>", 
      "bodyText": "The European Union is looking into complaints brought against Apple by telecoms operators about the contracts the iPhone maker imposes on those who sell its phones. Several operators are understood to have complained to the EU in recent months, and a spokesman for the competition commissioner, Joaquín Almunia, said on Friday that the regulator would intervene if there were indications of anti-competitive behaviour. \"The commission has been made aware of Apple's distribution practices for iPhones and iPads,\" he said. \"There have been no formal complaints. The commission is currently looking at this situation and, more generally, is actively monitoring market developments. We will intervene if there are indications of anti-competitive behaviour to the detriment of consumers.\" Apple imposes stricter terms on networks that wish to sell its phones on to their customers than other handset makers. There are minimum orders, and if the network does not sell a pre-agreed number of iPhones within a set time, it is liable for unsold stock. A source at one telecoms company said: \"They have all kinds of different rights including, if you aren't selling enough, that they step in to take over your marketing and you pay them for that. It's great when the phones fly off the shelf, but if they come up with a dud product you could be left with a lot of cost.\" An Apple spokesman said: \"Our contracts fully comply with local laws wherever we do business, including the EU.\"", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "EU investigating telecoms complaints about Apple", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "243", 
      "charCount": "1474", 
      "trailText": "Competition commissioner vows to look into concerns from telecoms operators about contracts imposed on iPhone sellers", 
      "shortUrl": "https://gu.com/p/3ek3b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-29T08:21:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406099850\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/15/1363368622727/Entering-passcode-into-Ip-008.jpg\" alt=\"Entering passcode into Iphone 4 isolated on white background, July 2011\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Several telecoms operators are understood to have complained about iPhone distribution practices. Photograph: Carolyn Jenkins/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "47", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/european-union-investigating-complaints-apple", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T20:02:17Z", 
    "type": "article", 
    "id": "business/2013/mar/22/european-union-investigating-complaints-apple", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/ceramics-firms-fired-up-budget-tax-break", 
    "sectionName": "Business", 
    "webTitle": "Ceramics firms get fired up over budget tax break", 
    "fields": {
      "standfirst": "After years of decline companies in Stoke have hope for a brighter and more competitive future", 
      "body": "<p><strong> </strong></p> <p>Cups and plates have been fired in the kilns of the Dale Hall works in Stoke-on-Trent for more than 200 years. From these ovens came the crockery that Captain Scott took on his ill-fated mission to the Antarctic in 1912. And in a sad tribute to local craftsmanship, the tableware survived the extreme cold, while the expedition team perished.</p> <p>Today Dale Hall is home to Steelite International, the UK's biggest producer of tableware, producing more than half a million pieces of crockery a week, destined for hotels, restaurants, cruise ships and other parts of the hospitality industry. Decades of decline have left Stoke's pottery industry vastly diminished from its heyday but Steelite and its peers got a boost in this week's budget when George Osborne announced ceramics would be exempt from the climate change levy – an energy tax on industry to subsidise renewable power.</p> <p>Steelite sends about 80% of its products to foreign markets, says Kevin Oakes, its chief executive, talking over the clink of crockery and the hum of air conditioners on the factory floor. \"I am relieved that the vast majority of our production goes overseas. We are seeing great growth in America, significant growth in new markets such as Russia and Asia. And customers in these overseas markets truly value 'Made in Britain'.\" Nonetheless \"Made in Britain\" is a slogan that has been ignored by successive governments over the years, only gaining favour as the credit crunch exposed a ruinous national dependency on financial services.</p> <p>So the chancellor's announcement has been gratefully received by an industry whose longterm slump has become even more pronounced in the latest downturn with the bankruptcy of great names such as Wedgwood, Spode and Royal Worcester. With Steelite's vast kilns running 24 hours a day, seven days a week, at temperatures of 1260C, any fall in energy costs is welcome. \"It is not huge in terms of monetary value. What is of great significance is that the chancellor has recognised this industry,\" says Oakes. \"This industry is fighting back … there are many examples of companies prospering in this city. If Britain is going to recover it needs strong manufacturing to do so.\"</p> <p>Tristram Hunt, Labour MP for Stoke-on-Trent Central, who lobbied hard for the tax break, said the move would help keep \"good and well-paid jobs\" in the city. And the MP suggests the pottery industry may be, at last, turning a corner. \"We have been through the worst of globalisation. And what is so interesting is that you see production regained from China, from Indonesia, because of rising energy costs. The wheel of globalisation is turning again and we are becoming more and more competitive.\"</p> <p>Karel Williams, professor of political economy at Manchester Business School, says the tax exemption is \"a step in the right direction\" from a government that he claims has been dazzled by whizz-bang industries such as aerospace and energy. \"The romance of the hi-tech industry has completely distracted people,\" he says. \"We have to pay attention not only to so-called 'industries of the future', but to the declining industries … and industries that are holding their own but simply don't figure on the radar.\" Treasury \"finagling of the detail\" is only part of the answer, he adds. The government needs \"a plan for the future of the pottery business … a plan constructed around the dynamic, successful businesses\".</p> <p>Such a project would look at the skills and infrastructure businesses need to thrive, he says, citing specialist producers such as Steelite, as well as design-led companies such as Portmeirion Group, whose fashionable tableware is a staple of modern wedding lists.</p> <p>Stoke's potteries will never be the same industry that employed more than 70,000 people in the 1950s, when the city's bottle kilns turned the skies black. It now employs just 7,000 workers. \"There are some things that aren't going to come back,\" says Williams. \"If you look at the kind of pottery you buy in Tesco or Sainsbury's … so many dinner plates for £2. That is all going to be made in the far east, or wherever things are cheapest. But there is a substantial market for design where the industry is succeeding and can succeed some more.\"</p> <p>This is exactly the market that entrepreneur Reiko Kaneko is targeting. Kaneko, 30, moved out of London's east end last year to bring her business to the factories of Stoke. Operating out of a converted brick factory, Kaneko designs quirky tableware and delicate vases which are sold in department stores such as Selfridges. Working with five small factories in a two-mile radius from her studio door, Kaneko was attracted to Stoke's rich heritage to produce her Japanese-inspired designs. \"The bone china is beautifully white, it has a strength to it, it is chip resistant and translucent when it is held up to the light.\" She adds: \"And it is a lot easier to get on with everything here, with a whole industry built around ceramics. For logistics it just made sense to be up here.\"</p> <p>Back at Steelite, Oakes is also sounding optimistic about the future of the industry. Steelite, which employs 1,000 people, plans to extend its factory, creating 233 jobs, as it seeks to expand operations following its recent acquisition of Royal Crown Derby.</p> <p>Buying this 263-year old company, where a single gold-leaf plate can cost up to £400, is part of Steelite's bid to get into the luxury end of the business. \"It is an iconic brand … and we are looking to give it a worldwide stage,\" says Oakes.</p> <p>But not everyone thinks the \"march of the makers\" is advancing as quickly as it could. The government's budget shows an unhealthy preoccupation with housing rather than manufacturing, argues Williams, referring to the statement's central plank to generate £130bn of new mortgages.</p> <p>\"It is utterly absurd that the chancellor has taken downside risk on overvalued house prices in the UK. Why are we taking all these liabilities to prop up a consumerist society when we could be directing our state-owned banks to lend to our national industries such as the potteries?\"</p> <h2>Potted history</h2> <p>Fired in the furnaces of the industrial revolution and by canny businessmen such as Josiah Wedgwood, pottery became one of Britain's first great industries. One of Wedgwood's best customers was Catherine the Great, a dedicated follower of western fashion, who ordered a lavish 952-piece service decorated with scenes of British country life and a frog motif.</p> <p>A few years later queens and empresses poured their tea from fine bone china, first developed by local son Josiah Spode. His company became one of the few global brands of the nineteenth century, with people eating their dinners off its distinctive willow-patterned plates from Calgary to Canton – now better known as Guangzhou.</p> <p>The Potteries soon became equally well known for smoky industrial life, chronicled by novelist Arnold Bennett. Today some in Stoke-on-Trent are keen to keen to dispel the image of the lone potter at a wheel making a fancy teacup. \"It is not just pottery,\" says Laura Cohen, chief executive of the British Ceramic Confederation. As well as tableware, the industry makes everything from bricks and roof tiles, to artificial hips and components for mobile phones and space rockets, she says.</p>", 
      "bodyText": "Cups and plates have been fired in the kilns of the Dale Hall works in Stoke-on-Trent for more than 200 years. From these ovens came the crockery that Captain Scott took on his ill-fated mission to the Antarctic in 1912. And in a sad tribute to local craftsmanship, the tableware survived the extreme cold, while the expedition team perished. Today Dale Hall is home to Steelite International, the UK's biggest producer of tableware, producing more than half a million pieces of crockery a week, destined for hotels, restaurants, cruise ships and other parts of the hospitality industry. Decades of decline have left Stoke's pottery industry vastly diminished from its heyday but Steelite and its peers got a boost in this week's budget when George Osborne announced ceramics would be exempt from the climate change levy – an energy tax on industry to subsidise renewable power. Steelite sends about 80% of its products to foreign markets, says Kevin Oakes, its chief executive, talking over the clink of crockery and the hum of air conditioners on the factory floor. \"I am relieved that the vast majority of our production goes overseas. We are seeing great growth in America, significant growth in new markets such as Russia and Asia. And customers in these overseas markets truly value 'Made in Britain'.\" Nonetheless \"Made in Britain\" is a slogan that has been ignored by successive governments over the years, only gaining favour as the credit crunch exposed a ruinous national dependency on financial services. So the chancellor's announcement has been gratefully received by an industry whose longterm slump has become even more pronounced in the latest downturn with the bankruptcy of great names such as Wedgwood, Spode and Royal Worcester. With Steelite's vast kilns running 24 hours a day, seven days a week, at temperatures of 1260C, any fall in energy costs is welcome. \"It is not huge in terms of monetary value. What is of great significance is that the chancellor has recognised this industry,\" says Oakes. \"This industry is fighting back … there are many examples of companies prospering in this city. If Britain is going to recover it needs strong manufacturing to do so.\" Tristram Hunt, Labour MP for Stoke-on-Trent Central, who lobbied hard for the tax break, said the move would help keep \"good and well-paid jobs\" in the city. And the MP suggests the pottery industry may be, at last, turning a corner. \"We have been through the worst of globalisation. And what is so interesting is that you see production regained from China, from Indonesia, because of rising energy costs. The wheel of globalisation is turning again and we are becoming more and more competitive.\" Karel Williams, professor of political economy at Manchester Business School, says the tax exemption is \"a step in the right direction\" from a government that he claims has been dazzled by whizz-bang industries such as aerospace and energy. \"The romance of the hi-tech industry has completely distracted people,\" he says. \"We have to pay attention not only to so-called 'industries of the future', but to the declining industries … and industries that are holding their own but simply don't figure on the radar.\" Treasury \"finagling of the detail\" is only part of the answer, he adds. The government needs \"a plan for the future of the pottery business … a plan constructed around the dynamic, successful businesses\". Such a project would look at the skills and infrastructure businesses need to thrive, he says, citing specialist producers such as Steelite, as well as design-led companies such as Portmeirion Group, whose fashionable tableware is a staple of modern wedding lists. Stoke's potteries will never be the same industry that employed more than 70,000 people in the 1950s, when the city's bottle kilns turned the skies black. It now employs just 7,000 workers. \"There are some things that aren't going to come back,\" says Williams. \"If you look at the kind of pottery you buy in Tesco or Sainsbury's … so many dinner plates for £2. That is all going to be made in the far east, or wherever things are cheapest. But there is a substantial market for design where the industry is succeeding and can succeed some more.\" This is exactly the market that entrepreneur Reiko Kaneko is targeting. Kaneko, 30, moved out of London's east end last year to bring her business to the factories of Stoke. Operating out of a converted brick factory, Kaneko designs quirky tableware and delicate vases which are sold in department stores such as Selfridges. Working with five small factories in a two-mile radius from her studio door, Kaneko was attracted to Stoke's rich heritage to produce her Japanese-inspired designs. \"The bone china is beautifully white, it has a strength to it, it is chip resistant and translucent when it is held up to the light.\" She adds: \"And it is a lot easier to get on with everything here, with a whole industry built around ceramics. For logistics it just made sense to be up here.\" Back at Steelite, Oakes is also sounding optimistic about the future of the industry. Steelite, which employs 1,000 people, plans to extend its factory, creating 233 jobs, as it seeks to expand operations following its recent acquisition of Royal Crown Derby. Buying this 263-year old company, where a single gold-leaf plate can cost up to £400, is part of Steelite's bid to get into the luxury end of the business. \"It is an iconic brand … and we are looking to give it a worldwide stage,\" says Oakes. But not everyone thinks the \"march of the makers\" is advancing as quickly as it could. The government's budget shows an unhealthy preoccupation with housing rather than manufacturing, argues Williams, referring to the statement's central plank to generate £130bn of new mortgages. \"It is utterly absurd that the chancellor has taken downside risk on overvalued house prices in the UK. Why are we taking all these liabilities to prop up a consumerist society when we could be directing our state-owned banks to lend to our national industries such as the potteries?\" Potted history Fired in the furnaces of the industrial revolution and by canny businessmen such as Josiah Wedgwood, pottery became one of Britain's first great industries. One of Wedgwood's best customers was Catherine the Great, a dedicated follower of western fashion, who ordered a lavish 952-piece service decorated with scenes of British country life and a frog motif. A few years later queens and empresses poured their tea from fine bone china, first developed by local son Josiah Spode. His company became one of the few global brands of the nineteenth century, with people eating their dinners off its distinctive willow-patterned plates from Calgary to Canton – now better known as Guangzhou. The Potteries soon became equally well known for smoky industrial life, chronicled by novelist Arnold Bennett. Today some in Stoke-on-Trent are keen to keen to dispel the image of the lone potter at a wheel making a fancy teacup. \"It is not just pottery,\" says Laura Cohen, chief executive of the British Ceramic Confederation. As well as tableware, the industry makes everything from bricks and roof tiles, to artificial hips and components for mobile phones and space rockets, she says.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Ceramics firms get fired up over budget tax break", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1205", 
      "charCount": "7263", 
      "trailText": "After years of decline companies in Stoke have hope for a brighter and more competitive future", 
      "shortUrl": "https://gu.com/p/3ek3a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-22T16:36:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406099691\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/22/1363982395770/Reiko-Kaneko-at-her-potte-010.jpg\" alt=\"Reiko Kaneko at her pottery works in Stoke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Reiko Kaneko at her pottery works in Stoke. Her industry has hopes for a tax break from the 2013 budget. Photograph: Newsteam/NTI</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/ceramics-firms-fired-up-budget-tax-break", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T20:01:42Z", 
    "type": "article", 
    "id": "business/2013/mar/22/ceramics-firms-fired-up-budget-tax-break", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/mulberry-third-profit-warning-tourists", 
    "sectionName": "Business", 
    "webTitle": "Mulberry pins third profit warning on thrifty tourists", 
    "fields": {
      "standfirst": "Chief executive says Somerset-based luxury label needs to focus on tactical international advertising", 
      "body": "<p>Mulberry shares have plunged by nearly a fifth after the fashion and handbags business issued a third profit warning in a year, blaming a fall in profits on lower spending by tourists in London after Christmas.</p> <p>The Somerset-based luxury label, famous for its trademark Bayswater and Alexa bags – which start at £800 and go up to £4,500 for versions in ostrich leather – said full-year profits would not meet market expectations due to \"disappointing\" trading over the past 10 weeks.</p> <p>However, Mulberry's chief executive, Bruno Guillon, who joined a year ago, defended the performance and said the latest warning would not affect his international expansion plans. He said: \"We are still very confident with the strategy and will not be changing it. We need to focus on increasing our international presence, particularly with tactical advertising, so that tourists coming to London and Paris from China know about the brand.\"</p> <p>In October, bosses issued a \"severe\" profit warning after lower than expected international retail sales and a shortfall in wholesale revenue. Mulberry investors suffered losses of 22% in June when the company warned of a sales slowdown.</p> <p>Guillon said: \"Sales in London have been particularly bad, with tourists not spending in our stores.\" However, according to the Office for National Statistics most recent data, tourist spending in the UK increased 11% in January to £1.24bn, although the number of foreign tourists fell 1%.</p> <p>It is the latest in a series of disappointments for the brand, which has seen an incredible rise in recent years, with shares hitting £23.90 in April last year. They closed at £10.26 on Friday.</p> <p>Mulberry is now targeting pre-tax profits of £26m for the year to March, compared with expectations of £30.7m. Revenues are expected to come in at £165m, against analyst forecasts of £175m. Wholesale revenues for the year are expected to be down by about 15% on last year, as a result of slimming down its operations and lower than expected ordering during the season.</p> <p>It was the wholesale business that caused the October profit warning, after the company focused on supplying department stores it felt were more in keeping with the brand's premium position.</p> <p>Despite increasing focus on the international market, Guillon said the business would keep its UK identity and is opening a new factory in Bridgwater, Somerset, creating 300 jobs. However, the 20 stores opening this year will all be overseas.</p> <p>Mulberry expects retail like-for-like sales to grow by 6% this year. The company insisted the order book for autumn/winter 2013 was building \"satisfactorily\".</p>", 
      "bodyText": "Mulberry shares have plunged by nearly a fifth after the fashion and handbags business issued a third profit warning in a year, blaming a fall in profits on lower spending by tourists in London after Christmas. The Somerset-based luxury label, famous for its trademark Bayswater and Alexa bags – which start at £800 and go up to £4,500 for versions in ostrich leather – said full-year profits would not meet market expectations due to \"disappointing\" trading over the past 10 weeks. However, Mulberry's chief executive, Bruno Guillon, who joined a year ago, defended the performance and said the latest warning would not affect his international expansion plans. He said: \"We are still very confident with the strategy and will not be changing it. We need to focus on increasing our international presence, particularly with tactical advertising, so that tourists coming to London and Paris from China know about the brand.\" In October, bosses issued a \"severe\" profit warning after lower than expected international retail sales and a shortfall in wholesale revenue. Mulberry investors suffered losses of 22% in June when the company warned of a sales slowdown. Guillon said: \"Sales in London have been particularly bad, with tourists not spending in our stores.\" However, according to the Office for National Statistics most recent data, tourist spending in the UK increased 11% in January to £1.24bn, although the number of foreign tourists fell 1%. It is the latest in a series of disappointments for the brand, which has seen an incredible rise in recent years, with shares hitting £23.90 in April last year. They closed at £10.26 on Friday. Mulberry is now targeting pre-tax profits of £26m for the year to March, compared with expectations of £30.7m. Revenues are expected to come in at £165m, against analyst forecasts of £175m. Wholesale revenues for the year are expected to be down by about 15% on last year, as a result of slimming down its operations and lower than expected ordering during the season. It was the wholesale business that caused the October profit warning, after the company focused on supplying department stores it felt were more in keeping with the brand's premium position. Despite increasing focus on the international market, Guillon said the business would keep its UK identity and is opening a new factory in Bridgwater, Somerset, creating 300 jobs. However, the 20 stores opening this year will all be overseas. Mulberry expects retail like-for-like sales to grow by 6% this year. The company insisted the order book for autumn/winter 2013 was building \"satisfactorily\".", 
      "byline": "Josephine Moulds and Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Mulberry pins third profit warning on thrifty tourists", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "427", 
      "charCount": "2608", 
      "trailText": "Chief executive says Somerset-based luxury label needs to focus on tactical international advertising", 
      "shortUrl": "https://gu.com/p/3ek2t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:15:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406097748\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363979862145/Mulberry-autumnwinter-201-008.jpg\" alt=\"Mulberry autumn/winter 2013,  London fashion week - Arrivals & Front Row\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Models demonstrate the Mulberry autumn/winter 2013 collection at London fashion week in February. Photograph: Dave M Benett/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/mulberry-third-profit-warning-tourists", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T19:19:11Z", 
    "type": "article", 
    "id": "business/2013/mar/22/mulberry-third-profit-warning-tourists", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/zoe-williams-economic-revolution", 
    "sectionName": "Business", 
    "webTitle": "What we need is an economic revolution, but what would it look like? | Zoe Williams", 
    "fields": {
      "standfirst": "I've been going on protests since I was young but I've never chanted about interest rates or debt restructuring deals", 
      "body": "<p>\"Social change is not mechanical,\" Ha-Joon Chang, Cambridge economist and iconoclast, tells me. \"You don't put in x tonnes of discontent to get three revolutions.\" Before we work out what the ingredients for change really are, I'm wondering what an economic revolution would actually look like. Would it start the same way as a regular revolution, with placards and water cannon? What would the placards say?</p> <p>The right always knows what to do with economic turmoil – it blames foreigners, and from there, the trajectory is pretty straightforward (attack foreigners, etc). The left does not know what to do. I've been going on demonstrations since I was very young; I've never chanted a slogan about an interest rate, or a debt restructuring deal, or even about inequality.</p> <p>I ask for two reasons: the first is Cyprus, in which it looks as though the average citizen has no power at all. The country's dilemma – either be Europe's whipping boy or a \"gimp state for Russian gangsta finance\" (as Paul Murphy described it in the Financial Times) – was not the result of, nor was it soluble by, any democratic process.</p> <p>Meanwhile, in this paper, a letter signed by 63 economists, most of them professors, greeted the budget with the conclusion that this government was simply wrong. \"We are calling a people's assembly against austerity to bring together campaigns against cuts and privatisation with trade unionists in a movement for social justice.\" But how would such an assembly come about and, critically, what would we (assuming we're all invited) be demanding?</p> <p>Chang was not the originator of the letter (that was the economist Michael Burke), but as the author of the magnificent 23 Things They Don't Tell You About Capitalism, was the headline name. Ridiculously, I was surprised by how cramped his office was, in the economics faculty at Cambridge University. Once you'd sold nearly 1m copies of a popular economics book, my subconscious had reasoned, surely they'd give you more space? Apparently not.</p> <p>His position is a Keynesian one in the short term: \"Anyone who is reasonable, which actually excludes most people in the current government, would agree that it makes sense to run more debt in the short run to recover faster. You just cannot get out of this kind of massive debt crisis without growing.\"</p> <p>The main challenge from this perspective is to get an understanding of the purpose of debt into mainstream political debate, to which end, Chang uses the analogy of education: \"People don't say, he shouldn't borrow money to go to university because he's running a massive deficit. He's earning zero.\" In the medium term, the question is what to spend that money on – nuclear submarines? Windfarms? Research? In the long term, we need to ask what we want to export, if not financial services.</p> <p>Ann Pettifor, another signatory, director of Prime (Policy Research in Macroeconomics) shares this position – \"What Keynes understood and what very few people give him credit for is the way to deal with a very depressed economy is to revive it\" – but calls for something else: an international law on bankruptcy. Like the emphasis on employment, it's radical but obvious. \"I think that bankruptcy is one of the most extraordinary advances in civilisation. Because people used to be destroyed by debt, they went to Marshalsea prison and died. Capitalists finally realised, 'we've lost him as a consumer and a producer. Let's put him back on the street'.\" In individual bankruptcy, the creditor takes a hit as well as the debtor, and everybody moves on. We need to be able to do the same for nations, so that when Argentina, or for that matter, Cyprus or Greece or (as Osborne keeps threatening) the UK go bust, they are not simply penniless, on their knees before the people who still have money. It's unjust, but more to the point, it's crippling its own system.</p> <p>But if Pettifor counsels a balance in interests between debtors and creditors, Molly Scott Cato, a green economist at the University of Roehampton, puts something else on the table, for which the international law already exists. The notion of \"odious debt\" was invented in the 19th century (formalised in 1927): it stipulates that when a regime incurs debt that is not in the national interest, the successor to that regime can treat the debt as a personal burden of the outgoing despot, and write it off. If it sounds archaic and unreasonable even to bring it up, bear in mind that America used this when it invaded Iraq, as a justification for taking over the oil rights and not honouring the debts left by Saddam Hussein.</p> <p>So there are groups across Europe – Who Owes Whom? in Spain, and Not Our Debt in Ireland – making the case that state debt incurred by actions that nobody voted for, rescuing banks, for instance, whose policies nobody even knew about, should be written off, not (only) for moral reasons, but in accordance with international law. \"That's the radical answer,\" Scott Cato says, \"to challenge where the debt comes from. Have a citizen's audit.\" (How do you like the sound of that, demonstrators? \"What do we want?\" \"A citizen's audit!\" \"When do we want it?\" \"To cover the tax period 31 March 2003 to 5 April 2007.\")</p> <p>Chang smiles about the clean-slate talk: \"Debt cancellation is sometimes necessary when the economy is tangled up and getting suffocated. The issue is which debts to cancel and under what terms. When people hear those words in black and white terms, they think, oh my God, those people are communists … I'm not in favour of revolution; I'm in favour of gradual changes. But that doesn't mean that my goal isn't radical. I want this system to be completely rewired, but to get there, you may have to deploy rhetoric that may not look strong enough to you but will appeal more to more people.\"</p>", 
      "bodyText": "\"Social change is not mechanical,\" Ha-Joon Chang, Cambridge economist and iconoclast, tells me. \"You don't put in x tonnes of discontent to get three revolutions.\" Before we work out what the ingredients for change really are, I'm wondering what an economic revolution would actually look like. Would it start the same way as a regular revolution, with placards and water cannon? What would the placards say? The right always knows what to do with economic turmoil – it blames foreigners, and from there, the trajectory is pretty straightforward (attack foreigners, etc). The left does not know what to do. I've been going on demonstrations since I was very young; I've never chanted a slogan about an interest rate, or a debt restructuring deal, or even about inequality. I ask for two reasons: the first is Cyprus, in which it looks as though the average citizen has no power at all. The country's dilemma – either be Europe's whipping boy or a \"gimp state for Russian gangsta finance\" (as Paul Murphy described it in the Financial Times) – was not the result of, nor was it soluble by, any democratic process. Meanwhile, in this paper, a letter signed by 63 economists, most of them professors, greeted the budget with the conclusion that this government was simply wrong. \"We are calling a people's assembly against austerity to bring together campaigns against cuts and privatisation with trade unionists in a movement for social justice.\" But how would such an assembly come about and, critically, what would we (assuming we're all invited) be demanding? Chang was not the originator of the letter (that was the economist Michael Burke), but as the author of the magnificent 23 Things They Don't Tell You About Capitalism, was the headline name. Ridiculously, I was surprised by how cramped his office was, in the economics faculty at Cambridge University. Once you'd sold nearly 1m copies of a popular economics book, my subconscious had reasoned, surely they'd give you more space? Apparently not. His position is a Keynesian one in the short term: \"Anyone who is reasonable, which actually excludes most people in the current government, would agree that it makes sense to run more debt in the short run to recover faster. You just cannot get out of this kind of massive debt crisis without growing.\" The main challenge from this perspective is to get an understanding of the purpose of debt into mainstream political debate, to which end, Chang uses the analogy of education: \"People don't say, he shouldn't borrow money to go to university because he's running a massive deficit. He's earning zero.\" In the medium term, the question is what to spend that money on – nuclear submarines? Windfarms? Research? In the long term, we need to ask what we want to export, if not financial services. Ann Pettifor, another signatory, director of Prime (Policy Research in Macroeconomics) shares this position – \"What Keynes understood and what very few people give him credit for is the way to deal with a very depressed economy is to revive it\" – but calls for something else: an international law on bankruptcy. Like the emphasis on employment, it's radical but obvious. \"I think that bankruptcy is one of the most extraordinary advances in civilisation. Because people used to be destroyed by debt, they went to Marshalsea prison and died. Capitalists finally realised, 'we've lost him as a consumer and a producer. Let's put him back on the street'.\" In individual bankruptcy, the creditor takes a hit as well as the debtor, and everybody moves on. We need to be able to do the same for nations, so that when Argentina, or for that matter, Cyprus or Greece or (as Osborne keeps threatening) the UK go bust, they are not simply penniless, on their knees before the people who still have money. It's unjust, but more to the point, it's crippling its own system. But if Pettifor counsels a balance in interests between debtors and creditors, Molly Scott Cato, a green economist at the University of Roehampton, puts something else on the table, for which the international law already exists. The notion of \"odious debt\" was invented in the 19th century (formalised in 1927): it stipulates that when a regime incurs debt that is not in the national interest, the successor to that regime can treat the debt as a personal burden of the outgoing despot, and write it off. If it sounds archaic and unreasonable even to bring it up, bear in mind that America used this when it invaded Iraq, as a justification for taking over the oil rights and not honouring the debts left by Saddam Hussein. So there are groups across Europe – Who Owes Whom? in Spain, and Not Our Debt in Ireland – making the case that state debt incurred by actions that nobody voted for, rescuing banks, for instance, whose policies nobody even knew about, should be written off, not (only) for moral reasons, but in accordance with international law. \"That's the radical answer,\" Scott Cato says, \"to challenge where the debt comes from. Have a citizen's audit.\" (How do you like the sound of that, demonstrators? \"What do we want?\" \"A citizen's audit!\" \"When do we want it?\" \"To cover the tax period 31 March 2003 to 5 April 2007.\") Chang smiles about the clean-slate talk: \"Debt cancellation is sometimes necessary when the economy is tangled up and getting suffocated. The issue is which debts to cancel and under what terms. When people hear those words in black and white terms, they think, oh my God, those people are communists … I'm not in favour of revolution; I'm in favour of gradual changes. But that doesn't mean that my goal isn't radical. I want this system to be completely rewired, but to get there, you may have to deploy rhetoric that may not look strong enough to you but will appeal more to more people.\"", 
      "byline": "Zoe Williams", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "What we need is an economic revolution, but what would it look like?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "984", 
      "charCount": "5795", 
      "trailText": "<strong>Zoe Williams:</strong> I've been going on protests since I was young but I've never chanted about interest rates or debt restructuring deals", 
      "shortUrl": "https://gu.com/p/3ek2d", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:58:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406097095\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363979019982/Protesters-in-Cyprus-008.jpg\" alt=\"Protesters in Cyprus\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters in Cyprus, where the average citizen seems powerless. Photograph: Patrick Baz/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/zoe-williams-economic-revolution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T19:04:54Z", 
    "type": "article", 
    "id": "business/2013/mar/22/zoe-williams-economic-revolution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/labour-tough-late-payment-chuka-umunna", 
    "sectionName": "Business", 
    "webTitle": "Labour will get tough on late-payment culture, says Chuka Umunna", 
    "fields": {
      "bodyText": "Labour's attempt to woo the small business vote stepped up a gear on Friday when the shadow business secretary Chuka Umunna raised the prospect of automatic sanctions for big companies that fail to pay their suppliers on time. Umunna said the UK's late-payment culture was \"outrageous\" and warned that a future Labour government would consider banning firms from public contracts under a tough new sanctions regime. The shadow business secretary outlined action against late payment in a series of measures announced to the annual conference of the Federation of Small Businesses. \"Too many small businesses are effectively bankrolling bigger businesses that refuse to pay them on time. This is outrageous,\" Umunna said. \"In government we legislated so that late payments can incur interest, and we established the prompt payment code. But I know how hard it can be to challenge your own customers. \"So, the next Labour government will expose those who pay late and we will seek to put in place a regime that will automatically trigger action against late payers, perhaps by preventing them winning public contracts and through reporting requirements on payment performance in their company accounts.\" As part of its attempt to build bridges with small- and medium-sized businesses, Umunna said he would set up a US-style government agency to make sure the perspectives of SMEs were seen in Whitehall. In addition, he said a future Labour government would crack down on energy companies that \"ripped off\" small businesses, giving firms the same sort of protection as currently provided for domestic consumers. Energy suppliers would be banned from putting businesses on more expensive tariffs without their consent and firms that fell into arrears would have to be given time to pay. Umunna also announced that Camden council in London would be the pilot for a peer-to-peer lending scheme, under which local authorities would invest in businesses in their own area. \"Our new approach to small business, which reflects the changing nature of small business, is why today I say I believe there is very strong case for the establishment of a small business agency, along the lines of the small business administration in the US,\" Umunna said. \"I have met senior SBA officials several times and believe an equivalent agency could be set up here under the auspices of the business department to drive a small business agenda across the whole of government.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Shadow business secretary raises prospect of automatic sanctions for businesses that fail to pay suppliers on time", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Labour will get tough on late-payment culture, says Chuka Umunna", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ek24", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406096969\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/22/1363978532291/Shadow-business-secretary-010.jpg\" alt=\"Shadow business secretary Chuka Umunna\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shadow business secretary Chuka Umunna has said the practice of late payment by big business is 'outrageous'.  Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Labour's attempt to woo the small business vote stepped up a gear on Friday when the shadow business secretary Chuka Umunna raised the prospect of automatic sanctions for big companies that fail to pay their suppliers on time.</p> <p>Umunna said the UK's late-payment culture was \"outrageous\" and warned that a future Labour government would consider banning firms from public contracts under a tough new sanctions regime.</p> <p>The shadow business secretary outlined action against late payment in a series of measures announced to the annual conference of the Federation of Small Businesses.</p> <p>\"Too many small businesses are effectively bankrolling bigger businesses that refuse to pay them on time. This is outrageous,\" Umunna said.</p> <p>\"In government we legislated so that late payments can incur interest, and we established the prompt payment code. But I know how hard it can be to challenge your own customers.</p> <p>\"So, the next Labour government will expose those who pay late and we will seek to put in place a regime that will automatically trigger action against late payers, perhaps by preventing them winning public contracts and through reporting requirements on payment performance in their company accounts.\"</p> <p>As part of its attempt to build bridges with small- and medium-sized businesses, Umunna said he would set up a US-style government agency to make sure the perspectives of SMEs were seen in Whitehall.</p> <p>In addition, he said a future Labour government would crack down on energy companies that \"ripped off\" small businesses, giving firms the same sort of protection as currently provided for domestic consumers. Energy suppliers would be banned from putting businesses on more expensive tariffs without their consent and firms that fell into arrears would have to be given time to pay.</p> <p>Umunna also announced that Camden council in London would be the pilot for a peer-to-peer lending scheme, under which local authorities would invest in businesses in their own area.</p> <p>\"Our new approach to small business, which reflects the changing nature of small business, is why today I say I believe there is very strong case for the establishment of a small business agency, along the lines of the small business administration in the US,\" Umunna said. \"I have met senior SBA officials several times and believe an equivalent agency could be set up here under the auspices of the business department to drive a small business agenda across the whole of government.\"</p>", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "charCount": "2452", 
      "wordcount": "397", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2017-12-01T13:58:13Z", 
      "trailText": "Shadow business secretary raises prospect of automatic sanctions for businesses that fail to pay suppliers on time", 
      "commentCloseDate": "2013-03-25T19:02:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/labour-tough-late-payment-chuka-umunna", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T19:02:18Z", 
    "type": "article", 
    "id": "business/2013/mar/22/labour-tough-late-payment-chuka-umunna", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/uk-stripped-second-credit-rating", 
    "sectionName": "Business", 
    "webTitle": "Britain set to lose second AAA credit rating", 
    "fields": {
      "standfirst": "Impending report by Fitch agency almost certain to downgrade UK's status because of lack of growth and rising debt", 
      "body": "<p>George Osborne was served notice on Friday night that the UK's AAA credit status will be downgraded for a second time when ratings agency Fitch said Britain's lack of growth and rising debt mountain meant there was a \"heightened probability of a downgrade in the near term\".</p> <p>Delivering its verdict on this week's budget, Fitch said it was writing a report, due in April, that analysts said is almost certain to strip the UK of the second of its three AAA ratings.</p> <p>Fitch said the notice of a possible downgrade reflected \"the latest economic and fiscal forecasts published by the Office for Budget Responsibility (OBR) that indicate that UK government debt will peak later and at a higher level than previously expected by Fitch\".</p> <p>The government will find out in April whether the economy suffered an unprecedented triple-dip recession. In the last three months of 2012 the economy shrank 0.3%. A second straight quarter of negative growth could undermine faltering business confidence and choke off the first signs of a recovery.</p> <p>Figures from the Office for National Statistics are expected to show the UK narrowly avoided a third contraction since the banking crash of 2008, but recent surveys have shown key industries, including manufacturing and construction, slipping back.</p> <p>Several analysts said even without a triple-dip recession the worsening economic situation made further credit downgrades inevitable.</p> <p>In documents that accompanied the budget, the OBR said that a lack of growth and lower than expected tax receipts had worsened the economic outlook and delayed the recovery until after the next election. It halved the forecast for growth this year to 0.6% and said the debt-to-GDP ratio would peak at 85%.</p> <p>But Fitch said a tougher measure of the UK's debt burden showed the debt pile would exceed 100% of annual national income before it begins to fall, which makes situation more perilous.</p> <p>While it credited the UK with having a \"high-income, diversified and flexible economy\", it said the last four years of low growth had damaged the economy.</p> <p>It said: \"The persistently weak performance of UK growth, in part due to European growth, has increased uncertainty around the UK's potential output and longer-term trend rate of growth with significant implications for public finances.\"</p> <p>Last month Moody's stunned the chancellor when it became the first agency to kick Britain out of the exclusive AAA club, which still includes Germany, Canada and Switzerland.</p> <p>The Treasury has argued that the downgrade shows the UK needs to cut public expenditure to get on top of its debts.</p> <p>Labour responded that the downgrades were the result of an austerity-first policy that failed to generate growth.</p> <p>Chris Leslie, the shadow Treasury minister, said: \"This is yet another blow to a downgraded chancellor who made keeping the confidence of the credit rating agencies the No 1 test of his economic policy. What really matters are the economic realities which Fitch are responding to including, as their statement says, 'the persistently weak performance of UK growth'.</p> <p>\"George Osborne's plan has catastrophically failed on growth, living standards and the deficit. But instead of a change of direction and action to kickstart the flatlining economy all we got this week was more of the same failing policies.\" He said the budget would \"be remembered as a wasted chance to change course before it was too late.\"</p>", 
      "bodyText": "George Osborne was served notice on Friday night that the UK's AAA credit status will be downgraded for a second time when ratings agency Fitch said Britain's lack of growth and rising debt mountain meant there was a \"heightened probability of a downgrade in the near term\". Delivering its verdict on this week's budget, Fitch said it was writing a report, due in April, that analysts said is almost certain to strip the UK of the second of its three AAA ratings. Fitch said the notice of a possible downgrade reflected \"the latest economic and fiscal forecasts published by the Office for Budget Responsibility (OBR) that indicate that UK government debt will peak later and at a higher level than previously expected by Fitch\". The government will find out in April whether the economy suffered an unprecedented triple-dip recession. In the last three months of 2012 the economy shrank 0.3%. A second straight quarter of negative growth could undermine faltering business confidence and choke off the first signs of a recovery. Figures from the Office for National Statistics are expected to show the UK narrowly avoided a third contraction since the banking crash of 2008, but recent surveys have shown key industries, including manufacturing and construction, slipping back. Several analysts said even without a triple-dip recession the worsening economic situation made further credit downgrades inevitable. In documents that accompanied the budget, the OBR said that a lack of growth and lower than expected tax receipts had worsened the economic outlook and delayed the recovery until after the next election. It halved the forecast for growth this year to 0.6% and said the debt-to-GDP ratio would peak at 85%. But Fitch said a tougher measure of the UK's debt burden showed the debt pile would exceed 100% of annual national income before it begins to fall, which makes situation more perilous. While it credited the UK with having a \"high-income, diversified and flexible economy\", it said the last four years of low growth had damaged the economy. It said: \"The persistently weak performance of UK growth, in part due to European growth, has increased uncertainty around the UK's potential output and longer-term trend rate of growth with significant implications for public finances.\" Last month Moody's stunned the chancellor when it became the first agency to kick Britain out of the exclusive AAA club, which still includes Germany, Canada and Switzerland. The Treasury has argued that the downgrade shows the UK needs to cut public expenditure to get on top of its debts. Labour responded that the downgrades were the result of an austerity-first policy that failed to generate growth. Chris Leslie, the shadow Treasury minister, said: \"This is yet another blow to a downgraded chancellor who made keeping the confidence of the credit rating agencies the No 1 test of his economic policy. What really matters are the economic realities which Fitch are responding to including, as their statement says, 'the persistently weak performance of UK growth'. \"George Osborne's plan has catastrophically failed on growth, living standards and the deficit. But instead of a change of direction and action to kickstart the flatlining economy all we got this week was more of the same failing policies.\" He said the budget would \"be remembered as a wasted chance to change course before it was too late.\"", 
      "byline": "Phillip Inman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Britain set to lose second AAA credit rating", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "556", 
      "charCount": "3409", 
      "trailText": "Impending report by Fitch agency almost certain to downgrade UK's status because of lack of growth and rising debt", 
      "shortUrl": "https://gu.com/p/3ek26", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:34:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406096423\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/3/22/1363978127716/George-Osborne-with-budge-008.jpg\" alt=\"George Osborne with budget box, 11 Downing Street 20/3/13\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Fitch agency's verdict on George Osborne's budget is almost certain to result in a downgrade of Britain's credit rating. Photograph: Lewis Whyld/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-03-25T18:52:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/uk-stripped-second-credit-rating", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T18:52:09Z", 
    "type": "article", 
    "id": "business/2013/mar/22/uk-stripped-second-credit-rating", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/mar/22/ftse-100-weekly-fall-cyprus-bt-astrazeneca", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 records worst weekly fall since November on nerves over Cyprus crisis", 
    "fields": {
      "standfirst": "Markets rattled by continuing talks to resolve island bailout, but FTSE supported by rises from BT and AstraZeneca", 
      "body": "<p>A week of stock market losses caused by Cyprus taking pole position in the eurozone crisis came to an end - just.</p> <p>Hopes of a deal to save the Mediterranean island from financial collapse, along with significant rises by a number of blue-chip UK companies, combined to stop the slide.</p> <p>The <strong>FTSE 100</strong> finished at 6392.76 yesterday, up 4.21 points on the day but down 96 points on the week, its worst seven day performance since the middle of November. Markets have been rattled by the chaos in Cyprus, which is struggling to fill a €5.8bn funding shortfall to allow it to receive an EU bailout - with a deadline of Monday set by the European Central Bank. George Osborne's Budget on Wednesday had little impact despite its gloomy outlook, while a late warning of a UK downgrade from ratings agency Fitch came too late to affect sentiment. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> These are worrying times for the eurozone, but due to Cyprus's size investors are not quite in panic mode yet and we've seen in the past that when the pressure is really applied some sort of deal is cobbled together by politicians, giving the euro and investors yet another lifeline. </blockquote> <p>Leading the FTSE 100 higher yesterday was <strong>BT</strong>, up 10.4p to 276.7p as Nomura raised its price target from 290p to 360p:</p> <blockquote> We think positive news flow from BT's imminent restructuring plan, confirmation of the European Commission's broadband plan [on indexed pricing] and a solid launch of BT Sport (against low expectations) will override noise <br>on union wage negotiations and the widening of the pension deficit. </blockquote> <p><strong>AstraZeneca</strong> added 103p to £32.36 after Thursday's strategy update by new chief executive Pascal Soriot. In typical fashion, the City welcomed news of 2,300 jobs to go in sales and administration, following a cull of 1,600 posts in research and development announced on Monday. Analyst Peter Verdult at Morgan Stanley said:</p> <blockquote> While expectations were low, we believe management has gained incremental credibility regarding its plans to reshape R&amp;D, and return AstraZeneca to growth. We are getting more constructive on the shares, given an attractive long-term risk-reward profile and supportive yield. </blockquote> <p>Savvas Neophytou at Panmure Gordon kept his hold rating on the shares:</p> <blockquote> The company's strategy review contained a number of themes which we believe will improve sentiment in the long run, but overall we believe the company will struggle to break out and we will continue to advocate taking profits when the share price reaches our price target of £32. Essentially the theme of the meeting was one of building up hope on the pipeline as well as hinting at consensus forecasts which the company believes to be too pessimistic. We want to believe but we have been here before with this stock and it's only two months since the company withdrew its previous mid-term guidance which, at the point of setting, was also underpinned by pipeline and impossibly low consensus. That did not work out and we continue to believe investors will remain circumspect on prospects. <br> </blockquote> <p>With AstraZeneca suggesting it would focus on rebuilding rather than acquisitive growth, one of its supposed bid targets, <strong>Shire</strong>, slipped 19p to £19.78.</p> <p><strong>Marks &amp; Spencer</strong> was lifted early in the week by speculation of a possible £8bn bid from Qatar, although this was later dismissed. The retailer closed at 397.6p, up 7.6p on the day as Societe Generale lifted its price target from 445p to 468p.</p> <p><strong>National Grid</strong> rose 10p to 753.5p after HSBC moved its recommendation from neutral to overweight and raised its price target from 780p to 850p. The bank said that Grid had put sufficient financing in place to benefit from proposed UK expansion plans:</p> <blockquote> National Grid has an accelerated investment programme in transmission and gas distribution in the UK over the next eight years. Its regulated, capital-intensive business lacks commodity and demand volatility, and the political exposure of energy supply in the UK. Investor concerns about the funding of this programme and its ability to maintain and grow dividends have been mitigated by its £2bn hybrid bond issue. The £1bn equity credit allowed by the rating agencies eases credit metrics. National Grid is now, as a whole, financially stable. </blockquote> <p>The upgrade came as the closure of a pipeline linking Britain and Europe led to a jump in wholesale gas prices. Meanwhile <strong>SSE</strong>, which on Thursday <a href=\"http://www.guardian.co.uk/business/2013/mar/21/gas-price-warning-short-supplies?CMP=twt_gu\" title=\"\">warned of Britain's lights possibly going out as it cut back capacity due to rising costs</a>, slipped 2p to £14.86 after the bank said:</p> <blockquote> We downgrade SSE to underweight [from neutral] after its strong share price performance given current uncertainties in UK generation. <br> </blockquote> <p>But British Gas owner <strong>Centrica</strong> climbed 5.1p to 357.6p after HSBC repeated its overweight rating and 400p target.</p> <p><strong>BP</strong> rose 8.3p to 457.7p after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft.</p> <p>Elsewhere <strong>Eurasian Natural Resources Corporation</strong>, down 9p at 285.3p, disappointed investors on Wednesday with a higher than expected $1.5bn impairment charge relating to weak aluminium prices, as well as scrapping its final dividend.</p> <p><strong>Burberry</strong> dropped 57p to £13.30 after a profit warning from luxury handbag maker <strong>Mulberry</strong>, down 17% to £10.24. Mulberry said sales over Christmas were in line with expectations but in the subsequent 10 weeks they had deteriorated, with fewer tourists spending money in London stores.</p> <p>Among the mid-caps, <strong>Homeserve</strong>, the insurer and boiler repair group, fell 11.6p to 211.4p after axing 300 staff as its UK business continues to deteriorate.</p> <p>The company, which is still awaiting the outcome of an FSA investigation into mis-selling allegations, said in an update that it was on track to meet its 2013 expectations, but 2014 and 2015 would be hit by a continuing fall in UK customers. It has been cutting its UK operations following the mis-selling scandal while trying to grow overseas.</p> <p>Chief executive Richard Harpin said the company would take a £4m charge relating to the 300 job losses, and a £15m write-down of the value of its French warranty business SFG to reflect the difficult electrical market in the country.</p> <p>Finally, could <strong>Thomas Cook</strong> become a takeover target for German leisure group Tui AG? That is one possible move Tui could make after it abandoned a plan to take full control of its subsidiary Tui Travel in January, according to Morgan Stanley analyst Jamie Rollo. He said:</p> <blockquote> Valuation and other issues make it hard for Tui AG to buy the rest of Tui Travel, and it has limited time to reinvest its cash. We look at other potential options if it sold its 54% Tui Travel stake, including acquiring elsewhere in leisure travel. <br> </blockquote> <p>He said Tui and Thomas Cook had a shared history - Tui (then Preussag) acquired a majority stake in Thomas Cook in 1998, but had to sell this after acquiring Thomson Travel in 1999 - and Thomas Cook remained an important client of Tui AG's hotel business.</p> <p>Thomas Cook's current depressed share price would make it a more attractive deal for Tui AG than Tui Travel, whose shares are more highly rated. But competition issues would mean Tui AG having to sell its stake in Tui Travel - something it said it had no plans to do - if it bought Thomas Cook.</p> <p>Other options for Tui AG could include a break-up of its business, but overall, Rollo doubted anything was imminent.</p> <p>Thomas Cook, which on Thursday refinanced a syndicated loan to save up to £26m, finished down 0.2p at 111.7p.</p>", 
      "bodyText": "A week of stock market losses caused by Cyprus taking pole position in the eurozone crisis came to an end - just. Hopes of a deal to save the Mediterranean island from financial collapse, along with significant rises by a number of blue-chip UK companies, combined to stop the slide. The FTSE 100 finished at 6392.76 yesterday, up 4.21 points on the day but down 96 points on the week, its worst seven day performance since the middle of November. Markets have been rattled by the chaos in Cyprus, which is struggling to fill a €5.8bn funding shortfall to allow it to receive an EU bailout - with a deadline of Monday set by the European Central Bank. George Osborne's Budget on Wednesday had little impact despite its gloomy outlook, while a late warning of a UK downgrade from ratings agency Fitch came too late to affect sentiment. Angus Campbell, head of market analysis at Capital Spreads, said: These are worrying times for the eurozone, but due to Cyprus's size investors are not quite in panic mode yet and we've seen in the past that when the pressure is really applied some sort of deal is cobbled together by politicians, giving the euro and investors yet another lifeline. Leading the FTSE 100 higher yesterday was BT, up 10.4p to 276.7p as Nomura raised its price target from 290p to 360p: We think positive news flow from BT's imminent restructuring plan, confirmation of the European Commission's broadband plan [on indexed pricing] and a solid launch of BT Sport (against low expectations) will override noise on union wage negotiations and the widening of the pension deficit. AstraZeneca added 103p to £32.36 after Thursday's strategy update by new chief executive Pascal Soriot. In typical fashion, the City welcomed news of 2,300 jobs to go in sales and administration, following a cull of 1,600 posts in research and development announced on Monday. Analyst Peter Verdult at Morgan Stanley said: While expectations were low, we believe management has gained incremental credibility regarding its plans to reshape R&amp;D, and return AstraZeneca to growth. We are getting more constructive on the shares, given an attractive long-term risk-reward profile and supportive yield. Savvas Neophytou at Panmure Gordon kept his hold rating on the shares: The company's strategy review contained a number of themes which we believe will improve sentiment in the long run, but overall we believe the company will struggle to break out and we will continue to advocate taking profits when the share price reaches our price target of £32. Essentially the theme of the meeting was one of building up hope on the pipeline as well as hinting at consensus forecasts which the company believes to be too pessimistic. We want to believe but we have been here before with this stock and it's only two months since the company withdrew its previous mid-term guidance which, at the point of setting, was also underpinned by pipeline and impossibly low consensus. That did not work out and we continue to believe investors will remain circumspect on prospects. With AstraZeneca suggesting it would focus on rebuilding rather than acquisitive growth, one of its supposed bid targets, Shire, slipped 19p to £19.78. Marks &amp; Spencer was lifted early in the week by speculation of a possible £8bn bid from Qatar, although this was later dismissed. The retailer closed at 397.6p, up 7.6p on the day as Societe Generale lifted its price target from 445p to 468p. National Grid rose 10p to 753.5p after HSBC moved its recommendation from neutral to overweight and raised its price target from 780p to 850p. The bank said that Grid had put sufficient financing in place to benefit from proposed UK expansion plans: National Grid has an accelerated investment programme in transmission and gas distribution in the UK over the next eight years. Its regulated, capital-intensive business lacks commodity and demand volatility, and the political exposure of energy supply in the UK. Investor concerns about the funding of this programme and its ability to maintain and grow dividends have been mitigated by its £2bn hybrid bond issue. The £1bn equity credit allowed by the rating agencies eases credit metrics. National Grid is now, as a whole, financially stable. The upgrade came as the closure of a pipeline linking Britain and Europe led to a jump in wholesale gas prices. Meanwhile SSE, which on Thursday warned of Britain's lights possibly going out as it cut back capacity due to rising costs, slipped 2p to £14.86 after the bank said: We downgrade SSE to underweight [from neutral] after its strong share price performance given current uncertainties in UK generation. But British Gas owner Centrica climbed 5.1p to 357.6p after HSBC repeated its overweight rating and 400p target. BP rose 8.3p to 457.7p after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft. Elsewhere Eurasian Natural Resources Corporation, down 9p at 285.3p, disappointed investors on Wednesday with a higher than expected $1.5bn impairment charge relating to weak aluminium prices, as well as scrapping its final dividend. Burberry dropped 57p to £13.30 after a profit warning from luxury handbag maker Mulberry, down 17% to £10.24. Mulberry said sales over Christmas were in line with expectations but in the subsequent 10 weeks they had deteriorated, with fewer tourists spending money in London stores. Among the mid-caps, Homeserve, the insurer and boiler repair group, fell 11.6p to 211.4p after axing 300 staff as its UK business continues to deteriorate. The company, which is still awaiting the outcome of an FSA investigation into mis-selling allegations, said in an update that it was on track to meet its 2013 expectations, but 2014 and 2015 would be hit by a continuing fall in UK customers. It has been cutting its UK operations following the mis-selling scandal while trying to grow overseas. Chief executive Richard Harpin said the company would take a £4m charge relating to the 300 job losses, and a £15m write-down of the value of its French warranty business SFG to reflect the difficult electrical market in the country. Finally, could Thomas Cook become a takeover target for German leisure group Tui AG? That is one possible move Tui could make after it abandoned a plan to take full control of its subsidiary Tui Travel in January, according to Morgan Stanley analyst Jamie Rollo. He said: Valuation and other issues make it hard for Tui AG to buy the rest of Tui Travel, and it has limited time to reinvest its cash. We look at other potential options if it sold its 54% Tui Travel stake, including acquiring elsewhere in leisure travel. He said Tui and Thomas Cook had a shared history - Tui (then Preussag) acquired a majority stake in Thomas Cook in 1998, but had to sell this after acquiring Thomson Travel in 1999 - and Thomas Cook remained an important client of Tui AG's hotel business. Thomas Cook's current depressed share price would make it a more attractive deal for Tui AG than Tui Travel, whose shares are more highly rated. But competition issues would mean Tui AG having to sell its stake in Tui Travel - something it said it had no plans to do - if it bought Thomas Cook. Other options for Tui AG could include a break-up of its business, but overall, Rollo doubted anything was imminent. Thomas Cook, which on Thursday refinanced a syndicated loan to save up to £26m, finished down 0.2p at 111.7p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-22T00:00:00Z", 
      "headline": "FTSE 100 records worst weekly fall since November on nerves over Cyprus crisis", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1280", 
      "charCount": "7471", 
      "trailText": "Markets rattled by continuing talks to resolve island bailout, but FTSE supported by rises from BT and AstraZeneca", 
      "shortUrl": "https://gu.com/p/3ekvp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-03-22T18:00:34Z", 
      "main": "", 
      "commentCloseDate": "2013-03-29T17:55:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/mar/22/ftse-100-weekly-fall-cyprus-bt-astrazeneca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T17:55:01Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/mar/22/ftse-100-weekly-fall-cyprus-bt-astrazeneca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/esure-countrywide-flotations-stock-market-booms", 
    "sectionName": "Business", 
    "webTitle": "Esure and Countrywide flotations enjoy stock market boom", 
    "fields": {
      "standfirst": "Insurance and estate agent firms join rosy investor period as FTSE 100 climbs 9% in 2013 thank to central bank stimulus", 
      "body": "<p>Esure and Countrywide this week became the latest companies to take advantage of a booming stock market and launch their flotations.</p> <p>Despite the continuing eurozone crisis, not least the financial drama now playing out in Cyprus, and the uncertain political situation in Italy, investors have seen share prices soar so far this year. The FTSE 100 has climbed nearly 9% since the end of December while in the US, the Dow Jones industrial average recently hit a record high. The main reason for the market strength can be summed up in two words: central banks. The Bank of England, the European Central Bank and the US Federal Reserve have all put in place bond-buying programmes to help boost the global economy, while in Asia, Japanese and Chinese policymakers have also unveiled stimulus measures.</p> <p>As long as the money taps stay turned on and interest rates and bond yields remain at low levels, equities will provide one of the few prospects for a decent investment return. A more optimistic outlook for the global economy – despite the eurozone crisis – has helped international businesses such as mining groups that populate the UK market. At the same time a weak pound has helped British exporters. Companies have also been building up their own cash reserves, and are starting to use them either for acquisitive expansion or to fund special dividends or share buybacks.</p> <p>So far, nothing has been able to derail the rollercoaster as it heads ever higher. But the thing with rollercoasters is, they tend to come back to earth with a sudden and sickening lurch.</p>", 
      "bodyText": "Esure and Countrywide this week became the latest companies to take advantage of a booming stock market and launch their flotations. Despite the continuing eurozone crisis, not least the financial drama now playing out in Cyprus, and the uncertain political situation in Italy, investors have seen share prices soar so far this year. The FTSE 100 has climbed nearly 9% since the end of December while in the US, the Dow Jones industrial average recently hit a record high. The main reason for the market strength can be summed up in two words: central banks. The Bank of England, the European Central Bank and the US Federal Reserve have all put in place bond-buying programmes to help boost the global economy, while in Asia, Japanese and Chinese policymakers have also unveiled stimulus measures. As long as the money taps stay turned on and interest rates and bond yields remain at low levels, equities will provide one of the few prospects for a decent investment return. A more optimistic outlook for the global economy – despite the eurozone crisis – has helped international businesses such as mining groups that populate the UK market. At the same time a weak pound has helped British exporters. Companies have also been building up their own cash reserves, and are starting to use them either for acquisitive expansion or to fund special dividends or share buybacks. So far, nothing has been able to derail the rollercoaster as it heads ever higher. But the thing with rollercoasters is, they tend to come back to earth with a sudden and sickening lurch.", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Esure and Countrywide flotations enjoy stock market boom", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "263", 
      "charCount": "1563", 
      "trailText": "Insurance and estate agent firms join rosy investor period as FTSE 100 climbs 9% in 2013 thank to central bank stimulus", 
      "shortUrl": "https://gu.com/p/3ejzt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T13:59:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406085577\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/22/1363968586373/Esure-010.jpg\" alt=\"Esure\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Esure's flotation on the stock market takes advantage of a continuing boom in 2013. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/esure-countrywide-flotations-stock-market-booms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T16:15:58Z", 
    "type": "article", 
    "id": "business/2013/mar/22/esure-countrywide-flotations-stock-market-booms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/mar/22/cold-national-grid-centrica-sse", 
    "sectionName": "Business", 
    "webTitle": "As cold weather continues, National Grid and Centrica are in demand", 
    "fields": {
      "standfirst": "Positive comments from analysts at HSBC lift energy companies, while BP benefits from buyback news", 
      "body": "<p>As the UK weather remains stubbornly cold and unlike spring, energy companies are in focus.</p> <p><strong>National Grid</strong> has added 9.5p to 753p after HSBC moved its recommendation from neutral to overweight and raised its price target from 780p to 850p. The bank said that Grid had put sufficient financing in place to benefit from proposed UK expansion plans:</p> <blockquote> National Grid has an accelerated investment programme in transmission and gas distribution in the UK over the next eight years. Its regulated, capital-intensive business lacks commodity and demand volatility, and the political exposure of energy supply in the UK. Investor concerns about the funding of this programme and its ability to maintain and grow dividends have been mitigated by its £2bn hybrid bond issue. The £1bn equity credit allowed by the rating agencies eases credit metrics. National Grid is now, as a whole, financially stable. <br> </blockquote> <p>The upgrade came as the closure of a pipeline linking Britain and Europe led to a jump in wholesale gas prices. Not good news given the current temperatures.</p> <p>Meanwhile <strong>SSE</strong>, which on Thursday <a href=\"http://www.guardian.co.uk/business/2013/mar/21/gas-price-warning-short-supplies?CMP=twt_gu\" title=\"\">warned of Britain's lights possibly going out as it cut back capacity due to rising costs</a>, has risen 5p to £14.93 despite the bank saying:</p> <blockquote> We downgrade SSE to underweight [from neutral] after its strong share price performance given current uncertainties in UK generation. <br> </blockquote> <p>But British Gas-owner <strong>Centrica</strong> has climbed 4.8p to 357.3p as HSBC repeated its overweight rating and 400p target.</p> <p>Elsewhere <strong>BP</strong> is among the gainers, up 10.65p to 460.05p after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft.</p>", 
      "bodyText": "As the UK weather remains stubbornly cold and unlike spring, energy companies are in focus. National Grid has added 9.5p to 753p after HSBC moved its recommendation from neutral to overweight and raised its price target from 780p to 850p. The bank said that Grid had put sufficient financing in place to benefit from proposed UK expansion plans: National Grid has an accelerated investment programme in transmission and gas distribution in the UK over the next eight years. Its regulated, capital-intensive business lacks commodity and demand volatility, and the political exposure of energy supply in the UK. Investor concerns about the funding of this programme and its ability to maintain and grow dividends have been mitigated by its £2bn hybrid bond issue. The £1bn equity credit allowed by the rating agencies eases credit metrics. National Grid is now, as a whole, financially stable. The upgrade came as the closure of a pipeline linking Britain and Europe led to a jump in wholesale gas prices. Not good news given the current temperatures. Meanwhile SSE, which on Thursday warned of Britain's lights possibly going out as it cut back capacity due to rising costs, has risen 5p to £14.93 despite the bank saying: We downgrade SSE to underweight [from neutral] after its strong share price performance given current uncertainties in UK generation. But British Gas-owner Centrica has climbed 4.8p to 357.3p as HSBC repeated its overweight rating and 400p target. Elsewhere BP is among the gainers, up 10.65p to 460.05p after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-22T00:00:00Z", 
      "headline": "As cold weather continues, National Grid and Centrica are in demand", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "274", 
      "charCount": "1643", 
      "trailText": "Positive comments from analysts at HSBC lift energy companies, while BP benefits from buyback news", 
      "shortUrl": "https://gu.com/p/3ejtx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-03-22T13:05:02Z", 
      "main": "", 
      "commentCloseDate": "2013-03-29T12:57:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/mar/22/cold-national-grid-centrica-sse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T12:57:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/mar/22/cold-national-grid-centrica-sse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/esure-flotation-insurance-tycoon-peter-wood", 
    "sectionName": "Business", 
    "webTitle": "Esure flotation nets insurance tycoon Peter Wood £198m windfall", 
    "fields": {
      "standfirst": "Esure valued at £1.2bn – three years after Wood led a buyout which paid taxpayer-backed Lloyds £260m for a 70% stake", 
      "body": "<p>Insurance tycoon Peter Wood has landed a windfall of nearly £200m after taking Esure public in London's biggest flotation of the year so far.</p> <p>Esure, which insures about 5% of Britain's drivers, was valued at £1.2bn in the public offering on Friday. It is a dramatic increase in value since <a href=\"http://www.theguardian.com/business/2010/feb/11/lloyds-sells-esure-stake-peter-wood?INTCMP=SRCH\" title=\"\">Wood led a management buyout of the group in 2010</a>, buying a 70% stake from state-backed Lloyds Banking Group, in a deal which valued the insurer at just £260m.</p> <p>Wood, who still owned almost half the company before Fridays' float, sold about a third of his stake for £198m. His remaining 31% stake is worth £390m at the current share price.</p> <p>Esure is best known for producing <a href=\"http://www.theguardian.com/business/2013/feb/27/go-compare-michael-winner-esure-peter-wood?INTCMP=SRCH\" title=\"\">jingle- and catchphrase-heavy TV adverts</a> for its brands Sheila's Wheels and Esure, and its joint venture Go Compare. The Esure brand used the late Michael Winner to deliver the punchline: \"Calm down, dear, it's only a commercial.\"</p> <p>Wood can be held personally responsible for those adverts, having always refused to hire a marketing director and taking charge of publicity campaigns himself.</p> <p>He has led the company since setting it up in 2000, with backing from the Halifax. But the bank was forced to sell its 70% stake in the insurer, in the wake of the rescue merger of Halifax-owner HBOS with Lloyds.</p> <p>Wood's subsequent management buyout was backed by Tosca Penta Capital, a fund managed by Penta Capital. Tosca sold shares worth £304m in the offering and retains a 12% stake in the business.</p> <p>Wood will stay on as executive chairman with a £730,000 annual salary, private health insurance and his own driver for business and personal use. <a href=\"http://www.theguardian.com/business/2013/feb/27/esure-stock-market-flotation-peter-wood?INTCMP=SRCH\" title=\"\">He has said</a>: \"This is my seventh insurer – and my last. I will be here for as long as I can make a contribution. Or until Stuart [Vann, chief executive] taps me on the shoulder and says: 'Time for a bit more golf.'\"</p> <p>Vann sold £2.9m worth of shares in the offering and retains a 0.5% stake in the business. Around 1,000 other employees will share a £3m bonus, following the flotation, paid in shares, which can be sold in three years' time.</p> <p>Wood made his first fortune founding the Direct Line insurance business in 1985 in conjunction with Royal Bank of Scotland. He left the business after a falling out with the bank and went on to found Esure. He has also set up insurance businesses in Spain and the US, and last year the Sunday Times Rich List estimated his personal fortune at £500m. Among his holdings outside the insurance industry is a significant stake in model train and Scalextric group Hornby.</p> <p>The successful IPO gives another boost to London's new listings market. Also on Friday, windfarm investment fund Greencoat UK Wind raised £260m in a share offering. UK estate agent Countrywide, meanwhile, has seen its shares rise by about 11% since its stock market debut on Wednesday.</p> <p>Esure shares were sold for 290p each, towards the upper end of the 240p-310p range. They jumped 8.6% higher on their debut and are now trading at 305p.</p>", 
      "bodyText": "Insurance tycoon Peter Wood has landed a windfall of nearly £200m after taking Esure public in London's biggest flotation of the year so far. Esure, which insures about 5% of Britain's drivers, was valued at £1.2bn in the public offering on Friday. It is a dramatic increase in value since Wood led a management buyout of the group in 2010, buying a 70% stake from state-backed Lloyds Banking Group, in a deal which valued the insurer at just £260m. Wood, who still owned almost half the company before Fridays' float, sold about a third of his stake for £198m. His remaining 31% stake is worth £390m at the current share price. Esure is best known for producing jingle- and catchphrase-heavy TV adverts for its brands Sheila's Wheels and Esure, and its joint venture Go Compare. The Esure brand used the late Michael Winner to deliver the punchline: \"Calm down, dear, it's only a commercial.\" Wood can be held personally responsible for those adverts, having always refused to hire a marketing director and taking charge of publicity campaigns himself. He has led the company since setting it up in 2000, with backing from the Halifax. But the bank was forced to sell its 70% stake in the insurer, in the wake of the rescue merger of Halifax-owner HBOS with Lloyds. Wood's subsequent management buyout was backed by Tosca Penta Capital, a fund managed by Penta Capital. Tosca sold shares worth £304m in the offering and retains a 12% stake in the business. Wood will stay on as executive chairman with a £730,000 annual salary, private health insurance and his own driver for business and personal use. He has said: \"This is my seventh insurer – and my last. I will be here for as long as I can make a contribution. Or until Stuart [Vann, chief executive] taps me on the shoulder and says: 'Time for a bit more golf.'\" Vann sold £2.9m worth of shares in the offering and retains a 0.5% stake in the business. Around 1,000 other employees will share a £3m bonus, following the flotation, paid in shares, which can be sold in three years' time. Wood made his first fortune founding the Direct Line insurance business in 1985 in conjunction with Royal Bank of Scotland. He left the business after a falling out with the bank and went on to found Esure. He has also set up insurance businesses in Spain and the US, and last year the Sunday Times Rich List estimated his personal fortune at £500m. Among his holdings outside the insurance industry is a significant stake in model train and Scalextric group Hornby. The successful IPO gives another boost to London's new listings market. Also on Friday, windfarm investment fund Greencoat UK Wind raised £260m in a share offering. UK estate agent Countrywide, meanwhile, has seen its shares rise by about 11% since its stock market debut on Wednesday. Esure shares were sold for 290p each, towards the upper end of the 240p-310p range. They jumped 8.6% higher on their debut and are now trading at 305p.", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Esure flotation nets insurance tycoon Peter Wood £198m windfall", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "520", 
      "charCount": "2948", 
      "trailText": "Esure valued at £1.2bn – three years after Wood led a buyout which paid taxpayer-backed Lloyds £260m for a 70% stake", 
      "shortUrl": "https://gu.com/p/3ejgy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T14:00:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406078199\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/22/1363955712108/Peter-Wood-008.jpg\" alt=\"Peter Wood\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Peter Wood made his first fortune founding the Direct Line insurance business.  Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/esure-flotation-insurance-tycoon-peter-wood", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T12:36:46Z", 
    "type": "article", 
    "id": "business/2013/mar/22/esure-flotation-insurance-tycoon-peter-wood", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/mar/22/schroders-cazenove-takeover-talks", 
    "sectionName": "Business", 
    "webTitle": "Schroders in talks to buy smaller rival Cazenove Capital", 
    "fields": {
      "standfirst": "Deal could bring together two of City's most famous names but no guarantee of successful outcome", 
      "body": "<p>Two of the City of London's oldest names could merge after <strong>Schroders</strong> said it was in talks about buying smaller fund management rival Cazenove Capital.</p> <p>Schroders has announcing it is discussing a possible cash offer for Cazenove, with a deadline of 19 April to either agree a deal or walk away.</p> <p>Cazenove, which was <a href=\"http://www.cazenovecapital.com/About-Cazenove-Capital/Our-history/\" title=\"\">established in 1823,</a> linked up with US investment bank JP Morgan in 2005. Subsequently the asset management business demerged from the group to become an independent operation under the name Cazenove Capital. It now has around £18.7bn in assets, and if the deal goes ahead it would boost 200-year old Schroders by around 10%.</p> <p>Schroders' shares have slipped 11p to £20.70 following the announcement.</p>", 
      "bodyText": "Two of the City of London's oldest names could merge after Schroders said it was in talks about buying smaller fund management rival Cazenove Capital. Schroders has announcing it is discussing a possible cash offer for Cazenove, with a deadline of 19 April to either agree a deal or walk away. Cazenove, which was established in 1823, linked up with US investment bank JP Morgan in 2005. Subsequently the asset management business demerged from the group to become an independent operation under the name Cazenove Capital. It now has around £18.7bn in assets, and if the deal goes ahead it would boost 200-year old Schroders by around 10%. Schroders' shares have slipped 11p to £20.70 following the announcement.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-22T00:00:00Z", 
      "headline": "Schroders in talks to buy smaller rival Cazenove Capital", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "120", 
      "charCount": "712", 
      "trailText": "Deal could bring together two of City's most famous names but no guarantee of successful outcome", 
      "shortUrl": "https://gu.com/p/3ejey", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-03-22T11:03:15Z", 
      "main": "", 
      "commentCloseDate": "2013-03-29T11:03:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/mar/22/schroders-cazenove-takeover-talks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T11:03:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/mar/22/schroders-cazenove-takeover-talks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/uk-gas-price-record-high", 
    "sectionName": "Business", 
    "webTitle": "UK gas wholesale price rises 50% to new high after pipeline shutdown", 
    "fields": {
      "standfirst": "Closure of UK-Belgium import pipeline due to technical problem leads to same-day delivery price 'super spike'", 
      "body": "<p>UK gas wholesale prices shot up by more than 50% to a record high, after the pipeline pumping gas between Britain and Belgium shut down unexpectedly due to a technical fault.</p> <p>The operator of the pipeline said: \"The fault has been identified and we are seeking to rectify the problem. We remain unable to flow gas.\"</p> <p>The UK gas market has been under severe strain after weeks of unseasonably cold weather drained gas supplies. <a href=\"http://www.theguardian.com/business/2013/mar/21/gas-price-warning-short-supplies?INTCMP=SRCH\" title=\"\">Forecasts released on Thursday suggest that Britain's gas supplies could run out next month</a>, forcing the nation to pay higher prices for fuel from elsewhere.</p> <p>If the pipeline remains shut for a number of days, Britain's grid operator would be forced to trigger all emergency supply options, which could involve negotiating agreements with big gas users to cut their demand. Traders said that would cause an even higher spike in gas prices.</p> <p>But National Grid said it did not expect that to happen. A spokesman said: \"The cold weather is causing a bit of over-excitement here. Gas data shows the position at the end of the day will be quite healthy.\"</p> <p>Gas prices for delivery on the same day spiked at 150p a therm on Friday, following the pipeline shutdown. They have since eased to 124p a therm, but are still 27% higher on the day.</p> <p>A gas trader at a utility told Reuters: \"I don't think the price has ever been higher. It's certainly super-spike territory. The worrying thing is it can probably go higher.\"</p> <p>Current forecasts show gas supplies in the UK could theoretically be exhausted by 8 April, requiring Britain to turn to imports from Norway and Russia. Separately, <a href=\"http://www.theguardian.com/business/scottishandsouthernenergy\" title=\"\">Scottish and Southern Energy</a>, one of the UK's biggest power suppliers, warned on Thursday that there could be electricity blackouts in the country within three years.</p>", 
      "bodyText": "UK gas wholesale prices shot up by more than 50% to a record high, after the pipeline pumping gas between Britain and Belgium shut down unexpectedly due to a technical fault. The operator of the pipeline said: \"The fault has been identified and we are seeking to rectify the problem. We remain unable to flow gas.\" The UK gas market has been under severe strain after weeks of unseasonably cold weather drained gas supplies. Forecasts released on Thursday suggest that Britain's gas supplies could run out next month, forcing the nation to pay higher prices for fuel from elsewhere. If the pipeline remains shut for a number of days, Britain's grid operator would be forced to trigger all emergency supply options, which could involve negotiating agreements with big gas users to cut their demand. Traders said that would cause an even higher spike in gas prices. But National Grid said it did not expect that to happen. A spokesman said: \"The cold weather is causing a bit of over-excitement here. Gas data shows the position at the end of the day will be quite healthy.\" Gas prices for delivery on the same day spiked at 150p a therm on Friday, following the pipeline shutdown. They have since eased to 124p a therm, but are still 27% higher on the day. A gas trader at a utility told Reuters: \"I don't think the price has ever been higher. It's certainly super-spike territory. The worrying thing is it can probably go higher.\" Current forecasts show gas supplies in the UK could theoretically be exhausted by 8 April, requiring Britain to turn to imports from Norway and Russia. Separately, Scottish and Southern Energy, one of the UK's biggest power suppliers, warned on Thursday that there could be electricity blackouts in the country within three years.", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "UK gas wholesale price rises 50% to new high after pipeline shutdown", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "302", 
      "charCount": "1761", 
      "trailText": "Closure of UK-Belgium import pipeline due to technical problem leads to same-day delivery price 'super spike'", 
      "shortUrl": "https://gu.com/p/3ejd2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-03-22T12:33:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406049474\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/3/22/1363942868035/Wholesale-gas-prices-have-004.jpg\" alt=\"Wholesale gas prices have shot up after Interconnector pipeline fails\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The gas pipeline shutdown is being investigated. Photograph: Matt Cardy/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/uk-gas-price-record-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T10:46:00Z", 
    "type": "article", 
    "id": "business/2013/mar/22/uk-gas-price-record-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/mar/22/homeserve-poor-uk-cyprus-woes", 
    "sectionName": "Business", 
    "webTitle": "Homeserve hit by poor UK performance, but markets shrug off Cyprus woes", 
    "fields": {
      "standfirst": "Insurer warns on 2014 and 2015 outlook as Financial Services Authority continues to probe alleged mis-selling", 
      "body": "<p><strong>Homeserve</strong>, the insurer and boiler repair group, is axing 300 staff as its UK business continues to deteriorate.</p> <p>The company, which is still awaiting the outcome of an FSA investigation into mis-selling allegations, said in an update that it was on track to meet its 2013 expectations, but 2014 and 2015 would be hit by a continuing fall in UK customers. It has been cutting its UK operations following the mis-selling scandal while trying to grow overseas.</p> <p>Chief executive Richard Harpin said the company would take a £4m charge relating to the 300 job losses, and a £15m write-down of the value of its French warranty business SFG to reflect the difficult electrical market in the country. The company said:</p> <blockquote> We expect the group's performance in 2014 to reflect the impact of a further reduction in UK customer numbers. As UK customers stabilise at around 1.9m at the end of 2014 [from 2.25m now], and we continue to develop our international business, we expect the group to return to modest growth in 2015. <br> </blockquote> <p>The news has sent Homeserve tumbling more than 8%, down 18.8p to 204.2p. In a sell note Andrew Nussey at Peel Hunt said:</p> <blockquote> Management is making progress in getting the UK business back in shape. However, investors are likely to remain nervous until there are clear signs that UK customer growth is responding to marketing initiatives. This may take some time, and hence we see few near-term catalysts to re-rating. <br> </blockquote> <p>Andy Brown at Panmure Gordon was also negative:</p> <blockquote> While 2013 guidance remains in line with expectations, there are new clouds on the horizon. Further UK job losses and a write down of its French warranty business, along with UK margin pressure and the on-going FSA investigation, means an extremely tough ride ahead for investors. Earnings downgrades will raise questions about dividend sustainability. Sell. </blockquote> <p>Last month <a href=\"http://\" title=\"\">the company's shares were hit by a sell note from Espirito Santo</a>, which expressed concerns about the UK business.</p> <p>Overall markets seem remarkably unconcerned about the continuing chaos in Cyprus, which is struggling to find a €5.8bn funding shortfall to allow it to receive an EU bailout - with a deadline set by the ECB of Monday looming ever closer.</p> <p>The <strong>FTSE 100</strong> is virtually unchanged, up just 0.39 points at 6388.94. <strong>BP</strong> is the biggest gainer, up after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft.</p> <p><strong>AstraZeneca</strong> has added 74.5p to 3207.5p as analysts applauded a strategy update by new chief executive Pascal Soriot. This included news of 2,300 jobs to go in sales and administration, following a cull of 1,600 posts in research and development announced on Monday.</p> <p>But <strong>Burberry</strong> has fallen 62p to £13.25 after a profit warning from luxury handbag maker <strong>Mulberry</strong>, down nearly 17% to £10.30. Mulberry said sales over Christmas were in line with expectations but in the subsequent 10 weeks they had deteriorated, with fewer tourists spending money in London stores.</p>", 
      "bodyText": "Homeserve, the insurer and boiler repair group, is axing 300 staff as its UK business continues to deteriorate. The company, which is still awaiting the outcome of an FSA investigation into mis-selling allegations, said in an update that it was on track to meet its 2013 expectations, but 2014 and 2015 would be hit by a continuing fall in UK customers. It has been cutting its UK operations following the mis-selling scandal while trying to grow overseas. Chief executive Richard Harpin said the company would take a £4m charge relating to the 300 job losses, and a £15m write-down of the value of its French warranty business SFG to reflect the difficult electrical market in the country. The company said: We expect the group's performance in 2014 to reflect the impact of a further reduction in UK customer numbers. As UK customers stabilise at around 1.9m at the end of 2014 [from 2.25m now], and we continue to develop our international business, we expect the group to return to modest growth in 2015. The news has sent Homeserve tumbling more than 8%, down 18.8p to 204.2p. In a sell note Andrew Nussey at Peel Hunt said: Management is making progress in getting the UK business back in shape. However, investors are likely to remain nervous until there are clear signs that UK customer growth is responding to marketing initiatives. This may take some time, and hence we see few near-term catalysts to re-rating. Andy Brown at Panmure Gordon was also negative: While 2013 guidance remains in line with expectations, there are new clouds on the horizon. Further UK job losses and a write down of its French warranty business, along with UK margin pressure and the on-going FSA investigation, means an extremely tough ride ahead for investors. Earnings downgrades will raise questions about dividend sustainability. Sell. Last month the company's shares were hit by a sell note from Espirito Santo, which expressed concerns about the UK business. Overall markets seem remarkably unconcerned about the continuing chaos in Cyprus, which is struggling to find a €5.8bn funding shortfall to allow it to receive an EU bailout - with a deadline set by the ECB of Monday looming ever closer. The FTSE 100 is virtually unchanged, up just 0.39 points at 6388.94. BP is the biggest gainer, up after it announced an $8bn share buyback programme following the sale of its stake in TNK-BP to Russian firm Rosneft. AstraZeneca has added 74.5p to 3207.5p as analysts applauded a strategy update by new chief executive Pascal Soriot. This included news of 2,300 jobs to go in sales and administration, following a cull of 1,600 posts in research and development announced on Monday. But Burberry has fallen 62p to £13.25 after a profit warning from luxury handbag maker Mulberry, down nearly 17% to £10.30. Mulberry said sales over Christmas were in line with expectations but in the subsequent 10 weeks they had deteriorated, with fewer tourists spending money in London stores.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-22T00:00:00Z", 
      "headline": "Homeserve hit by poor UK performance, but markets shrug off Cyprus woes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "510", 
      "charCount": "2970", 
      "trailText": "Insurer warns on 2014 and 2015 outlook as Financial Services Authority continues to probe alleged mis-selling", 
      "shortUrl": "https://gu.com/p/3ejde", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-03-22T10:26:31Z", 
      "main": "", 
      "commentCloseDate": "2013-03-29T09:46:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/mar/22/homeserve-poor-uk-cyprus-woes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T09:46:29Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/mar/22/homeserve-poor-uk-cyprus-woes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/mar/22/kipper-williams-standard-chartered", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Standard Chartered", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Standard Chartered", 
      "lastModified": "2017-05-25T08:17:25Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Chairman's 'clerical error' gaffe: 'We've locked him in a filing cabinet and lost the key'</p>", 
      "shortUrl": "https://gu.com/p/3ejd4", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406049281\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/22/1363943382849/Kipper-Williams-on-Standa-009.jpg\" alt=\"Kipper Williams on Standard Chartered\" width=\"460\" height=\"624\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Standard Chartered</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/mar/22/kipper-williams-standard-chartered", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T09:12:38Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/mar/22/kipper-williams-standard-chartered", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/bp-share-buyback-russia-rosneft-tnkbp", 
    "sectionName": "Business", 
    "webTitle": "BP to return $8bn to shareholders after Russia deal", 
    "fields": {
      "standfirst": "BP share buyback bigger than expected after sale of TNK-BP stake in Rosneft deal", 
      "body": "<p>British oil company BP has announced an $8bn (£5.3bn) share buyback programme, acting swiftly on its promise to reward investors after it sold its stake in its Russian unit, TNK-BP.</p> <p>BP, which completed the <a href=\"www.theguardian.com/business/2013/mar/21/rosneft-takes-over-tnk-bp?INTCMP=SRCH\" title=\"\">sale of the half-owned TNK-BP to Russian state oil firm Rosneft</a> on Thursday, said the move, designed to increase the value of remaining shares, was an amount equivalent to the value of the company's original investment in TNK-BP in 2003.</p> <p>The British company had already flagged that it planned to distribute to shareholders some of the $12.5bn it netted from the Russian sale, first announced last October.</p> <p>Shares in BP climbed 1.8% to 457.5p in early trading, making the company one of the biggest risers in London's blue-chip index, a move analysts attributed to the bigger than expected cash return. The $8bn figure is about twice the minimum analysts had calculated BP would pay when it promised last October to at least offset any dilution to earnings per share as a result of the TNK-BP sale.</p> <p>Santander analyst Jason Kenney said: \"It's good news that they're returning that amount of cash, probably $2bn to $2.5bn more than what was anticipated.\"</p> <p>BP confirmed that it expected the size of the proposed buyback would exceed the effect of the dilution. The return also reflects the huge reduction to BP's asset base from the $38bn worth of disposals carried out to help pay for the cost of the Gulf of Mexico oil spill in 2010, it said.</p> <p>BP's chairman, Carl-Henric Svanberg, said: \"This buyback programme should allow our shareholders to see benefits in the near-term from the value we have realised by reshaping our Russian business.\"</p> <p>The deal with Rosneft, worth $55bn in total and making it the biggest in Russia's corporate history, gives BP a near 20% stake in Rosneft.</p> <p>The $4.5bn balance remaining from the Russian sale after the buyback will be used to reduce group debt, BP said.</p> <p>BP is currently in court in New Orleans over the Gulf of Mexico oil spill, which happened when the Deepwater Horizon rig exploded and sank, killing 11 men.</p> <p>The disaster, the worst in the United States's offshore history, prompted BP to cut its dividend in 2010, before resuming payments in 2011.</p> <p>BP said it expects the buyback programme to take 12 to 18 months to complete.</p>", 
      "bodyText": "British oil company BP has announced an $8bn (£5.3bn) share buyback programme, acting swiftly on its promise to reward investors after it sold its stake in its Russian unit, TNK-BP. BP, which completed the sale of the half-owned TNK-BP to Russian state oil firm Rosneft on Thursday, said the move, designed to increase the value of remaining shares, was an amount equivalent to the value of the company's original investment in TNK-BP in 2003. The British company had already flagged that it planned to distribute to shareholders some of the $12.5bn it netted from the Russian sale, first announced last October. Shares in BP climbed 1.8% to 457.5p in early trading, making the company one of the biggest risers in London's blue-chip index, a move analysts attributed to the bigger than expected cash return. The $8bn figure is about twice the minimum analysts had calculated BP would pay when it promised last October to at least offset any dilution to earnings per share as a result of the TNK-BP sale. Santander analyst Jason Kenney said: \"It's good news that they're returning that amount of cash, probably $2bn to $2.5bn more than what was anticipated.\" BP confirmed that it expected the size of the proposed buyback would exceed the effect of the dilution. The return also reflects the huge reduction to BP's asset base from the $38bn worth of disposals carried out to help pay for the cost of the Gulf of Mexico oil spill in 2010, it said. BP's chairman, Carl-Henric Svanberg, said: \"This buyback programme should allow our shareholders to see benefits in the near-term from the value we have realised by reshaping our Russian business.\" The deal with Rosneft, worth $55bn in total and making it the biggest in Russia's corporate history, gives BP a near 20% stake in Rosneft. The $4.5bn balance remaining from the Russian sale after the buyback will be used to reduce group debt, BP said. BP is currently in court in New Orleans over the Gulf of Mexico oil spill, which happened when the Deepwater Horizon rig exploded and sank, killing 11 men. The disaster, the worst in the United States's offshore history, prompted BP to cut its dividend in 2010, before resuming payments in 2011. BP said it expects the buyback programme to take 12 to 18 months to complete.", 
      "byline": "Reuters", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "BP to return $8bn to shareholders after Russia deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2270", 
      "trailText": "BP share buyback bigger than expected after sale of TNK-BP stake in Rosneft deal", 
      "shortUrl": "https://gu.com/p/3ejct", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-04-12T14:41:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406046255\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/22/1363940341079/BP-boss-Bob-Dudley-right--008.jpg\" alt=\"BP boss Bob Dudley (right) and Rosneft chief Igor Sechin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP boss Bob Dudley (right) and Rosneft chief Igor Sechin announced the TNK-BP deal on Thursday.  Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/bp-share-buyback-russia-rosneft-tnkbp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T08:56:00Z", 
    "type": "article", 
    "id": "business/2013/mar/22/bp-share-buyback-russia-rosneft-tnkbp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/mar/22/mulberry-shares-plunge-profit-warning-retailer", 
    "sectionName": "Business", 
    "webTitle": "Mulberry plunges on profit warning", 
    "fields": {
      "standfirst": "'Disappointing' trading and lower spending by tourists in London means full-year profits will not meet expectations", 
      "body": "<p>Mulberry shares plunged 19% on Friday after it issued another profit warning, blaming lower spending by tourists in London after Christmas.</p> <p>The company, which is famous for its leather bags, said full-year profits would not meet market expectations due to \"disappointing\" trading over the past 10 weeks.</p> <p>This is just the latest in a string of bad news from Mulberry, which <a href=\"http://www.theguardian.com/business/2012/oct/23/mulberry-shares-crash-profits-warning?INTCMP=SRCH\" title=\"\">issued a \"severe\" profit warning in October</a>, following lower-than-expected international retail sales and a shortfall on wholesale revenue. Mulberry investors also suffered losses of 22% in June when the company warned of a sales slowdown.</p> <p>The shares slumped to £10 on Friday, less than half their peak of £23.90 in April last year.</p> <p>Mulberry is now targeting pre-tax profits of £26m for the year to March, compared with consensus forecasts of £30.7m. Revenues are expected to come in at £165m compared with analyst forecasts of £175m.</p> <p>The company said: \"Trading across the retail portfolio during the last 10 weeks has been disappointing, including a reduction in tourist spending in the London stores.\"</p> <p>Wholesale revenues for the year are now expected to be down by around 15% compared with last year, as a result of slimming down its operations and lower than expected ordering during the season.</p> <p>It expects retail like-for-like sales to grow by 6% this year. The company insisted the order book for autumn/winter 2013 was building \"satisfactorily\".</p>", 
      "bodyText": "Mulberry shares plunged 19% on Friday after it issued another profit warning, blaming lower spending by tourists in London after Christmas. The company, which is famous for its leather bags, said full-year profits would not meet market expectations due to \"disappointing\" trading over the past 10 weeks. This is just the latest in a string of bad news from Mulberry, which issued a \"severe\" profit warning in October, following lower-than-expected international retail sales and a shortfall on wholesale revenue. Mulberry investors also suffered losses of 22% in June when the company warned of a sales slowdown. The shares slumped to £10 on Friday, less than half their peak of £23.90 in April last year. Mulberry is now targeting pre-tax profits of £26m for the year to March, compared with consensus forecasts of £30.7m. Revenues are expected to come in at £165m compared with analyst forecasts of £175m. The company said: \"Trading across the retail portfolio during the last 10 weeks has been disappointing, including a reduction in tourist spending in the London stores.\" Wholesale revenues for the year are now expected to be down by around 15% compared with last year, as a result of slimming down its operations and lower than expected ordering during the season. It expects retail like-for-like sales to grow by 6% this year. The company insisted the order book for autumn/winter 2013 was building \"satisfactorily\".", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-03-23T00:00:00Z", 
      "headline": "Mulberry plunges on profit warning", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "233", 
      "charCount": "1424", 
      "trailText": "'Disappointing' trading and lower spending by tourists in London means full-year profits will not meet expectations", 
      "shortUrl": "https://gu.com/p/3ejck", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:15:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-406047592\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/3/22/1363941345097/Mulberrys-autumnwinter-20-008.jpg\" alt=\"Mulberry's autumn/winter 2013 show \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mulberry's autumn/winter 2013 show at London Fashion Week last month.  Photograph: Dave M Benett/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/mar/22/mulberry-shares-plunge-profit-warning-retailer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-03-22T08:36:14Z", 
    "type": "article", 
    "id": "business/2013/mar/22/mulberry-shares-plunge-profit-warning-retailer", 
    "pillarName": "News"
  }
]