[
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/rbs-chief-stephen-hester-bonus-libor", 
    "sectionName": "Business", 
    "webTitle": "RBS chief Stephen Hester could take bonus despite Libor-rigging fine", 
    "fields": {
      "standfirst": "RBS chairman Sir Phillip Hampton says a decision about Hester's 2013 bonus will be made at the end of the year", 
      "body": "<p>Royal Bank of Scotland has yet to decide whether the £390m fine for rigging Libor should have an impact on any bonuses for Stephen Hester for this year amid renewed focus on the chief executive's pay.</p> <p>Sir Philip Hampton, the bank's chairman, told the Guardian that a decision about Hester's 2013 bonus will be made \"at the end of the year and will take into account all the relevant factors\".</p> <p>Ahead of an appearance before the banking standards commission on Monday, the RBS chairman said : \"It is far too early, in February, to speculate on what his bonus for 2013 will be\".</p> <p>Hampton said on Wednesday, when the fine for rigging Libor was announced, that the bank did not intend to claw back the £2m bonus Hester had been awarded for 2010, £780,000 of which is due to be paid next month in shares. Hester will then hold the shares for another year.</p> <p>The bonus for 2010 is the only one Hester has received since being appointed to run RBS following its £45bn taxpayer bailout, which led to the departure of his predecessor Fred Goodwin. He waived any bonus for 2012 in June when the bank was mired in an IT crisis. A year ago he waived a bonus of nearly £1m for 2011 following political outcry.</p> <p>When the fine was announced last week, Hampton said the bank was considering whether to ask former directors to voluntarily repay bonuses paid out in the past.</p> <p>Lord Oakeshott, the Liberal Democrat peer, said last week that Hester should not keep his £2m bonus in the light of the Libor fine.</p> <p>The business secretary, Vince Cable, declined to comment on the chief executive's bonus but said: \"The one area where RBS is underperforming is in British business banking and SME lending. That's where I want Mr Hester to be concentrating his energy.\"</p> <p>Hampton and Hester are expected to be questioned on bonuses at Monday's banking standards commission, chaired by conservative MP Andrew Tyrie. The commission last week heard from the bosses of Lloyds Banking Group, Barclays and HSBC, in the wake of the fine for rigging Libor. The investigation exposed electronic exchanges between traders discussing the fixing of Libor. One said: \"I'm like a whore's drawers,\" while another said: \"It's just amazing how Libor fixing can make you that much money.\"</p> <p>The commission, set up in the fallout from the Barclays Libor fine in June, is also taking evidence on Monday from John Hourican, the head of the RBS investment bank who is to leave shortly. Hourican is waiving a £4m bonus but will receive a £700,000 payoff to ease his departure. Hampton has described the situation as tough on Hourican, who is stepping down \"in recognition of the management issues\" that arose from the Libor rigging even though he had no personal involvement.</p> <p>The commission is also taking evidence from Peter Nielsen, chief executive of the markets division within the investment bank, as well as Johnny Cameron, who was running the RBS investment bank at the time it was bailed out by the taxpayer in 2008. Cameron has pledged never to run a bank again in an agreement with the Financial Services Authority, which has agreed not to pursue any regulatory action against him.</p> <p>RBS is expected to book the £290m Libor fine in the 2012 financial year – when it will reduce bonuses for investment bankers – even though it was announced at the start of the new financial year. The chancellor, George Osborne, has told the bank to find the £300m part of the fine going to US regulators from bankers' pay.</p> <p>The former chief executive of Lloyds Banking Group, Eric Daniels, will give evidence on Thursday in a session about the mis-selling of payment protection insurance. Daniels was forced to hand back 40% – £580,000 – of his £1.45m bonus from 2010 after the bank began to take provisions for mis-selling the insurance product. Those provisions have now reached £5.2bn after his successor, António Horta-Osório, decided to proceed with paying claims.</p>", 
      "bodyText": "Royal Bank of Scotland has yet to decide whether the £390m fine for rigging Libor should have an impact on any bonuses for Stephen Hester for this year amid renewed focus on the chief executive's pay. Sir Philip Hampton, the bank's chairman, told the Guardian that a decision about Hester's 2013 bonus will be made \"at the end of the year and will take into account all the relevant factors\". Ahead of an appearance before the banking standards commission on Monday, the RBS chairman said : \"It is far too early, in February, to speculate on what his bonus for 2013 will be\". Hampton said on Wednesday, when the fine for rigging Libor was announced, that the bank did not intend to claw back the £2m bonus Hester had been awarded for 2010, £780,000 of which is due to be paid next month in shares. Hester will then hold the shares for another year. The bonus for 2010 is the only one Hester has received since being appointed to run RBS following its £45bn taxpayer bailout, which led to the departure of his predecessor Fred Goodwin. He waived any bonus for 2012 in June when the bank was mired in an IT crisis. A year ago he waived a bonus of nearly £1m for 2011 following political outcry. When the fine was announced last week, Hampton said the bank was considering whether to ask former directors to voluntarily repay bonuses paid out in the past. Lord Oakeshott, the Liberal Democrat peer, said last week that Hester should not keep his £2m bonus in the light of the Libor fine. The business secretary, Vince Cable, declined to comment on the chief executive's bonus but said: \"The one area where RBS is underperforming is in British business banking and SME lending. That's where I want Mr Hester to be concentrating his energy.\" Hampton and Hester are expected to be questioned on bonuses at Monday's banking standards commission, chaired by conservative MP Andrew Tyrie. The commission last week heard from the bosses of Lloyds Banking Group, Barclays and HSBC, in the wake of the fine for rigging Libor. The investigation exposed electronic exchanges between traders discussing the fixing of Libor. One said: \"I'm like a whore's drawers,\" while another said: \"It's just amazing how Libor fixing can make you that much money.\" The commission, set up in the fallout from the Barclays Libor fine in June, is also taking evidence on Monday from John Hourican, the head of the RBS investment bank who is to leave shortly. Hourican is waiving a £4m bonus but will receive a £700,000 payoff to ease his departure. Hampton has described the situation as tough on Hourican, who is stepping down \"in recognition of the management issues\" that arose from the Libor rigging even though he had no personal involvement. The commission is also taking evidence from Peter Nielsen, chief executive of the markets division within the investment bank, as well as Johnny Cameron, who was running the RBS investment bank at the time it was bailed out by the taxpayer in 2008. Cameron has pledged never to run a bank again in an agreement with the Financial Services Authority, which has agreed not to pursue any regulatory action against him. RBS is expected to book the £290m Libor fine in the 2012 financial year – when it will reduce bonuses for investment bankers – even though it was announced at the start of the new financial year. The chancellor, George Osborne, has told the bank to find the £300m part of the fine going to US regulators from bankers' pay. The former chief executive of Lloyds Banking Group, Eric Daniels, will give evidence on Thursday in a session about the mis-selling of payment protection insurance. Daniels was forced to hand back 40% – £580,000 – of his £1.45m bonus from 2010 after the bank began to take provisions for mis-selling the insurance product. Those provisions have now reached £5.2bn after his successor, António Horta-Osório, decided to proceed with paying claims.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-11T00:00:00Z", 
      "headline": "RBS chief Stephen Hester could take bonus despite Libor-rigging fine", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "675", 
      "charCount": "3900", 
      "trailText": "RBS chairman Sir Phillip Hampton says a decision about Hester's 2013 bonus will be made at the end of the year", 
      "shortUrl": "https://gu.com/p/3dy44", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T17:23:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403819142\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/5/1360099863754/Stephen-Hester-chief-exec-009.jpg\" alt=\"Stephen Hester, chief executive of RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">RBS chief executive Stephen Hester is expected to be questioned on bonuses at Monday's banking standards commission. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/rbs-chief-stephen-hester-bonus-libor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T19:08:11Z", 
    "type": "article", 
    "id": "business/2013/feb/10/rbs-chief-stephen-hester-bonus-libor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/sse-chief-executive-customer-relations", 
    "sectionName": "Business", 
    "webTitle": "SSE boss wants the John Lewis effect", 
    "fields": {
      "bodyText": "The newly appointed boss of SSE, one of the big six power suppliers, says he wants the company to become the John Lewis or Marks &amp; Spencer of the energy world with a far better relationship with its customers. Alistair Phillips-Davies, who takes over formally as chief executive of the business this summer, has already ditched his own access to a controversial staff subsidy on fuel and handed it over to charity. SSE, along with the other Big Six firms, is battling to regain trust after a long period when the industry has been attacked by the public, politicians and media for high fuel prices, soaring executive pay and questionable door-step selling practices. The companies are themselves struggling with debt problems and are also being courted for more than £100bn of new investment as Britain tries to build a new lower carbon energy landscape. Phillips-Davies said he was fed up being tarred with some of the bad press that could legitimately go to others. \"Some of them (our rivals) probably deserve it. I think we deserve it less,\" he told the Sunday Telegraph. \"The way customers feel about M&amp;S and John Lewis, both of these are good examples of the way we want customers to feel about us,\" added Phillips-Davies who is currently the deputy to outgoing boss Ian Marchant. Meanwhile, one of SSE's rivals, RWE has warned that its £3bn pipeline of investments over the past three years will not be continued in future unless the coalition government can come up with \"desperately needed\" clarity over future energy policy. A new energy bill that addresses some of the issues is undergoing parliamentary scrutiny but the Big Six have increasingly complained the detail provided is still sadly lacking. Paul Massara, the UK boss of the German-owned utility, which has already dropped its nuclear ambitions in Britain, told the Telegraph: \"I doubt that we will be investing the kind of money we have been investing unless there are propositions which attract not only us but also enable other capital lenders to come into the market place.\" RWE and others are not considered to be good bets by the City. \"RWE ultimately has too much debt and too little flexibility in a market where the outlook is dismal,\" said the latest equity analyst report on the German power business from the London office of the Berenberg Bank. Following the decision by British Gas-owner Centrica to withdraw from building new nuclear, the Danish utility, Dong Energy, is hoping it can offload half of the 50% stake it holds in the London Array wind farm to a Canadian pension fund. Last week the Department of Business, Innovation and Skills, announced plans to invest £50m in six onshore and offshore wind farms through a stake in a new fund, Greencoat UK Wind. Wind farms are being purchased by Greencoat from RWE and SSE at a time when backbench Conservative MPs continue to question whether there is any value in generating power from this kind of technology.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Alistair Phillips-Davies, incoming chief executive of the energy company, is aiming for much improved customer relations", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "SSE boss wants the John Lewis effect", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dy4x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403819102\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/10/1360523139459/SSE-chief-executive-Alist-010.jpg\" alt=\"SSE chief executive Alistair Phillips-Davies\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Alistair Phillips-Davies has already ditched his own access to a controversial staff subsidy on fuel and handed it to charity. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The newly appointed boss of SSE, one of the big six power suppliers, says he wants the company to become the John Lewis or Marks &amp; Spencer of the energy world with a far better relationship with its customers.</p> <p>Alistair Phillips-Davies, who takes over formally as chief executive of the business this summer, has already ditched his own access to a controversial staff subsidy on fuel and handed it over to charity.</p> <p>SSE, along with the other Big Six firms, is battling to regain trust after a long period when the industry has been attacked by the public, politicians and media for high fuel prices, soaring executive pay and questionable door-step selling practices.</p> <p>The companies are themselves struggling with debt problems and are also being courted for more than £100bn of new investment as Britain tries to build a new lower carbon energy landscape.</p> <p>Phillips-Davies said he was fed up being tarred with some of the bad press that could legitimately go to others. \"Some of them (our rivals) probably deserve it. I think we deserve it less,\" he told the Sunday Telegraph.</p> <p>\"The way customers feel about M&amp;S and John Lewis, both of these are good examples of the way we want customers to feel about us,\" added Phillips-Davies who is currently the deputy to outgoing boss Ian Marchant.</p> <p>Meanwhile, one of SSE's rivals, RWE has warned that its £3bn pipeline of investments over the past three years will not be continued in future unless the coalition government can come up with \"desperately needed\" clarity over future energy policy.</p> <p>A new energy bill that addresses some of the issues is undergoing parliamentary scrutiny but the Big Six have increasingly complained the detail provided is still sadly lacking.</p> <p>Paul Massara, the UK boss of the German-owned utility, which has already dropped its nuclear ambitions in Britain, told the Telegraph: \"I doubt that we will be investing the kind of money we have been investing unless there are propositions which attract not only us but also enable other capital lenders to come into the market place.\"</p> <p>RWE and others are not considered to be good bets by the City. \"RWE ultimately has too much debt and too little flexibility in a market where the outlook is dismal,\" said the latest equity analyst report on the German power business from the London office of the Berenberg Bank.</p> <p>Following the decision by British Gas-owner Centrica to withdraw from building new nuclear, the Danish utility, Dong Energy, is hoping it can offload half of the 50% stake it holds in the London Array wind farm to a Canadian pension fund.</p> <p>Last week the Department of Business, Innovation and Skills, announced plans to invest <a href=\"http://www.theguardian.com/business/2013/feb/06/government-invests-50million-pounds-windfarms\" title=\"Guardian: Government invests 50m in windfarms\">£50m in six onshore and offshore wind farms</a> through a stake in a new fund, Greencoat UK Wind. Wind farms are being purchased by Greencoat from RWE and SSE at a time when backbench Conservative MPs continue to question whether there is any value in generating power from this kind of technology.</p>", 
      "newspaperEditionDate": "2013-02-11T00:00:00Z", 
      "charCount": "2956", 
      "wordcount": "503", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:23:56Z", 
      "trailText": "Alistair Phillips-Davies, incoming chief executive of the energy company, is aiming for much improved customer relations", 
      "commentCloseDate": "2013-02-13T19:07:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/sse-chief-executive-customer-relations", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T19:07:05Z", 
    "type": "article", 
    "id": "business/2013/feb/10/sse-chief-executive-customer-relations", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/easyjet-stelios-warning-ticket-prices", 
    "sectionName": "Business", 
    "webTitle": "EasyJet founder warns investors over rising price of tickets", 
    "fields": {
      "bodyText": "Passengers are paying a third more for tickets than they were four years ago at the \"low cost\" flyer easyJet, and may rebel against further price increases, the company's founder, Sir Stelios Haji-Ioannou, has warned. The entrepreneur, whose family owns 36% of the share capital in the airline, made his comments in a circular to other investors before the company's annual general meeting in 11 days' time. It is the latest in a series of broadsides from Haji-Ioannou against expansion plans by the easyJet management and in particular the chairman, Sir Mike Rake, who handed in his resignation last month but wants to stay on until the summer. Arguing that easyJet should not commit itself to heavy expenditure on three new Airbus aircraft at present, Haji-Ioannou said: \"The company is doing better now because the prices have gone up but so have the costs. The unit costs have risen by 24% since 2008 and the average customer is now paying 33% more than they were paying four years ago. What happens if the consumers refuse to pay the even higher fares next year? We are then stuck with a higher cost base.\" Among the costs under fire from the former chairman at easyJet are the \"overpaying\" of directors at the company such as the chief executive, Carolyn McCall, and her chief financial officer, Chris Kennedy. \"The CEO and CFO made £5m and £3m respectively for FY [full year] 2012 alone. It is an unjustifiable salary advance of about 10 times on what they were earning at their previous employers only two years ago,\" he argued. McCall is a former chief executive of the Guardian Media Group, publisher of the Guardian, while Kennedy was chief investment officer and president of EMI Music's corporate development unit. The Greek-Cypriot airline founder said he would vote against the easyJet remuneration report at the AGM on 21 February and against the re-election of Rake, whom he unsuccessfully tried to remove at an extraordinary general meeting in August. Haji-Ioannou argues that Rake has too much on his plate: he is also deputy chairman of troubled Barclays Bank and a director at McGraw Hill, the parent group of the Standard &amp; Poor's rating agency, which is being sued by the US government. \"Rake is too busy anyway to do justice to all these jobs. He should have resigned before the EGM last year and that would have saved the company money. I have no favourites in who the next chairman would be. I just want someone who hates Airbus and hates taking large gambles with our money,\" he wrote in the circular. The airline, whose shares are at an all-time high and surged 25% after it posted better-than-expected results last month, said it was encouraged that the investor advisory service ISS had urged shareholders to vote in favour of all resolutions at the AGM. It added in a statement: \"Our institutional shareholders have strongly supported the board at recent general meetings and we are confident that they will continue to do so at easyJet's forthcoming AGM.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Stelios Haji-Ioannou says passengers are paying 33% more for flights than in 2009 and may rebel against further increases", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "EasyJet founder warns investors over rising price of tickets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dy3k", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403817811\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/10/1360521920026/EasyJet-founder-Stelios-t-009.jpg\" alt=\"EasyJet founder Stelios ticket prices warning\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EasyJet founder Stelios Haji-Ioannou made his comments in a circular to other investors ahead of the AGM in 10 days’ time. Photograph: Graeme Robertson</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Passengers are paying a third more for tickets than they were four years ago at the \"low cost\" flyer easyJet, and may rebel against further price increases, the company's founder, Sir Stelios Haji-Ioannou, has warned.</p> <p>The entrepreneur, whose family owns 36% of the share capital in the airline, made his comments in a circular to other investors before the company's annual general meeting in 11 days' time.</p> <p>It is the latest in a series of broadsides from Haji-Ioannou against expansion plans by the easyJet management and in particular the chairman, Sir Mike Rake, who handed in his resignation last month but wants to stay on until the summer.</p> <p>Arguing that easyJet should not commit itself to heavy expenditure on three new Airbus aircraft at present, Haji-Ioannou said: \"The company is doing better now because the prices have gone up but so have the costs. The unit costs have risen by 24% since 2008 and the average customer is now paying 33% more than they were paying four years ago. What happens if the consumers refuse to pay the even higher fares next year? We are then stuck with a higher cost base.\"</p> <p>Among the costs under fire from the former chairman at easyJet are the \"overpaying\" of directors at the company such as the chief executive, Carolyn McCall, and her chief financial officer, Chris Kennedy. \"The CEO and CFO made £5m and £3m respectively for FY [full year] 2012 alone. It is an unjustifiable salary advance of about 10 times on what they were earning at their previous employers only two years ago,\" he argued.</p> <p>McCall is a former chief executive of the Guardian Media Group, publisher of the Guardian, while Kennedy was chief investment officer and president of EMI Music's corporate development unit.</p> <p>The Greek-Cypriot airline founder said he would vote against the easyJet remuneration report at the AGM on 21 February and against the re-election of Rake, whom he unsuccessfully tried to remove at an extraordinary general meeting in August.</p> <p>Haji-Ioannou argues that Rake has too much on his plate: he is also deputy chairman of troubled Barclays Bank and a director at McGraw Hill, the parent group of the Standard &amp; Poor's rating agency, which is being sued by the US government.</p> <p>\"Rake is too busy anyway to do justice to all these jobs. He should have resigned before the EGM last year and that would have saved the company money. I have no favourites in who the next chairman would be. I just want someone who hates Airbus and hates taking large gambles with our money,\" he wrote in the circular.</p> <p>The airline, whose shares are at an all-time high and surged 25% after it posted better-than-expected results last month, said it was encouraged that the investor advisory service ISS had urged shareholders to vote in favour of all resolutions at the AGM.</p> <p>It added in a statement: \"Our institutional shareholders have strongly supported the board at recent general meetings and we are confident that they will continue to do so at easyJet's forthcoming AGM.\"</p>", 
      "newspaperEditionDate": "2013-02-11T00:00:00Z", 
      "charCount": "2991", 
      "wordcount": "509", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:24:04Z", 
      "trailText": "Stelios Haji-Ioannou says passengers are paying 33% more for flights than in 2009 and may rebel against further increases", 
      "commentCloseDate": "2013-02-13T18:47:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/easyjet-stelios-warning-ticket-prices", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T18:47:46Z", 
    "type": "article", 
    "id": "business/2013/feb/10/easyjet-stelios-warning-ticket-prices", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/feb/10/mark-carney-bank-governor", 
    "sectionName": "Business", 
    "webTitle": "Banana republic or first world country? Welcome to Britain in 2013, Mr Carney", 
    "fields": {
      "bodyText": "It was just a normal week. A bank that is 80% state owned was fined a packet for rigging the financial markets. Supermarket shelves were stripped because the beef in lasagne was horsemeat. A report detailed appalling care and neglect at an NHS trust that resulted in the needless deaths of hundreds of patients. While all this was going on, Mark Carney, governor of the Bank of England designate, arrived in town to be given the once over by the Treasury select committee. He could have been forgiven for asking whether this was a banana republic rather than a supposed first world country. At least Carney is in the reassuring position of suspecting that the only way is up. After two years of zero growth and half way through a lost decade of falling living standards, expectations are at rock bottom. Not since the late 1970s and early 1980s – a period of high inflation, industrial unrest and rising unemployment – has the national economic mood been so gloomy. In the short term at least, the pessimism is overdone. There is no hard data as yet, but all the survey evidence suggests Britain will avoid a triple dip recession. Growth will return in the first three months of 2013 and continue for the rest of the year. Underlying activity was just about positive from April to December 2012 once all the special factors are accounted for, and the latest surveys for mortgage demand, manufacturing and services all point to a further modest improvement in early 2013. Helped by a brightening world economy, the second half of the year should be better than the first. The US is on the mend, China's growth is accelerating and there are signs that the recession in the euro area is bottoming out. For the first time since it was formed in 2010, the Office for Budget Responsibility may be in the unusual position of having to revise its forecasts upwards. If so, the pick-up comes not a moment too soon for the coalition, which needs to have the economy performing strongly well ahead of a 2015 election. George Osborne's team believe that the second half of 2013 will see the arrival of a more normal form of recovery rather than the sideways crawl of the past two years. Sure, there are plenty of mantraps left out there. Oil prices are rising again; the threat of currency wars is being taken seriously by the G20 group of developed and developing nations; the US could be knocked off course by another outbreak of internecine warfare in Washington; the weaker countries of the euro area are vulnerable to political risk and a stronger currency. But Carney will be thinking that by the time he arrives at Threadneedle Street on 1 July, the worst will be over. He may be doubly fortunate since the latest data suggest his stewardship of the Canadian economy has not been the unblemished triumph it has been cracked up to be. Despite his lucrative £800,000 a year package, Carney has only been prepared to commit himself to the Bank for five years. He and Osborne will be hoping that 2013 will be to this downturn what 1981 was to the recession of Margaret Thatcher's first term, the point at which the economy turned and a period of rapid growth began. This, though, is a heroic assumption. Economic policy was loosened markedly from 1981, with lower interest rates and a 30% devaluation in sterling. Annual earnings growth never fell below 7.5% and with inflation falling fast that meant real incomes were growing. North Sea oil production reached its peak in the mid-1980s, providing a windfall that could be used for tax cuts. Oil prices crashed, reducing business costs. These conditions look unlikely to be replicated very soon. Oil prices are rising. North Sea oil and gas reserves are running out fast. Interest rates have been at 0.5% for four years and conventional monetary policy is maxed out. The Bank has admitted inflation will probably remain above its 2% target for the next two years. Wage growth is below 2%, so consumer spending is being squeezed in a way that it has not been since the imposition of incomes policy. In other words this is not 1981, it is 1977, when Mrs T was drawing up her plans to arrest Britain's long-term decline. So what is holding the economy back now? One argument is that this is all down to the government's austerity programme, and that growth would return if Osborne were to loosen fiscal policy. This doesn't really stack up, though. Fiscal policy has been a contributory factor to the length and severity of the downturn but it cannot be blamed for all Britain's economic woes. As the Institute for Fiscal Studies pointed out last week, the chancellor has allowed borrowing to rise as activity has stalled rather than adding to the pain with fresh tax increases or spending cuts. There has been nothing like Sir Geoffrey Howe's 1981 budget, which raised taxes at the bottom of the slump. A second, more convincing argument, is that monetary policy has proved to be a blunt instrument. Danny Gabay at Fathom makes the point that in the United States, the TARP (Troubled Asset Recovery Programme) was used to clean up the balance sheets of the banks, allowing them to get rid of their non-performing assets and make a fresh start. This, he says, has not happened in the UK, where the Bank of England's quantitative easing programme has involved the purchase of gilts rather than non-performing mortgages. Gabay says the failure to follow the US lead has cost the UK £120bn in lost output and created a nation of \"economic zombies\". Even this, though, does not tell the whole story, which is of an economy riven with structural weaknesses. Carney highlighted two of these in his evidence last week: Britain's export performance between 2000 and 2011 was the worst of any country in the G20 (Canada was second worst, incidentally); in addition Britain has failed to break into fast-growing markets in the emerging world. Different weaknesses were exposed in the annual survey of the UK by the Organisation for Economic Cooperation and Development. This showed that compared to other countries, Britain does not suffer from an abundance of product regulations and red tape, but that it scores poorly when it comes to investment, innovation and research and development. This chimes with the IFS's explanation for low UK productivity growth in recent years: the country's stock of capital goods has fallen and is of low quality, while labour is cheap and abundant. In their separate ways, RBS and Mid Staffs illustrate a perennial problem: not just poor management across both private and public sectors but a world which the elite looks after itself and treats the little people with contempt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "There may be grounds for hope over the economy, but the elite still looks after itself and treats the little people with contempt", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Banana republic or first world country? Welcome to Britain in 2013, Mr Carney", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dyvd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403836303\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/10/1360506828147/Mark-Carney-010.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney, the new governor of the Bank of England, answers questions from the Treasury select committee. Photograph: Pool/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It was just a normal week. A bank that is 80% state owned was fined a packet for rigging the financial markets. Supermarket shelves were stripped because the beef in lasagne was horsemeat. A report detailed appalling care and neglect at an NHS trust that resulted in the needless deaths of hundreds of patients.</p> <p>While all this was going on, Mark Carney, governor of the Bank of England designate, arrived in town to be given the once over by the Treasury select committee. He could have been forgiven for asking whether this was a banana republic rather than a supposed first world country.</p> <p>At least Carney is in the reassuring position of suspecting that the only way is up. After two years of zero growth and half way through a lost decade of falling living standards, expectations are at rock bottom. Not since the late 1970s and early 1980s – a period of high inflation, industrial unrest and rising unemployment – has the national economic mood been so gloomy.</p> <p>In the short term at least, the pessimism is overdone. There is no hard data as yet, but all the survey evidence suggests Britain will avoid a triple dip recession. Growth will return in the first three months of 2013 and continue for the rest of the year. Underlying activity was just about positive from April to December 2012 once all the special factors are accounted for, and the latest surveys for mortgage demand, manufacturing and services all point to a further modest improvement in early 2013.</p> <p>Helped by a brightening world economy, the second half of the year should be better than the first. The US is on the mend, China's growth is accelerating and there are signs that the recession in the euro area is bottoming out. For the first time since it was formed in 2010, the Office for Budget Responsibility may be in the unusual position of having to revise its forecasts upwards.</p> <p>If so, the pick-up comes not a moment too soon for the coalition, which needs to have the economy performing strongly well ahead of a 2015 election. George Osborne's team believe that the second half of 2013 will see the arrival of a more normal form of recovery rather than the sideways crawl of the past two years.</p> <p>Sure, there are plenty of mantraps left out there. Oil prices are rising again; the threat of currency wars is being taken seriously by the G20 group of developed and developing nations; the US could be knocked off course by another outbreak of internecine warfare in Washington; the weaker countries of the euro area are vulnerable to political risk and a stronger currency. But Carney will be thinking that by the time he arrives at Threadneedle Street on 1 July, the worst will be over. He may be doubly fortunate since the latest data suggest his stewardship of the Canadian economy has not been the unblemished triumph it has been cracked up to be.</p> <p>Despite his lucrative £800,000 a year package, Carney has only been prepared to commit himself to the Bank for five years. He and Osborne will be hoping that 2013 will be to this downturn what 1981 was to the recession of Margaret Thatcher's first term, the point at which the economy turned and a period of rapid growth began.</p> <p>This, though, is a heroic assumption. Economic policy was loosened markedly from 1981, with lower interest rates and a 30% devaluation in sterling. Annual earnings growth never fell below 7.5% and with inflation falling fast that meant real incomes were growing. North Sea oil production reached its peak in the mid-1980s, providing a windfall that could be used for tax cuts. Oil prices crashed, reducing business costs.</p> <p>These conditions look unlikely to be replicated very soon. Oil prices are rising. North Sea oil and gas reserves are running out fast. Interest rates have been at 0.5% for four years and conventional monetary policy is maxed out.</p> <p>The Bank has admitted inflation will probably remain above its 2% target for the next two years. Wage growth is below 2%, so consumer spending is being squeezed in a way that it has not been since the imposition of incomes policy. In other words this is not 1981, it is 1977, when Mrs T was drawing up her plans to arrest Britain's long-term decline. So what is holding the economy back now? One argument is that this is all down to the government's austerity programme, and that growth would return if Osborne were to loosen fiscal policy. This doesn't really stack up, though. Fiscal policy has been a contributory factor to the length and severity of the downturn but it cannot be blamed for all Britain's economic woes.</p> <p>As the Institute for Fiscal Studies pointed out last week, the chancellor has allowed borrowing to rise as activity has stalled rather than adding to the pain with fresh tax increases or spending cuts. There has been nothing like Sir Geoffrey Howe's 1981 budget, which raised taxes at the bottom of the slump.</p> <p>A second, more convincing argument, is that monetary policy has proved to be a blunt instrument. Danny Gabay at Fathom makes the point that in the United States, the TARP (Troubled Asset Recovery Programme) was used to clean up the balance sheets of the banks, allowing them to get rid of their non-performing assets and make a fresh start. This, he says, has not happened in the UK, where the Bank of England's quantitative easing programme has involved the purchase of gilts rather than non-performing mortgages. Gabay says the failure to follow the US lead has cost the UK £120bn in lost output and created a nation of \"economic zombies\".</p> <p>Even this, though, does not tell the whole story, which is of an economy riven with structural weaknesses. Carney highlighted two of these in his evidence last week: Britain's export performance between 2000 and 2011 was the worst of any country in the G20 (Canada was second worst, incidentally); in addition Britain has failed to break into fast-growing markets in the emerging world. Different weaknesses were exposed in the annual survey of the UK by the Organisation for Economic Cooperation and Development. This showed that compared to other countries, Britain does not suffer from an abundance of product regulations and red tape, but that it scores poorly when it comes to investment, innovation and research and development.</p> <p>This chimes with the IFS's explanation for low UK productivity growth in recent years: the country's stock of capital goods has fallen and is of low quality, while labour is cheap and abundant. In their separate ways, RBS and Mid Staffs illustrate a perennial problem: not just poor management across both private and public sectors but a world which the elite looks after itself and treats the little people with contempt.</p>", 
      "newspaperEditionDate": "2013-02-11T00:00:00Z", 
      "charCount": "6643", 
      "wordcount": "1144", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-01T17:24:25Z", 
      "trailText": "<p>There may be grounds for hope over the economy, but the elite still looks after itself and treats the little people with contempt</p>", 
      "commentCloseDate": "2013-02-13T17:30:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/feb/10/mark-carney-bank-governor", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T17:30:00Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/feb/10/mark-carney-bank-governor", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/tweaking-tax-system-not-enough-brave-words-action", 
    "sectionName": "Business", 
    "webTitle": "Tweaking the tax system isn't enough: Britain needs to back words with action", 
    "fields": {
      "standfirst": "David Cameron spoke out about the absurdities created by the transfer pricing system at Davos. But the test will be whether he can convince his fellow G8 leaders to back change", 
      "body": "<p>David Cameron bravely stood up in front of the world's super-rich in Davos last month and pledged to use Britain's G8 chairmanship in 2013 to find a way to force multinational corporations to pay their fair share of tax.</p> <p>So far, No 10 has given few details of how exactly Cameron plans to bring about his goal of \"<a href=\"http://www.theguardian.com/business/2013/jan/24/david-cameron-tax-avoidance-trade-davos\" title=\"\">proper companies, proper taxes, proper rules</a>\"; but he may get a few pointers himself this week when the Organisation for Economic Co-operation and Development (OECD) publishes its proposals for a rewrite of the controversial practice of \"transfer pricing\".</p> <p>Unlike international trade, the rules of which are policed by the Geneva-based World Trade Organisation, there is no global body that co-ordinates the complex world of international tax, and domestic governments frequently clash over how cross-border companies' profits should be shared out between them.</p> <p>But the OECD is the closest thing the world has to a cross-border tax regulator, and it has made it clear that it believes multinationals have been gaming the rules that allow them to shift profits around the world, by charging their businesses in one country for products and services provided by other parts of the group.</p> <p>The prime minister summoned up one particularly egregious case – Starbucks – when he urged companies to \"wake up and smell the coffee\". But Amazon, Google and scores of others have also been accused of exploiting transfer pricing rules to minimise their tax bills.</p> <p>It has become the norm for multinationals to have an office in a low-cost jurisdiction, such as the Netherlands, Switzerland or Luxembourg, that \"owns\" their corporate brand and \"licenses\" it to subsidiaries in different countries. These royalty payments can then be counted as a business cost, eating into profits and driving down the company's tax bill.</p> <p>It's a crazy system – but don't expect to hear that from the OECD. It will aim at rewriting the rules to make it harder for multinationals to exploit transfer pricing, rather than ditching it altogether. The best campaigners can hope for is a tougher, more commonsense approach to deciding what qualifies as a legitimate payment, and how tax authorities can be sure they're not being taken for a ride.</p> <p>But while they may not be perfect, the OECD's status means these proposals will be the only political game in town in 2013. If Cameron is really serious about tackling tax avoidance, he should take on the job of nagging and cajoling his fellow G8 leaders into adopting them – which will be no mean feat. Multinational corporations, aided by what Cameron called the \"travelling caravan of lawyers, accountants and financial gurus\", are already gearing up a fearsome lobbying operation to keep the absurd status quo in place.</p> <p>But the UK could also do more. As Paul Collier – the development expert who has been advising the prime minister on his G8 agenda of \"tax, trade and transparency\" – argues, countries should reserve the right to check multinationals' mind-boggling tax accounting against a far cruder assessment of where they do their business: by measuring the value of their sales and the cost of their employees in each country, for example. If the two are way out of line, something's fishy.</p> <p>\"Fairness\" is a nebulous concept, but for the protesters storming Starbucks branches late last year, it felt unjust – and, Cameron claimed, \"unethical\" – for a firm with such huge sales in the UK to have paid such a tiny amount of corporation tax (£8.6m in 14 years).</p> <p>The UK, home to a large and thriving industry of just the kind of \"lawyers, accountants and financial gurus\" the prime minister claims to have in his sights, has rarely been a pioneer in pushing for more transparency in companies' tax affairs. And the G8 has become an increasingly ceremonial gathering in recent years, as a growing number of decisions are made at the more inclusive G20 instead.</p> <p>But if the prime minister could persuade his G8 partners to inject just a single shot of common sense into the international tax system, it would make all the froth worthwhile.</p> <h2>Jargon aside, Jenkins really is 'transforming' part of Barclays</h2> <p>Antony Jenkins, the new boss of Barclays, often sounds as if he has swallowed a book on management jargon. His slogan to turn Barclays into the \"go to\" bank is excruciating; his motto \"Transform\" – Turnaround, Return Acceptable Numbers and Sustain Forward Momentum – is equally painful.</p> <p>Since being promoted to replace Bob Diamond, who was dramatically axed in the wake of the £290m Libor fine in June, Jenkins has also made it clear that he will not embark on a radical overhaul. Barely a fortnight into the job, he warned that the break-up many critics favoured was not on the cards. He declared himself \"a supporter of Barclays' universal banking model\", which unites its investment banking and high street arms. Indeed, he said a \"premier investment banking franchise\" was vital. Anyone hoping that the old Barclays Capital was for the axe was disappointed.</p> <p>That is not to say that there were no chinks of light. Jenkins said businesses would be assessed not just on their financial returns but on whether they pass the test of \"external scrutiny and reputational impact\" – at last, music to the ears of those seeking a drastic change to the way Barclays does business. But even then he made clear that an \"exit from whole business lines\" was not on the cards as he embarked on a review, the outcome of which will be published on Tuesday.</p> <p>There is likely to be plenty more gobbledegook in it, but also some substance. Jenkins will announce Barclays is to close down the \"structured capital markets\" unit that arranged tax avoidance on an industrial scale. The commission on banking standards has repeatedly claimed that in one year it generated 110% of the bank's profits.</p> <p>For that reason, Jenkins's courage in shutting down this part of Barclays should be applauded. He is sending exactly the signal he should: that he will no longer create complex schemes for no other purpose than cutting clients' tax bills and generating egregious bonuses. But beware: do not expect Barclays to get out of the business of \"tax planning\" altogether.</p>", 
      "bodyText": "David Cameron bravely stood up in front of the world's super-rich in Davos last month and pledged to use Britain's G8 chairmanship in 2013 to find a way to force multinational corporations to pay their fair share of tax. So far, No 10 has given few details of how exactly Cameron plans to bring about his goal of \"proper companies, proper taxes, proper rules\"; but he may get a few pointers himself this week when the Organisation for Economic Co-operation and Development (OECD) publishes its proposals for a rewrite of the controversial practice of \"transfer pricing\". Unlike international trade, the rules of which are policed by the Geneva-based World Trade Organisation, there is no global body that co-ordinates the complex world of international tax, and domestic governments frequently clash over how cross-border companies' profits should be shared out between them. But the OECD is the closest thing the world has to a cross-border tax regulator, and it has made it clear that it believes multinationals have been gaming the rules that allow them to shift profits around the world, by charging their businesses in one country for products and services provided by other parts of the group. The prime minister summoned up one particularly egregious case – Starbucks – when he urged companies to \"wake up and smell the coffee\". But Amazon, Google and scores of others have also been accused of exploiting transfer pricing rules to minimise their tax bills. It has become the norm for multinationals to have an office in a low-cost jurisdiction, such as the Netherlands, Switzerland or Luxembourg, that \"owns\" their corporate brand and \"licenses\" it to subsidiaries in different countries. These royalty payments can then be counted as a business cost, eating into profits and driving down the company's tax bill. It's a crazy system – but don't expect to hear that from the OECD. It will aim at rewriting the rules to make it harder for multinationals to exploit transfer pricing, rather than ditching it altogether. The best campaigners can hope for is a tougher, more commonsense approach to deciding what qualifies as a legitimate payment, and how tax authorities can be sure they're not being taken for a ride. But while they may not be perfect, the OECD's status means these proposals will be the only political game in town in 2013. If Cameron is really serious about tackling tax avoidance, he should take on the job of nagging and cajoling his fellow G8 leaders into adopting them – which will be no mean feat. Multinational corporations, aided by what Cameron called the \"travelling caravan of lawyers, accountants and financial gurus\", are already gearing up a fearsome lobbying operation to keep the absurd status quo in place. But the UK could also do more. As Paul Collier – the development expert who has been advising the prime minister on his G8 agenda of \"tax, trade and transparency\" – argues, countries should reserve the right to check multinationals' mind-boggling tax accounting against a far cruder assessment of where they do their business: by measuring the value of their sales and the cost of their employees in each country, for example. If the two are way out of line, something's fishy. \"Fairness\" is a nebulous concept, but for the protesters storming Starbucks branches late last year, it felt unjust – and, Cameron claimed, \"unethical\" – for a firm with such huge sales in the UK to have paid such a tiny amount of corporation tax (£8.6m in 14 years). The UK, home to a large and thriving industry of just the kind of \"lawyers, accountants and financial gurus\" the prime minister claims to have in his sights, has rarely been a pioneer in pushing for more transparency in companies' tax affairs. And the G8 has become an increasingly ceremonial gathering in recent years, as a growing number of decisions are made at the more inclusive G20 instead. But if the prime minister could persuade his G8 partners to inject just a single shot of common sense into the international tax system, it would make all the froth worthwhile. Jargon aside, Jenkins really is 'transforming' part of Barclays Antony Jenkins, the new boss of Barclays, often sounds as if he has swallowed a book on management jargon. His slogan to turn Barclays into the \"go to\" bank is excruciating; his motto \"Transform\" – Turnaround, Return Acceptable Numbers and Sustain Forward Momentum – is equally painful. Since being promoted to replace Bob Diamond, who was dramatically axed in the wake of the £290m Libor fine in June, Jenkins has also made it clear that he will not embark on a radical overhaul. Barely a fortnight into the job, he warned that the break-up many critics favoured was not on the cards. He declared himself \"a supporter of Barclays' universal banking model\", which unites its investment banking and high street arms. Indeed, he said a \"premier investment banking franchise\" was vital. Anyone hoping that the old Barclays Capital was for the axe was disappointed. That is not to say that there were no chinks of light. Jenkins said businesses would be assessed not just on their financial returns but on whether they pass the test of \"external scrutiny and reputational impact\" – at last, music to the ears of those seeking a drastic change to the way Barclays does business. But even then he made clear that an \"exit from whole business lines\" was not on the cards as he embarked on a review, the outcome of which will be published on Tuesday. There is likely to be plenty more gobbledegook in it, but also some substance. Jenkins will announce Barclays is to close down the \"structured capital markets\" unit that arranged tax avoidance on an industrial scale. The commission on banking standards has repeatedly claimed that in one year it generated 110% of the bank's profits. For that reason, Jenkins's courage in shutting down this part of Barclays should be applauded. He is sending exactly the signal he should: that he will no longer create complex schemes for no other purpose than cutting clients' tax bills and generating egregious bonuses. But beware: do not expect Barclays to get out of the business of \"tax planning\" altogether.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-10T00:00:00Z", 
      "headline": "Tweaking the tax system isn't enough: Britain needs to back words with action", 
      "trailText": "<strong>Business leader: </strong>David Cameron spoke out about the absurdities created by the transfer pricing system at Davos. But the test will be whether he can convince his fellow G8 leaders to back change", 
      "showInRelatedContent": "true", 
      "wordcount": "1030", 
      "charCount": "6171", 
      "commentable": "true", 
      "newspaperPageNumber": "47", 
      "shortUrl": "https://gu.com/p/3dkyd", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-01-24T13:23:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403775868\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/9/1360407161711/David-Simonds-cartoon-on--011.jpg\" alt=\"David Simonds cartoon on tax avoidance\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to see the cartoon at full size</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-02-13T00:06:03Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/tweaking-tax-system-not-enough-brave-words-action", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T00:06:03Z", 
    "type": "article", 
    "id": "business/2013/feb/10/tweaking-tax-system-not-enough-brave-words-action", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/tax-loopholes-poorest-countries", 
    "sectionName": "Business", 
    "webTitle": "Forget Starbucks – what UK companies are doing to avoid tax is far worse", 
    "fields": {
      "bodyText": "That the world's biggest companies avoid tax on a grand scale is no longer much of a revelation. We know only too well how Starbucks' Dutch royalties, Amazon's Luxembourg hub and Google's Irish operations diminish their tax bill. But today's investigation by ActionAid into the financing arrangements of an African subsidiary of Associated British Foods plc, the FTSE 100 company behind brands ranging from Ovaltine to Primark, shows how similar practices are hitting some of the world's poorest countries. Africa's largest sugar producer, Zambia Sugar plc, deploys the familiar techniques of making tax-deductible payments to related companies in distant locations. Such amounts represent relatively small savings for a conglomerate like Associated British Foods, with annual global pre-tax profits of £750m, but they are a devastating loss for countries like Zambia. Corporate taxes account for more than 20% of total tax revenues of $4bn in a country where 8 million people live in absolute poverty. And if, as parliament's public accounts committee has discovered, countries like Britain are struggling to counter such \"transfer pricing\" arrangements, those with even scarcer resources and less expertise have no chance. Or, as one of the Zambian tax authority's advisers put it: \"On transfer pricing we are, pardon my language, getting fucked.\" ActionAid rightly holds companies responsible for this, but it also points out how they are exploiting international tax law – written by richer northern nations under the auspices of the Organisation for Economic Cooperation and Development – that is biased against poorer countries. Enforced through bilateral taxation treaties between countries, the rules of the game compel tax authorities to respect transactions such as the payment of interest, royalties and fees between companies within the same multinational group, even when the recipients are based in tax havens and the arrangements have little purpose beyond tax reduction. Reform to this system is evidently long overdue but, with hundreds of countries signed up to it, progress is glacial. In the meantime political rhetoric such as David Cameron's Davos call for companies to \"wake up and smell the coffee\" stands as no more than a futile plea to the world's multinationals' better natures. What will have an impact are George Osborne's relaxations of the UK's \"controlled foreign companies\" laws governing the diversion of corporate profits into tax havens. The changes are designed, a Treasury memo revealed, \"so that [the laws] have a better fit with the way in which [multinational companies] structure their commercial operations…\" That is, to facilitate \"tax efficient supply chain management\". There is a smell coming from the Government's response to corporate tax dodging at the expense of the world's poor, but it's not coffee. Richard Brooks is the author of The Great Tax Robbery, to be published by Oneworld Publications next month. • This article was amended on 10 February 2013. Associated British Foods has said in response to this piece that they do real business in Mauritius and other locations distant from Zambia. They also say that capital tax allowances available in Zambia at the time of the company's investment are the reason for the low Zambian corporate tax revenues.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "ActionAid investigation looks into financial arrangements of British multinationals", 
      "byline": "Richard Brooks", 
      "publication": "The Observer", 
      "headline": "Forget Starbucks – what UK companies are doing to avoid tax is far worse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dkyj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403804681\"> <img src=\"http://static.guim.co.uk/sys-images/Admin/BkFill/Default_image_group/2013/2/9/1360413669199/Rainbow-Victoria-Falls-Za-010.jpg\" alt=\"Rainbow, Victoria Falls, Zambia \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Victoria Falls in Zambia, one of the world's poorest countries. Photograph: Nicole Cambre/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>That the world's biggest companies avoid tax on a grand scale is no longer much of a revelation. We know only too well how Starbucks' Dutch royalties, Amazon's Luxembourg hub and Google's Irish operations diminish their tax bill.</p> <p>But today's investigation by ActionAid into the financing arrangements of an African subsidiary of Associated British Foods plc, the FTSE 100 company behind brands ranging from Ovaltine to Primark, shows how similar practices are hitting some of the world's poorest countries.</p> <p>Africa's largest sugar producer, Zambia Sugar plc, deploys the familiar techniques of making tax-deductible payments to related companies in distant locations.</p> <p>Such amounts represent relatively small savings for a conglomerate like Associated British Foods, with annual global pre-tax profits of £750m, but they are a devastating loss for countries like Zambia. Corporate taxes account for more than 20% of total tax revenues of $4bn in a country where 8 million people live in absolute poverty.</p> <p>And if, as parliament's public accounts committee has discovered, countries like Britain are struggling to counter such \"transfer pricing\" arrangements, those with even scarcer resources and less expertise have no chance. Or, as one of the Zambian tax authority's advisers put it: \"On transfer pricing we are, pardon my language, getting fucked.\"</p> <p>ActionAid rightly holds companies responsible for this, but it also points out how they are exploiting international tax law – written by richer northern nations under the auspices of the Organisation for Economic Cooperation and Development – that is biased against poorer countries.</p> <p>Enforced through bilateral taxation treaties between countries, the rules of the game compel tax authorities to respect transactions such as the payment of interest, royalties and fees between companies within the same multinational group, even when the recipients are based in tax havens and the arrangements have little purpose beyond tax reduction.</p> <p>Reform to this system is evidently long overdue but, with hundreds of countries signed up to it, progress is glacial. In the meantime political rhetoric such as David Cameron's Davos call for companies to \"wake up and smell the coffee\" stands as no more than a futile plea to the world's multinationals' better natures.</p> <p>What will have an impact are George Osborne's relaxations of the UK's \"controlled foreign companies\" laws governing the diversion of corporate profits into tax havens. The changes are designed, a Treasury memo revealed, \"so that [the laws] have a better fit with the way in which [multinational companies] structure their commercial operations…\" That is, to facilitate \"tax efficient supply chain management\".</p> <p>There is a smell coming from the Government's response to corporate tax dodging at the expense of the world's poor, but it's not coffee.</p> <p><em>Richard Brooks is the author of </em>The Great Tax Robbery<em>, to be published by Oneworld Publications next month.</em></p> <p>• This article was amended on 10 February 2013. Associated British Foods has said in response to this piece that they do real business in Mauritius and other <br>locations distant from Zambia. They also say that capital tax allowances available in Zambia at the time of the company's investment are the reason for the low Zambian corporate tax revenues.</p>", 
      "newspaperEditionDate": "2013-02-10T00:00:00Z", 
      "charCount": "3311", 
      "wordcount": "514", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:25:58Z", 
      "trailText": "<p>ActionAid investigation looks into financial arrangements of British multinationals</p>", 
      "commentCloseDate": "2013-02-13T00:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/tax-loopholes-poorest-countries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T00:06:00Z", 
    "type": "article", 
    "id": "business/2013/feb/10/tax-loopholes-poorest-countries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/barclay-antony-jenkins", 
    "sectionName": "Business", 
    "webTitle": "Barclays battles persistent pests, while Hourican endures a storm", 
    "fields": {
      "standfirst": "Chastened bankers are in the news spotlight this week: but, frankly, when aren't they?", 
      "body": "<p>The Royal Horticultural Society wilted during the financial crisis and then quickly parted company with a recently appointed chief executive. So there can be few more fitting venues than its building in London's Victoria for new Barclays boss Antony Jenkins to unveil his vision of how everything in the bank's garden will soon be rosy once more.</p> <p>That will be his pitch on Tuesday as he makes a long-awaited attempt to rise above the Bob Diamond years, and the delphiniums, and convince observers he can keep his disobedient investment bankers in check.</p> <p>So far, since being appointed, the new chief executive has trotted out all the right platitudes, and gained some credit for waiving a supposed £1m bonus. But the substance has proved harder to manage. While Jenkins has been cultivating the bank's image, the old pests have refused to die – with regulators still crawling over details of how Barclays tapped Middle Eastern investors for emergency funds in 2008.</p> <p>Also, there are those in the City who fear what might happen when a retail banker like Jenkins tries to castigate his less gentlemanly investment banking colleagues.</p> <p>It might produce cultural change, they say, but it will certainly provoke agricultural language. As Jenkins's hosts will attest, the bank is merely reaping what it sowed.</p> <h2>Eye of the Hurricane</h2> <p>\"Here comes the story of the Hurricane/The man the authorities came to blame/For something that he never done/Put him in a prison cell but one time he coulda been/The champion of the world.\"</p> <p>So droned Bob Dylan about Rubin \"Hurricane\" Carter, the erroneously imprisoned former middleweight contender – and what a fitting number that would be to welcome John Hourican, when the former Royal Bank of Scotland banker bounces into the ring for his banking standards commission bout this week.</p> <p>Hourican will slip out of his silk dressing gown tomorrow in the certain knowledge he's about to receive a brutal beating, after taking one for the team last week by becoming the bank's sacrifice over Libor-rigging.</p> <p>But like his near namesake, he may well be the victim of a travesty of justice, as there is zero evidence that Hourican actually knew anything about the scandal. Still, just like others on next week's bill (including RBS's Johnny Cameron and Lloyds Banking Group's former boss Eric Daniels), don't expect a fresh protest song. Hourican's sentence included a payoff; the Hurricane did a 19 stretch.</p> <h2>It's a funny old game, running a mining firm</h2> <p>There's a hackneyed theory beloved by football fans called new manager syndrome, which supposedly explains why teams do better just after they've sacked their old boss. Study after study has shown it to be tosh, of course, but students of a similar approach in the City get a chance this week to see if it might work for mining companies.</p> <p>Both Anglo American (where Mark Cutifani is due to replace Cynthia Carroll in the dugout) and Rio Tinto (which recently dipped into its boot-room and replaced Tom Albanese with Rio veteran Sam Walsh) have fixtures in the City this week, when each reports full-year results.</p> <p>The numbers will obviously be important after a shocking run of form for both firms. But the changes at the top will also be closely watched, as these are likely to be the first of several in a sector. HSBC points out that all the other major mining bosses have been in place for longer than five years, which is the average tenure of a FTSE boss.</p> <p>Miners also like a rotation policy when it comes to chief execs, although it's debatable how effective that approach is. When the appointments of Cutifani and Walsh were announced, both were inevitably welcomed as \"straight shooters\". So was Carroll, who leaves to tributes invoking barn doors and banjos.</p>", 
      "bodyText": "The Royal Horticultural Society wilted during the financial crisis and then quickly parted company with a recently appointed chief executive. So there can be few more fitting venues than its building in London's Victoria for new Barclays boss Antony Jenkins to unveil his vision of how everything in the bank's garden will soon be rosy once more. That will be his pitch on Tuesday as he makes a long-awaited attempt to rise above the Bob Diamond years, and the delphiniums, and convince observers he can keep his disobedient investment bankers in check. So far, since being appointed, the new chief executive has trotted out all the right platitudes, and gained some credit for waiving a supposed £1m bonus. But the substance has proved harder to manage. While Jenkins has been cultivating the bank's image, the old pests have refused to die – with regulators still crawling over details of how Barclays tapped Middle Eastern investors for emergency funds in 2008. Also, there are those in the City who fear what might happen when a retail banker like Jenkins tries to castigate his less gentlemanly investment banking colleagues. It might produce cultural change, they say, but it will certainly provoke agricultural language. As Jenkins's hosts will attest, the bank is merely reaping what it sowed. Eye of the Hurricane \"Here comes the story of the Hurricane/The man the authorities came to blame/For something that he never done/Put him in a prison cell but one time he coulda been/The champion of the world.\" So droned Bob Dylan about Rubin \"Hurricane\" Carter, the erroneously imprisoned former middleweight contender – and what a fitting number that would be to welcome John Hourican, when the former Royal Bank of Scotland banker bounces into the ring for his banking standards commission bout this week. Hourican will slip out of his silk dressing gown tomorrow in the certain knowledge he's about to receive a brutal beating, after taking one for the team last week by becoming the bank's sacrifice over Libor-rigging. But like his near namesake, he may well be the victim of a travesty of justice, as there is zero evidence that Hourican actually knew anything about the scandal. Still, just like others on next week's bill (including RBS's Johnny Cameron and Lloyds Banking Group's former boss Eric Daniels), don't expect a fresh protest song. Hourican's sentence included a payoff; the Hurricane did a 19 stretch. It's a funny old game, running a mining firm There's a hackneyed theory beloved by football fans called new manager syndrome, which supposedly explains why teams do better just after they've sacked their old boss. Study after study has shown it to be tosh, of course, but students of a similar approach in the City get a chance this week to see if it might work for mining companies. Both Anglo American (where Mark Cutifani is due to replace Cynthia Carroll in the dugout) and Rio Tinto (which recently dipped into its boot-room and replaced Tom Albanese with Rio veteran Sam Walsh) have fixtures in the City this week, when each reports full-year results. The numbers will obviously be important after a shocking run of form for both firms. But the changes at the top will also be closely watched, as these are likely to be the first of several in a sector. HSBC points out that all the other major mining bosses have been in place for longer than five years, which is the average tenure of a FTSE boss. Miners also like a rotation policy when it comes to chief execs, although it's debatable how effective that approach is. When the appointments of Cutifani and Walsh were announced, both were inevitably welcomed as \"straight shooters\". So was Carroll, who leaves to tributes invoking barn doors and banjos.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-10T00:00:00Z", 
      "headline": "Barclays battles persistent pests, while Hourican endures a storm", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "631", 
      "charCount": "3737", 
      "trailText": "Chastened bankers are in the news spotlight this week: but, frankly, when aren't they?", 
      "shortUrl": "https://gu.com/p/3dktz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T09:26:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403760346\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/8/1360352233949/Antony-Jenkins-of-Barclay-010.jpg\" alt=\"Antony Jenkins of Barclays\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antony Jenkins of Barclays: setting out his vision at the Royal Horticultural Society. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/barclay-antony-jenkins", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T00:05:49Z", 
    "type": "article", 
    "id": "business/2013/feb/10/barclay-antony-jenkins", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/sun-shines-florida-property-market", 
    "sectionName": "Business", 
    "webTitle": "Sun shines on Florida property market as buyers return and prices recover", 
    "fields": {
      "bodyText": "Champions Gate is about 12 minutes' drive from Disney World in Orlando, off Interstate 4. Its 900 acres are a busy building site that will soon be covered by 3,200 new homes. Smooth green turf now covers a golf course abandoned half-built when the property bubble burst in 2007. The good times appear to be back. Similar projects are appearing across the state. Construction is picking up, carmakers are celebrating the return of truck sales, and house prices are rising. The US finally seems to be emerging from the worst property crash in living memory. Below the surface problems remain, but here in Florida the sun is shining again. Mark Shore, who works for estate agent Florida Horizons in Orlando, lived through the boom and the bust. He arrived in the US from Britain in 2003 to work as a mortgage broker. As the property market took off, he says, people, including himself, were \"swept away\". \"You sort of think it's too good to be true, and it was, but everyone was so caught up in it,\" he says. \"Everyone was doing it. Financing was so easy. People just signed a bit of paper. Builders would have queues outside their door when they opened new developments.\" When the bust came in 2007, financing dried up overnight. House prices collapsed. A four-bedroom, three-bathroom home that would have gone for $350,000 in 2006 fetched just $170,000 by 2009 – if you could find a buyer. Lower down the housing ladder, life got even harder. Shore had his fingers burnt as his business collapsed and the value of his property investments tanked. Today, buyers are back and business is picking up for Shore, now selling homes, not loans. But life is very different. He used to specialise in selling to British buyers, but they are gone, squeezed out by a strong dollar and the UK economic downturn. Brazilians are his biggest customers now. \"By a mile – I'm thinking of learning Portuguese,\" he says. It's the same story at the nearby Paradise Palms complex, where sales consultant Craig McCaskill says 30% of his clients used to be Brits; now it's closer to 5%. Brazilians, Canadians, Norwegians and Chinese top the rapidly growing number of buyers, followed by US sun-hunters from colder northern states. It's not just the nationality of the buyers that is changing. Shore says two- thirds of his customers are cash buyers. There seems to be no shortage of people with $200,000-plus in cash to drop on a second home in the sun that they can rent out for extra income. \"We can't build them fast enough,\" says McCaskill. No single segment can illustrate a property market as large and diverse as the US's, but the renaissance in Florida's holiday-home market represents one of the brighter spots in America's housing recovery. House prices across the US have risen for six of the past seven months, but 20% of homeowners are still \"underwater\" – in negative equity. Prices are still low, as are interest rates, yet few Americans have the money, or the credit score, to get back into the market. \"The mortgage market in 2013 is the same as it was in 2011 or 2012,\" says Guy Cecala, publisher of trade magazine Inside Mortgage Finance. \"Rates are low, underwriting is tight and a significant number of people won't qualify for loans. That hasn't changed.\" He estimates that a third of all home purchases are now made in cash, far fewer than in Florida, but more than the 5-10% he would expect in a \"normal\" environment. The resurgence is being driven by investors, and by current homeowners trading up, says Cecala. \"It is a sign of a healthier market when you see existing homeowners driving new sales, but it won't create new homeowners or absorb more supply.\" Just like in the UK, first-time buyers face the biggest problems. Those who can raise credit are competing with investors who can pay cash. On top of that, the Federal Housing Administration (FHA), the government agency that insures home loans, has tightened its criteria. The FHA was created as part of the New Deal in 1934 to encourage wider home ownership after the Depression. Burnt by the property crash, it implemented strict new rules and is pushing \"more and more first-time buyers out of the market\", according to Cecala. \"First-time buyers drove the housing market in the past,\" he says. \"They are going to be a smaller part, but I don't think we have created a generation of permanent renters. We have had a heavy dose of reality, but home ownership is still seen as an American right.\" Rising prices will pull some people out of negative equity: 7m homes were underwater last year, down from a high of 12m. According to JP Morgan, that could fall to 4m in two years. But that's not enough for some, and anger remains that while the banks were bailed out, homeowners have been left largely to fend for themselves. This month marks the first anniversary of the National Mortgage Settlement (NMS), a $25bn deal with lenders supposed to punish them for the worst excesses of the boom and help homeowners stuck in negative equity. Brian Kettenring manages the Campaign for a Fair Settlement, which lobbies the US government for homeowner relief. He says the hardest hit are still suffering and there's a \"glaring lack of transparency\" about how the funds earmarked for the poor have been spent, with minorities in particular getting a raw deal. He's hoping for more when president Barack Obama gives his first state of the union speech since his re-election. \"More than four years since the financial crash and one year since the national mortgage settlement … there remains no justice for Wall Street and no fundamental relief for taxpayers,\" says Kettenring. Few people have watched the last real estate bubble as closely as Marc Weiss, chairman of non-profit organisation Global Urban Development and a professor at Columbia University. In the early 1990s, Weiss was Bill Clinton's housing and urban policy adviser, overseeing the most ambitious attempt to expand US home ownership since the New Deal. The securitisation of loans – bundling them together and selling them as investment packages – looked like a great way to finance his dream. \"Bill Clinton, Bob Rubin, Larry Summers … we all thought the efficient allocation of capital was a good thing,\" he says. \"We saw our strategy dramatically succeed during the 1990s, then tragically unravel during the past decade.\" Securitisation brought global capital to the US home market and expanded financing for lower-income families. \"This was great at the time, but by 2001 it was beginning to be distorted by greed, creating a whole new speculative bubble on a scale that we never thought possible,\" Weiss says. Compared with previous boom-and-bust cycles, the last one was nothing new, in that excessive financing and combined to drive the market to dizzy, unsustainable heights. But the global scale of this downturn was unprecedented and, Weiss says, \"breathtaking\". Some areas of the US were hit harder than others. States with open spaces and good weather, such as Florida and Arizona, attracted more speculative building, aimed at second-home buyers, who treated their purchase as an investment. The combination proved especially toxic when the market turned. But nationally, too, there was a change of thinking. \"In the past most people bought to own,\" says Weiss. \"Maybe it was a modest long-term investment. It was only in the 1970s and 1980s that you really started seeing people speculating – gambling on increasing values.\" Now, he says, \"part of these rolling regional economic cycles is a rolling speculation in real estate\". After a bust, two things have to happen to get the housing market back on its feet, Weiss believes. First, regulation needs to be tightened up; then the public sector has to work with the private sector to pump energy back into the system. This time around, neither of those things have happened – yet. The US bailed out the banks but has not yet helped resolve the challenges facing homeowners. Regulation of the housing market remains largely unchanged. \"In part,\" says Weiss, \"it's a reaction to the right-wing push for fiscal austerity, opposing regulations, promoting budget cuts.\" The market is now improving: affluent and second-home buyers are back, and markets are stabilising. \"But many homeowners are still underwater,\" he adds. \"We need a rethink of how home financing is done … I think a significant public policy shift will begin to occur: major reforms are on the horizon, and home ownership will bounce back, as it has many times before.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "But with a fifth of homeowners in negative equity, and first-time buyers pushed out, the US housing market still needs help to get back on its feet", 
      "byline": "Dominic Rushe in Orlando", 
      "publication": "The Observer", 
      "headline": "Sun shines on Florida property market as buyers return and prices recover", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dkgf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403779442\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2013/2/8/1360346550276/Houses-in-Key-West-Florid-010.jpg\" alt=\"Houses in Key West Florida\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Houses in Key West, Florida. House prices across the state are recovering.  Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Champions Gate is about 12 minutes' drive from Disney World in Orlando, off Interstate 4. Its 900 acres are a busy building site that will soon be covered by 3,200 new homes. Smooth green turf now covers a golf course abandoned half-built when the property bubble burst in 2007. The good times appear to be back.</p> <p>Similar projects are appearing across the state. Construction is picking up, carmakers are celebrating the return of truck sales, and house prices are rising. The US finally seems to be emerging from the worst property crash in living memory. Below the surface problems remain, but here in Florida the sun is shining again.</p> <p>Mark Shore, who works for estate agent Florida Horizons in Orlando, lived through the boom and the bust. He arrived in the US from Britain in 2003 to work as a mortgage broker. As the property market took off, he says, people, including himself, were \"swept away\".</p> <p>\"You sort of think it's too good to be true, and it was, but everyone was so caught up in it,\" he says. \"Everyone was doing it. Financing was so easy. People just signed a bit of paper. Builders would have queues outside their door when they opened new developments.\"</p> <p>When the bust came in 2007, financing dried up overnight. House prices collapsed. A four-bedroom, three-bathroom home that would have gone for $350,000 in 2006 fetched just $170,000 by 2009 – if you could find a buyer. Lower down the housing ladder, life got even harder. Shore had his fingers burnt as his business collapsed and the value of his property investments tanked.</p> <p>Today, buyers are back and business is picking up for Shore, now selling homes, not loans. But life is very different. He used to specialise in selling to British buyers, but they are gone, squeezed out by a strong dollar and the UK economic downturn. Brazilians are his biggest customers now. \"By a mile – I'm thinking of learning Portuguese,\" he says.</p> <p>It's the same story at the nearby Paradise Palms complex, where sales consultant Craig McCaskill says 30% of his clients used to be Brits; now it's closer to 5%. Brazilians, Canadians, Norwegians and Chinese top the rapidly growing number of buyers, followed by US sun-hunters from colder northern states.</p> <p>It's not just the nationality of the buyers that is changing. Shore says two- thirds of his customers are cash buyers. There seems to be no shortage of people with $200,000-plus in cash to drop on a second home in the sun that they can rent out for extra income. \"We can't build them fast enough,\" says McCaskill.</p> <p>No single segment can illustrate a property market as large and diverse as the US's, but the renaissance in Florida's holiday-home market represents one of the brighter spots in America's housing recovery. House prices across the US have risen for six of the past seven months, but 20% of homeowners are still \"underwater\" – in negative equity. Prices are still low, as are interest rates, yet few Americans have the money, or the credit score, to get back into the market.</p> <p>\"The mortgage market in 2013 is the same as it was in 2011 or 2012,\" says Guy Cecala, publisher of trade magazine <em>Inside Mortgage Finance</em>. \"Rates are low, underwriting is tight and a significant number of people won't qualify for loans. That hasn't changed.\"</p> <p>He estimates that a third of all home purchases are now made in cash, far fewer than in Florida, but more than the 5-10% he would expect in a \"normal\" environment. The resurgence is being driven by investors, and by current homeowners trading up, says Cecala. \"It is a sign of a healthier market when you see existing homeowners driving new sales, but it won't create new homeowners or absorb more supply.\"</p> <p>Just like in the UK, first-time buyers face the biggest problems. Those who can raise credit are competing with investors who can pay cash. On top of that, the Federal Housing Administration (FHA), the government agency that insures home loans, has tightened its criteria. The FHA was created as part of the New Deal in 1934 to encourage wider home ownership after the Depression. Burnt by the property crash, it implemented strict new rules and is pushing \"more and more first-time buyers out of the market\", according to Cecala.</p> <p>\"First-time buyers drove the housing market in the past,\" he says. \"They are going to be a smaller part, but I don't think we have created a generation of permanent renters. We have had a heavy dose of reality, but home ownership is still seen as an American right.\"</p> <p>Rising prices will pull some people out of negative equity: 7m homes were underwater last year, down from a high of 12m. According to JP Morgan, that could fall to 4m in two years. But that's not enough for some, and anger remains that while the banks were bailed out, homeowners have been left largely to fend for themselves.</p> <p>This month marks the first anniversary of the <a href=\"http://nationalmortgagesettlement.com/\" title=\"\">National Mortgage Settlement</a> (NMS), a $25bn deal with lenders supposed to punish them for the worst excesses of the boom and help homeowners stuck in negative equity.</p> <p>Brian Kettenring manages the <a href=\"http://www.campaignforfairsettlement.org/\" title=\"\">Campaign for a Fair Settlement</a>, which lobbies the US government for homeowner relief. He says the hardest hit are still suffering and there's a \"glaring lack of transparency\" about how the funds earmarked for the poor have been spent, with minorities in particular getting a raw deal. He's hoping for more when president Barack Obama gives his first state of the union speech since his re-election.</p> <p>\"More than four years since the financial crash and one year since the national mortgage settlement … there remains no justice for Wall Street and no fundamental relief for taxpayers,\" says Kettenring.</p> <p>Few people have watched the last real estate bubble as closely as Marc Weiss, chairman of non-profit organisation <a href=\"http://www.globalurban.org/\" title=\"\">Global Urban Development</a> and a professor at Columbia University. In the early 1990s, Weiss was Bill Clinton's housing and urban policy adviser, overseeing the most ambitious attempt to expand US home ownership since the New Deal. The securitisation of loans – bundling them together and selling them as investment packages – looked like a great way to finance his dream.</p> <p>\"Bill Clinton, Bob Rubin, Larry Summers … we all thought the efficient allocation of capital was a good thing,\" he says. \"We saw our strategy dramatically succeed during the 1990s, then tragically unravel during the past decade.\"</p> <p>Securitisation brought global capital to the US home market and expanded financing for lower-income families. \"This was great at the time, but by 2001 it was beginning to be distorted by greed, creating a whole new speculative bubble on a scale that we never thought possible,\" Weiss says.</p> <p>Compared with previous boom-and-bust cycles, the last one was nothing new, in that excessive financing and combined to drive the market to dizzy, unsustainable heights. But the global scale of this downturn was unprecedented and, Weiss says, \"breathtaking\".</p> <p>Some areas of the US were hit harder than others. States with open spaces and good weather, such as Florida and Arizona, attracted more speculative building, aimed at second-home buyers, who treated their purchase as an investment. The combination proved especially toxic when the market turned. But nationally, too, there was a change of thinking.</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/embed/TNZlNFsBQi0?wmode=opaque&amp;feature=oembed\"                                                                        > <iframe id=\"ytplayer-TNZlNFsBQi0\" src=\"https://www.youtube.com/embed/TNZlNFsBQi0?enablejsapi=1&amp;version=3\" allowfullscreen=\"\" frameborder=\"0\" height=\"259\" width=\"460\"></iframe> </figure>   <p>\"In the past most people bought to own,\" says Weiss. \"Maybe it was a modest long-term investment. It was only in the 1970s and 1980s that you really started seeing people speculating – gambling on increasing values.\" Now, he says, \"part of these rolling regional economic cycles is a rolling speculation in real estate\".</p> <p>After a bust, two things have to happen to get the housing market back on its feet, Weiss believes. First, regulation needs to be tightened up; then the public sector has to work with the private sector to pump energy back into the system. This time around, neither of those things have happened – yet. The US bailed out the banks but has not yet helped resolve the challenges facing homeowners.</p> <p>Regulation of the housing market remains largely unchanged. \"In part,\" says Weiss, \"it's a reaction to the right-wing push for fiscal austerity, opposing regulations, promoting budget cuts.\"</p> <p>The market is now improving: affluent and second-home buyers are back, and markets are stabilising.</p> <p>\"But many homeowners are still underwater,\" he adds. \"We need a rethink of how home financing is done … I think a significant public policy shift will begin to occur: major reforms are on the horizon, and home ownership will bounce back, as it has many times before.\"</p>", 
      "newspaperEditionDate": "2013-02-10T00:00:00Z", 
      "charCount": "8515", 
      "wordcount": "1434", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:26:20Z", 
      "trailText": "<p><strong>Dominic Rushe:</strong> with a fifth of homeowners in negative equity, and first-time buyers pushed out, the US property market still needs help to get back on its feet</p>", 
      "commentCloseDate": "2013-02-13T00:05:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/sun-shines-florida-property-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T00:05:43Z", 
    "type": "article", 
    "id": "business/2013/feb/10/sun-shines-florida-property-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/10/spirits-vasty-deep-economic-depression", 
    "sectionName": "Business", 
    "webTitle": "Carney's exhortations can't revive UK economy on their own", 
    "fields": {
      "bodyText": "David Cameron's problem is that, although he regards himself as the \"heir to Blair\", he did not have someone of the political courage and clout of Neil Kinnock to detoxify his party before he took over. The Conservatives, especially under the chancellorship of George Osborne, are coming across as the worst of the old-fashioned, rightwing, bash-the-poor party that the likes of my late \"wet\" Tory friend Lord Gilmour hoped had been banished for ever. For those of us Keynesians who think that it is not a sensible policy to cut public spending when the private sector is depressed – thereby adding to the factors inhibiting economic recovery – the present stance of the government is disturbing enough. But many of us, while we find present policies both intellectually offensive and emotionally repellent, do not suffer personally from the effects. Not so the poor and the disabled, who find their benefits being reduced in the name of austerity policies they are told are necessary because of the deficit and the supposed need to pay down the debt. At a time like this, it is very important not to pay down the debt. It is what keeps us going, preventing an even worse depression. Unfortunately, so desperate is our beleaguered prime minister that he recently committed a classic \"terminological inexactitude\" by proclaiming in a party political broadcast that the government was paying down the debt when it manifestly was not. It was perfectly fair, under the rules of love and politics, to complain that the deficit was attributable to the previous government, even though the fact is that it was largely the result of the financial crisis that afflicted most western economies, and only partly due to the specific policies of Gordon Brown. But to claim that public sector debt is falling when it is not is a step too far by a plainly rattled prime minister. One country that was less affected than most by banking crisis was Canada. This seems to be at least one of the reasons why our chancellor was so keen to recruit its central bank governor, Mark Carney, to succeed Mervyn King at the Bank of England. Now, regular readers may recall that I was pretty critical before Christmas of the way in which Osborne broke his own rules about the procedure for appointing King's successor. But it has to be said that Carney put up a reasonable performance in front of the Treasury select committee last week. Given that, in the arcane world of central banking, Carney is considered \"box office\", I knew that there would be a queue to get into the hearing, but I did not get where I am today by queuing, so I decided to watch it all – or most of it; there are limits – on television. Carney himself took a similar view, and was 25 minutes late for his own hearing. I say \"reasonable\" performance, and reasonable was the operative word, frequently used by the urbane committee chairman, Andrew Tyrie, and Carney himself. The other great theme was flexibility. When asked about his putative liking for targeting nominal gross domestic product (the sum of inflation and real growth), Carney gave the impression that he had rowed back from his earlier position, acknowledging there were measurement and operational problems with nominal GDP as a target for monetary policy. Carney believes it is important that the public should understand what monetary authorities are up to, and it doesn't help if they are not quite sure themselves. However, in understanding his position, it is helpful to know that one thing Carney does emphasise is that, in the UK, nominal GDP is now almost 15% below what previous trends suggest it would have been in the absence of the crisis. In other words, there is ample scope for a major effort at expansionary economic policies in order to lift this beleaguered economy of ours out of depression. Carney emerges as coming from what that great Canadian political analyst Colin Campbell describes as the school of \"mainstream Bernanke\". He believes in continuing with a flexible inflation target – that is, an Augustinian approach to financial virtue – and is emphatically worried, like Ben Bernanke, the US Federal Reserve chairman, about the high level of unemployment and the danger that, if unemployment persists for too long, the victims really will live up to the \"unemployable\" label so favoured by rightwing Neanderthals. Now, it is all very well the Bank of England trying to stimulate growth. But certain words from Henry IV Part 1 come to mind: these great technocrats may be able to \"call spirits from the vasty deep\", but \"will they come when you do call for them?\" In a recent speech to the Mile End Group at Queen Mary, University of London, Sir Nicholas Macpherson, permanent secretary to the Treasury, quoted his predecessor Lord Bridges on the Treasury's efforts since 1941 to make \"a conscious attempt to use fiscal measures to hold the balance between the money in people's pockets and what they could buy with it\". It is not clear to me that, with real wages depressed, and budgetary cuts on top, Osborne's Treasury is fulfilling this duty. Fiscal policy is counteracting monetary policy. Carney evidently believes in the power of exhortation. But when he summons the spirits from the deep, will they come if there is no dramatic change in fiscal policy? I have my doubts.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Bank of England is trying to summon growth. But unless there is a change in fiscal policy, will it come?", 
      "byline": "William Keegan", 
      "publication": "The Observer", 
      "headline": "Carney's exhortations can't revive UK economy on their own", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dk4p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-403729355\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/8/1360327591023/Mark-Carney-010.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">However hard Mark Carney at the Bank of England may try to stimulate economic growth, the spirit of recovery is not entirely his to command. Photograph: Michael Buholzer/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>David Cameron's problem is that, although he regards himself as the \"heir to Blair\", he did not have someone of the political courage and clout of Neil Kinnock to detoxify his party before he took over.</p> <p>The Conservatives, especially under the chancellorship of George Osborne, are coming across as the worst of the old-fashioned, rightwing, bash-the-poor party that the likes of my late \"wet\" Tory friend Lord Gilmour hoped had been banished for ever.</p> <p>For those of us Keynesians who think that it is not a sensible policy to cut public spending when the private sector is depressed – thereby adding to the factors inhibiting economic recovery – the present stance of the government is disturbing enough. But many of us, while we find present policies both intellectually offensive and emotionally repellent, do not suffer personally from the effects. Not so the poor and the disabled, who find their benefits being reduced in the name of austerity policies they are told are necessary because of the deficit and the supposed need to pay down the debt.</p> <p>At a time like this, it is very important <em>not</em> to pay down the debt. It is what keeps us going, preventing an even worse depression. Unfortunately, so desperate is our beleaguered prime minister that he recently committed a classic \"terminological inexactitude\" by <a href=\"http://www.theguardian.com/politics/2013/feb/01/david-cameron-rebuked-over-debt-claims\" title=\"\">proclaiming in a party political broadcast that the government was paying down the debt when it manifestly was not</a>.</p> <p>It was perfectly fair, under the rules of love and politics, to complain that the deficit was attributable to the previous government, even though the fact is that it was largely the result of the financial crisis that afflicted most western economies, and only partly due to the specific policies of Gordon Brown. But to claim that public sector debt is falling when it is not is a step too far by a plainly rattled prime minister.</p> <p>One country that was less affected than most by banking crisis was Canada. This seems to be at least one of the reasons why our chancellor was so keen to recruit its central bank governor, Mark Carney, to succeed Mervyn King at the Bank of England.</p> <p>Now, regular readers may recall that <a href=\"http://www.theguardian.com/business/2012/dec/02/george-osborne-mark-carney-cost-principles\" title=\"\">I was pretty critical before Christmas</a> of the way in which Osborne broke his own rules about the procedure for appointing King's successor. But it has to be said that Carney put up a reasonable performance in front of the Treasury select committee last week.</p> <p>Given that, in the arcane world of central banking, Carney is considered \"box office\", I knew that there would be a queue to get into the hearing, but I did not get where I am today by queuing, so I decided to watch it all – or most of it; there are limits – on television. Carney himself took a similar view, and was 25 minutes late for his own hearing.</p> <p>I say \"reasonable\" performance, and reasonable was the operative word, frequently used by the urbane committee chairman, Andrew Tyrie, and Carney himself. The other great theme was flexibility. When asked about his putative liking for targeting nominal gross domestic product (the sum of inflation and real growth), Carney gave the impression that he had rowed back from his earlier position, acknowledging there were measurement and operational problems with nominal GDP as a target for monetary policy.</p> <p>Carney believes it is important that the public should understand what monetary authorities are up to, and it doesn't help if they are not quite sure themselves. However, in understanding his position, it is helpful to know that one thing Carney does emphasise is that, in the UK, nominal GDP is now almost 15% below what previous trends suggest it would have been in the absence of the crisis. In other words, there is ample scope for a major effort at expansionary economic policies in order to lift this beleaguered economy of ours out of depression.</p> <p>Carney emerges as coming from what that great Canadian political analyst Colin Campbell describes as the school of \"mainstream Bernanke\". He believes in continuing with a flexible inflation target – that is, an Augustinian approach to financial virtue – and is emphatically worried, like Ben Bernanke, the US Federal Reserve chairman, about the high level of unemployment and the danger that, if unemployment persists for too long, the victims really will live up to the \"unemployable\" label so favoured by rightwing Neanderthals.</p> <p>Now, it is all very well the Bank of England trying to stimulate growth. But certain words from <em>Henry IV Part&#xa0;1</em> come to mind: these great technocrats may be able to \"call spirits from the vasty deep\", but \"will they come when you do call for them?\"</p> <p><a href=\"http://www.hm-treasury.gov.uk/speech_permsec_160113.htm\" title=\"\">In a recent speech</a> to the<a href=\"http://www.mileendgroup.com/\" title=\"\"> Mile End Group</a> at Queen Mary, University of London, Sir Nicholas Macpherson, permanent secretary to the Treasury, quoted his predecessor Lord Bridges on the Treasury's efforts since 1941 to make \"a conscious attempt to use fiscal measures to hold the balance between the money in people's pockets and what they could buy with it\".</p> <p>It is not clear to me that, with real wages depressed, and budgetary cuts on top, Osborne's Treasury is fulfilling this duty. Fiscal policy is counteracting monetary policy. Carney evidently believes in the power of exhortation. But when he summons the spirits from the deep, will they come if there is no dramatic change in fiscal policy? I have my doubts.</p>", 
      "newspaperEditionDate": "2013-02-10T00:00:00Z", 
      "charCount": "5318", 
      "wordcount": "901", 
      "newspaperPageNumber": "47", 
      "lang": "en", 
      "lastModified": "2017-12-02T09:26:37Z", 
      "trailText": "<strong>William Keegan: </strong>The Bank of England is trying to summon growth. But unless there is a change in fiscal policy, will it come?", 
      "commentCloseDate": "2013-02-13T00:05:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/10/spirits-vasty-deep-economic-depression", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-10T00:05:25Z", 
    "type": "article", 
    "id": "business/2013/feb/10/spirits-vasty-deep-economic-depression", 
    "pillarName": "News"
  }
]