[
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/aug/08/cartoon-mark-carney", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney - banks need to reconnect with society", 
    "fields": {
      "standfirst": "The Bank of England governor has admitted cultural change is needed by the banks", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Mark Carney - banks need to reconnect with society", 
      "lastModified": "2013-08-08T19:30:17Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>The Bank of England governor has admitted cultural change is needed by the banks</p>", 
      "shortUrl": "https://gu.com/p/3hqkt", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414648991\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/8/1375989666645/Mark-Carney-001.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"569\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney - banks need to reconnect with society Photograph: Kipper Williams</span> <span class=\"element-image__credit\">Illustration: Kipper Williams</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/aug/08/cartoon-mark-carney", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T19:26:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/aug/08/cartoon-mark-carney", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/ladbrokes-gambling-profits-business-heat-weather", 
    "sectionName": "Business", 
    "webTitle": "Ladbrokes should take the heat without complaint", 
    "fields": {
      "bodyText": "As the high street veteran Sir Stuart Rose once said \"weather is for wimps\" – yet ask any retailer what the default excuse for a poor performance is and most will still tell you it is the weather. Rain keeps customers at home indoors watching TV; the sun keeps them outdoors in the park or garden and away from the stores. No conditions seem to be ideal. While some areas of the high street can get away with a good solid weather excuse – garden and DIY centres, for instance – others are more likely to raise eyebrows. Ladbrokes falls squarely into the latter category. The company said fewer people have been coming into its branches to play on the money-guzzling gambling machines because the nice weather has been keeping them outside. If only Ladbrokes had latched on to online gambling in the same way as its rivals, perhaps it would have had a fighting chance of keeping the punters hooked – using their smartphones and tablets while sipping a pint in their local pub garden. If anything, the weather has shown up the woeful digital offering from the business rather than acted as a force beyond management's control. And there is a wider problem with the weather excuse: it leaves questions open over whether management have any control over their business. Of course the weather can have an impact, but surely the best managers are the ones who know how to deal with it. The weather has been around far longer than the high street; you would think retailers would have got over their surprise long ago as the fact that, in Britain at least, it can change.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Company blames heatwave for drop in profits, claiming fewer people coming into branches to play on gambling machines", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "headline": "Ladbrokes should take the heat without complaint", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hqkg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414691517\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375989611649/Summer-heatwave-hits-Ladb-008.jpg\" alt=\"Summer heatwave hits Ladbrokes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">If only Ladbrokes had latched on to online gambling in the same way as its rivals, perhaps it would have kept the punters hooked.  Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the high street veteran Sir Stuart Rose once said \"weather is for wimps\" – yet ask any retailer what the default excuse for a poor performance is and most will still tell you it is the weather.</p> <p>Rain keeps customers at home indoors watching TV; the sun keeps them outdoors in the park or garden and away from the stores. No conditions seem to be ideal.</p> <p>While some areas of the high street can get away with a good solid weather excuse – garden and DIY centres, for instance – others are more likely to raise eyebrows.</p> <p>Ladbrokes falls squarely into the latter category.</p> <p>The company said fewer people have been coming into its branches to play on the money-guzzling gambling machines because the nice weather has been keeping them outside.</p> <p>If only Ladbrokes had latched on to online gambling in the same way as its rivals, perhaps it would have had a&#xa0;fighting chance of keeping the punters hooked – using their smartphones and tablets while sipping a pint in their local pub garden.</p> <p>If anything, the weather has shown up the woeful digital offering from the business rather than acted as a force beyond management's control.</p> <p>And there is a wider problem with the weather excuse: it leaves questions open over whether management have any control over their business.</p> <p>Of course the weather can have an impact, but surely the best managers are the ones who know how to deal with it. The weather has been around far longer than the high street; you would think retailers would have got over their surprise long ago as the fact that, in Britain at least, it can change.</p>", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "charCount": "1564", 
      "wordcount": "276", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2018-03-03T10:26:01Z", 
      "trailText": "<p>Company blames heatwave for drop in profits, claiming fewer people coming into branches to play on gambling machines</p>", 
      "commentCloseDate": "2013-08-11T19:24:35Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/ladbrokes-gambling-profits-business-heat-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T19:24:35Z", 
    "type": "article", 
    "id": "business/2013/aug/08/ladbrokes-gambling-profits-business-heat-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/mark-carney-tough-goal-first-weeks", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney sets himself a tough goal in his first few weeks", 
    "fields": {
      "bodyText": "Six years ago on Friday marks the anniversary of the start of what was has come to be known as the credit crunch. The antics of the banks hit the front pages and all sorts of acronyms popped into everyday parlance – SIVs, or structured investment vehicles; CDOs, or collateralised debt obligations; and even CDOs squared (let's not go there) – as the City threw out explanations for the sudden seizure in the markets.. Two years later, Lord Turner, the former chairman of the now defunct Financial Services Authority, attacked the more arcane parts of the financial sector as \"socially useless\". On Thursday it was the turn of the new top banking regulator, Mark Carney, the governor of the Bank of England, to wade into the debate about the worth – or worthlessness – of parts of the financial sector. \"I think finance can absolutely play a socially useful and an economically useful function but what it needs in order to do so, the focus has to be … on the real economy, what it does for businesses making investment, what ultimately it means for jobs in the economy,\" Carney told listeners to BBC Radio 4. \"It's finance that becomes disconnected from the economy, from society – finance that only talks to itself and deals with each other – that becomes socially useless,\" he added. Six months ago he gave a speech in his native Canada – where he was chairman of the central bank – in which he talked about how teachers and farmers could see the progress of their students and their crops. But, he added at the time, \"when bankers become disconnected from their ultimate clients in the real economy, they have no direct view of the impact of their work\". Examples might be the Libor trader just seeing numbers on a screen, not the consequences of their actions in manipulating the interest rate. The whizzy trader devising the CDO in the runup to 2007 no doubt had their eye on their bonus rather than thinking through the complexity of their invention. With the \"socially useless\" charge, Carney will be hoping to steer banks towards focusing on lending to the small businesses that can begin to help create jobs for those 750,000 individuals he wants to see added to payrolls before he deems it safe to start raising interest rates. But Carney had to admit cultural change was still needed to get banks to stop selling useless products to customers. He promised to \"snuff\" out bad practices – and, perhaps unwittingly, gave the public another measure against which to judge his success.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The Bank of England governor has admitted cultural change is needed by the banks and that he will 'snuff out' bad practices", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Mark Carney sets himself a tough goal in his first few weeks", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hqk4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414672280\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/8/1375988404841/Mark-Carney-010.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney speaks during a press conference for the bank's quarterly inflation report in London this week. Photograph: Simon Dawson/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Six years ago on Friday marks the anniversary of the start of what was has come to be known as the credit crunch. The antics of the banks hit the front pages and all sorts of acronyms popped into everyday parlance – SIVs, or structured investment vehicles; CDOs, or collateralised debt obligations; and even CDOs squared (let's not go there) – as the City threw out explanations for the sudden seizure in the markets..</p> <p>Two years later, Lord Turner, the former chairman of the now defunct Financial Services Authority, attacked the more arcane parts of the financial sector as \"socially useless\".</p> <p>On Thursday it was the turn of the new top banking regulator, Mark Carney, the governor of the Bank of England, to wade into the debate about the worth – or worthlessness – of parts of the financial sector.</p> <p>\"I think finance can absolutely play a socially useful and an economically useful function but what it needs in order to do so, the focus has to be … on the real economy, what it does for businesses making investment, what ultimately it means for jobs in the economy,\" Carney told listeners to BBC Radio 4.</p> <p>\"It's finance that becomes disconnected from the economy, from society – finance that only talks to itself and deals with each other – that becomes socially useless,\" he added.</p> <p>Six months ago he gave a speech in his native Canada – where he was chairman of the central bank – in which he talked about how teachers and farmers could see the progress of their students and their crops. But, he added at the time, \"when bankers become disconnected from their ultimate clients in the real economy, they have no direct view of the impact of their work\".</p> <p>Examples might be the Libor trader just seeing numbers on a screen, not the consequences of their actions in manipulating the interest rate. The whizzy trader devising the CDO in the runup to 2007 no doubt had their eye on their bonus rather than thinking through the complexity of their invention.</p> <p>With the \"socially useless\" charge, Carney will be hoping to steer banks towards focusing on lending to the small businesses that can begin to help create jobs for those 750,000 individuals he wants to see added to payrolls before he deems it safe to start raising interest rates.</p> <p>But Carney had to admit cultural change was still needed to get banks to stop selling useless products to customers. He promised to \"snuff\" out bad practices – and, perhaps unwittingly, gave the public another measure against which to judge his success.</p>", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "charCount": "2492", 
      "wordcount": "426", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:13:26Z", 
      "trailText": "<p>The Bank of England governor has admitted cultural change is needed by the banks and that he will 'snuff out' bad practices</p>", 
      "commentCloseDate": "2013-08-11T19:06:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/mark-carney-tough-goal-first-weeks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T19:06:17Z", 
    "type": "article", 
    "id": "business/2013/aug/08/mark-carney-tough-goal-first-weeks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/housing-market-emerges-long-hibernation", 
    "sectionName": "Business", 
    "webTitle": "Housing market is emerging from long hibernation", 
    "fields": {
      "bodyText": "Who needs Mark Carney and his forward guidance? That was the message from Britain's property market on Thursday as it emerged that buy-to-let mortgages were at their highest in more than four years, the prices of top properties in central London were up £500K in a year, and house-builder Bellway was seeing a sharp increase in reservations from those taking advantage of the government's Help to Buy scheme. No question: the UK housing market is emerging rapidly from its long hibernation. For the past half decade, the demand for homes has been weak and the economy has languished. Now it is a rejuvenated real estate sector that is driving the economy. For the time being, fears of a new housing bubble are overdone. The level of housing transactions, even after the recent pick-up is around half that at the peak of the pre-crash boom. Prices, according to the Halifax and the Nationwide are rising, but at less than 5% a year. Even so, the warning signs are there. Lenders are asking for smaller deposits from first time buyers and in some cases scrapping minimum income requirements. The Royal Institution of Chartered Surveyors says the market is starting to firm across the country and not just in London. Britain has had three serious housing market boom-busts in the past 40 years: in the early 1970s, the late 1980s and the mid 2000s. Unless policy makers are careful, this could be the start of the fourth. There are umpteen reasons for the surge in activity and the increase in prices. For a start, the housing market is hard wired to overheat. The UK is a small island with tight planning laws, a population in excess of 60m and a tax system that encourages owner-occupiers as there is no capital gains tax on a primary residence. Secondly, the shake-out during the crisis and its aftermath was less painful than that of the late 1980s and early 1990s. Fewer people lost their jobs and lenders adopted a benign approach – called forebearance – to lenders having trouble paying their mortgages. This was extend and pretend: extend the length of the mortgage term and pretend that borrowers were not really facing financial difficulties. Thirdly, official interest rates have been at 0.5% for more than four years and the Bank of England has created £375bn of new electronic money through its quantitative easing programme. It has taken time but the effects of a prolonged period of cheap money are now being felt. Fourthly, potential buyers know that there is no immediate risk of the Bank of England adopting a tougher approach. That was implicit even before this week's pledge not to push up the cost of borrowing until unemployment drops to 7%: that commitment has now been made explicit. Fifthly, the Treasury is now subsidising mortgages through Help to Buy. In its initial phase, the home loan guarantees apply only to newly-built homes: from next year any property up to a value of £600,000 will be covered. Finally, a low interest-rate environment has meant a shortage of alternative investments. The lack of affordable housing means that rental yields on the average property are above 6% – and that has proved attractive to buy-to-let landlords when saving rates are so low. David Whittaker, managing director of Mortgages for Business, said: \"To take advantage of high demand and high yields, landlords are refinancing in their droves to try to raise enough capital to make further additions to their portfolios.\" What does all this add up to? In the short term, it will give the recovery legs. The UK moved sideways after the economy bottomed out in 2009: the return of animal spirits to the housing market will give it some oomph. Even though prices are rising faster than wages, putting a squeeze on real incomes, extra borrowing will help top up consumer spending. Expansion of 3% next year looks entirely plausible. Initially, the job of keeping the housing market in check will fall to the Bank's new Financial Policy Committee. It is charged with preventing a re-run of the speculative frenzy that de-stabilised Britain in the mid-2000s and it has powers to make lending more expensive for banks and building societies. But economic output is still more than 3% lower than it was before the recession began in 2008 and the Bank is in no hurry to call an end to a party that has only just begun. The risk, as ever, is that remedial action – when it comes – is too little too late.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Property market news will aid recovery but the Bank of England must prevent a re-run of the speculative frenzy of mid-2000s", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Housing market is emerging from long hibernation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hqt7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415960050\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/8/1375982603962/Mortgages-010.jpg\" alt=\"Mortgages\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Buy-to-let mortgages are at their highest in more than four years. Photograph: Chris Radburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Who needs Mark Carney and his forward guidance? That was the message from Britain's property market on Thursday as it emerged that buy-to-let mortgages were at their highest in more than four years, the prices of top properties in central London were up £500K in a year, and house-builder Bellway was seeing a sharp increase in reservations from those taking advantage of the government's Help to Buy scheme.</p> <p>No question: the UK housing market is emerging rapidly from its long hibernation. For the past half decade, the demand for homes has been weak and the economy has languished. Now it is a rejuvenated real estate sector that is driving the economy.</p> <p>For the time being, fears of a new housing bubble are overdone. The level of housing transactions, even after the recent pick-up is around half that at the peak of the pre-crash boom. Prices, according to the Halifax and the Nationwide are rising, but at less than 5% a year.</p> <p>Even so, the warning signs are there. Lenders are asking for smaller deposits from first time buyers and in some cases scrapping minimum income requirements. The Royal Institution of Chartered Surveyors says the market is starting to firm across the country and not just in London. Britain has had three serious housing market boom-busts in the past 40 years: in the early 1970s, the late 1980s and the mid 2000s. Unless policy makers are careful, this could be the start of the fourth.</p> <p>There are umpteen reasons for the surge in activity and the increase in prices. For a start, the housing market is hard wired to overheat. The UK is a small island with tight planning laws, a population in excess of 60m and a tax system that encourages owner-occupiers as there is no capital gains tax on a primary residence.</p> <p>Secondly, the shake-out during the crisis and its aftermath was less painful than that of the late 1980s and early 1990s. Fewer people lost their jobs and lenders adopted a benign approach – called forebearance – to lenders having trouble paying their mortgages. This was extend and pretend: extend the length of the mortgage term and pretend that borrowers were not really facing financial difficulties.</p> <p>Thirdly, official interest rates have been at 0.5% for more than four years and the Bank of England has created £375bn of new electronic money through its quantitative easing programme. It has taken time but the effects of a prolonged period of cheap money are now being felt.</p> <p>Fourthly, potential buyers know that there is no immediate risk of the Bank of England adopting a tougher approach. That was implicit even before this week's pledge not to push up the cost of borrowing until unemployment drops to 7%: that commitment has now been made explicit.</p> <p>Fifthly, the Treasury is now subsidising mortgages through Help to Buy. In its initial phase, the home loan guarantees apply only to newly-built homes: from next year any property up to a value of £600,000 will be covered.</p> <p>Finally, a low interest-rate environment has meant a shortage of alternative investments. The lack of affordable housing means that rental yields on the average property are above 6% – and that has proved attractive to buy-to-let landlords when saving rates are so low. David Whittaker, managing director of Mortgages for Business, said: \"To take advantage of high demand and high yields, landlords are refinancing in their droves to try to raise enough capital to make further additions to their portfolios.\"</p> <p>What does all this add up to? In the short term, it will give the recovery legs. The UK moved sideways after the economy bottomed out in 2009: the return of animal spirits to the housing market will give it some oomph. Even though prices are rising faster than wages, putting a squeeze on real incomes, extra borrowing will help top up consumer spending. Expansion of 3% next year looks entirely plausible.</p> <p>Initially, the job of keeping the housing market in check will fall to the Bank's new Financial Policy Committee. It is charged with preventing a re-run of the speculative frenzy that de-stabilised Britain in the mid-2000s and it has powers to make lending more expensive for banks and building societies.</p> <p>But economic output is still more than 3% lower than it was before the recession began in 2008 and the Bank is in no hurry to call an end to a party that has only just begun.</p> <p>The risk, as ever, is that remedial action – when it comes – is too little too late.</p>", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "charCount": "4410", 
      "wordcount": "755", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:14:26Z", 
      "trailText": "<p>Property market news will aid recovery but the Bank of England must prevent a re-run of the speculative frenzy of mid-2000s</p>", 
      "commentCloseDate": "2013-08-11T17:26:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/housing-market-emerges-long-hibernation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T17:26:09Z", 
    "type": "article", 
    "id": "business/2013/aug/08/housing-market-emerges-long-hibernation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/jpmorgan-criminal-civil-investigation-mortgages", 
    "sectionName": "Business", 
    "webTitle": "JP Morgan to face criminal and civil investigations over mortgages", 
    "fields": {
      "bodyText": "JP Morgan has disclosed it faces criminal and civil investigations into the sale of mortgage-backed securities ahead of the financial crisis. The bank faces parallel investigations by the civil and criminal divisions of the US attorney's office for the eastern district of California, according to a regulatory filing made late Wednesday. The attorney's civil division has already \"preliminarily concluded\" that the bank broke civil securities laws in selling the securities between 2005 to 2007, according to the filing. JP Morgan also disclosed that it has received requests concerning mortgage securities from the US attorney for Connecticut, the Securities and Exchange Commission's (SEC) enforcement division and the inspector general for the government's bank bailout programme relating to \"among other matters, communications with counterparties in connection with certain mortgage-backed securities transactions.\" The investigations come amid a battery of other probes into the banking giant's business from federal and state regulators. The bank also faces class action lawsuits over its $6bn losses related to the so-called \"London whale\" trader. JP Morgan is not alone in facing ongoing investigations into the sale of mortgage securities. The bank's disclosure comes in the same week that the justice department and the SEC filed separate suits charging Bank of America of understating the risks associated with the sale of $850m of mortgage-backed securities in 2008. According to the SEC, Bank of America's then-CEO had described the type of assets for sale as \"toxic waste\" and failed to inform investors about their \"vastly greater risks of severe delinquencies, early defaults, underwriting defects, and prepayment.\" On the same day UBS agreed to pay $50m to the SEC to settle charges that it violated securities laws while structuring and marketing a mortgage-backed collateralized debt obligation (CDO) by failing to disclose that it retained millions of dollars that should have gone to investors. Announcing the action against Bank of America attorney general Eric Holder said the financial fraud enforcement task force, set up by president barack Obama, was pursuing \"a range of additional investigations.\" Holder said the justice department \"will continue to take an aggressive approach to combating financial fraud and uncovering abuses in the residential mortgage-backed securities market.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "The investigations come amid a battery of other probes into the banking giant's business from federal and state regulators", 
      "byline": "Dominic Rushe in New York", 
      "publication": "The Guardian", 
      "headline": "JP Morgan to face criminal and civil investigations over mortgages", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hqe7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414657544\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/4/12/1365769572193/JP-Morgan-010.jpg\" alt=\"JP Morgan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JP Morgan's disclosures come in the same week that the SEC filed separate suits against Bank of America. Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>JP Morgan has disclosed it faces criminal and civil investigations into the sale of mortgage-backed securities ahead of the financial crisis.</p> <p>The bank faces parallel investigations by the civil and criminal divisions of the US attorney's office for the eastern district of California, according to a regulatory filing made late Wednesday. The attorney's civil division has already \"preliminarily concluded\" that the bank broke civil securities laws in selling the securities between 2005 to 2007, according to the filing. </p> <p>JP Morgan also disclosed that it has received requests concerning mortgage securities from the US attorney for Connecticut, the Securities and Exchange Commission's (SEC) enforcement division and the inspector general for the government's bank bailout programme relating to \"among other matters, communications with counterparties in connection with certain mortgage-backed securities transactions.\"</p> <p>The investigations come amid a battery of other probes into the banking giant's business from federal and state regulators. The bank also faces class action lawsuits over its $6bn losses related to the so-called \"London whale\" trader.</p> <p>JP Morgan is not alone in facing ongoing investigations into the sale of mortgage securities. The bank's disclosure comes in the same week that the justice department and the SEC filed separate suits charging Bank of America of understating the risks associated with the sale of $850m of mortgage-backed securities in 2008.</p> <p>According to the SEC, Bank of America's then-CEO had described the type of assets for sale as \"toxic waste\" and failed to inform investors about their \"vastly greater risks of severe delinquencies, early defaults, underwriting defects, and prepayment.\"</p> <p>On the same day UBS agreed to pay $50m to the SEC to settle charges that it violated securities laws while structuring and marketing a mortgage-backed collateralized debt obligation (CDO) by failing to disclose that it retained millions of dollars that should have gone to investors.</p> <p>Announcing the action against Bank of America attorney general Eric Holder said the financial fraud enforcement task force, set up by president barack Obama, was pursuing \"a range of additional investigations.\"</p> <p>Holder said the justice department \"will continue to take an aggressive approach to combating financial fraud and uncovering abuses in the residential mortgage-backed securities market.\"</p>", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "charCount": "2415", 
      "wordcount": "358", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:14:44Z", 
      "trailText": "<p>The investigations come amid a battery of other probes into the banking giant's business from federal and state regulators</p>", 
      "commentCloseDate": "2013-08-11T15:41:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/jpmorgan-criminal-civil-investigation-mortgages", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T15:41:00Z", 
    "type": "article", 
    "id": "business/2013/aug/08/jpmorgan-criminal-civil-investigation-mortgages", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2013/aug/08/the-great-unwind-video", 
    "sectionName": "Business", 
    "webTitle": "The Fed's Dilemma: when to begin 'The Great Unwind' – video", 
    "fields": {
      "standfirst": "Merle Hazard, who rocketed to fame with his wry songs about the financial crisis, has penned a follow up to his recession song Double Dippin'. Called the Great Unwind, it worries about what happens to all the money created by central banks", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "The Fed's Dilemma: when to begin 'The Great Unwind' – video", 
      "lastModified": "2017-07-14T23:05:48Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Merle Hazard, who rocketed to fame with his wry songs about the financial crisis, has penned a follow up to his recession song Double Dippin'. Called the Great Unwind, it worries about what happens to all the money created by central banks</p>", 
      "shortUrl": "https://gu.com/p/3hqg3", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-414640267\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/8/8/1375977748125/The-Great-Unwind--001.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2013/8/8/130808GreatUnwind-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2013/8/8/130808GreatUnwind_3gpLg16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/ad/2013/8/8/130808GreatUnwind/130808GreatUnwind.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2013/8/8/130808GreatUnwind_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/connectedTV/1280/2013/8/8/130808GreatUnwind-720.mp4\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2013/aug/08/the-great-unwind-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T15:27:00Z", 
    "type": "video", 
    "id": "business/video/2013/aug/08/the-great-unwind-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis: Greek unemployment hits record high - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.theguardian.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb#block-52033efae4b01c89fee25859\">China exports rise in July</a><br /><a href=\"http://www.theguardian.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb#block-52034e29e4b0c55edad46ed3\">• Bank of England Inflation Report, further reaction</a><br /><a href=\"http://www.theguardian.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb#block-520346f4e4b01c89fee2585a\">• Greek PM visits the US</a><br />• <a href=\"http://www.theguardian.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb#block-520367e2e4b01c89fee25864\">Greek unemployment hits record high</a>", 
      "body": "<div id=\"block-5203b086e4b0f205203bb682\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T14:51:50.999Z\">3.51pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Charles Goodhart says rate guidance is 'cheap talk'</h2>  <div class=\"block-elements\">  <p>One person who is apparently unimpressed by <strong>Mark Carney</strong>'s forward guidance on interest rates is <strong>Charles Goodhart</strong>, another former member of the Bank of England's Monetary Policy Committee.</p> <p>He has dismissed it as cheap talk and so flexible that it allows the MPC to do whatever it wants, according to <a href=\"http://www.bloomberg.com/news/2013-08-08/goodhart-sees-boe-raising-interest-rate-sooner-than-2016-horizon.html\">Bloomberg</a>.</p> <p>Goodhart said the Bank would probably have to raise rates before late 2016, which is the timescale currently implied by its forecasts:</p> <blockquote class=\"quoted\"> <p>I don’t think forward guidance is ever very effective - it’s cheap talk. I think, when it comes to the crunch, that the committee will always do what it thinks best on the day.</p> <p>I think there are so many conditions that are sufficiently flexible that the MPC can almost do what it wants whenever it wants to.</p> <p>The strength of the upwards pressure on the British economy could well cause people to begin to be concerned whether reverting to normality a bit quicker might not be desirable.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T15:04:26.885Z\">at 4.04pm BST</time></p>  </div> <div id=\"block-52039ec1e4b0c55edad46eee\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T13:36:02.081Z\">2.36pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US markets rise</h2>  <div class=\"block-elements\">  <p>US markets have opened higher following three days of falls.</p> <p><strong>Dow Jones: +0.3%</strong><br><strong>S&amp;P 500: +0.3%</strong></p> <p>And European markets are still up:</p> <p><strong>FTSE 100: +0.5%</strong><br><strong>CAC 40: +0.7%</strong><br><strong>DAX 30: +0.9%</strong><br><strong>IBEX: 1.1%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T13:46:10.100Z\">at 2.46pm BST</time></p>  </div> <div id=\"block-52038fb4e4b0c55edad46ee5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T12:31:48.217Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US jobless claims rise</h2>  <div class=\"block-elements\">  <p>The number of Americans filing <a href=\"http://www.dol.gov/opa/media/press/eta/ui/eta20131574.htm\">new claims for jobless benefits</a> rose by 5,000 last week to 333,000 according to the <strong>US Labor Department</strong>. Economists were expecting a bigger rise to 336,000.</p> <p>The four-week average, which gives a clearer underlying picture, fell to 335,500 - its lowest since November 2007, before the worst of the financial crisis took hold.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T12:40:58.493Z\">at 1.40pm BST</time></p>  </div> <div id=\"block-52038888e4b0c55edad46ee4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T12:01:12.122Z\">1.01pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">What's on the schedule for Obama and Samaras's meeting?</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2ecde2e5-4ed3-42c6-b52e-eed1b2245c4f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375963517014/9948dc97-6a0d-49e7-9b68-56512e3a9dd4-460x276.jpeg\" alt=\"Greek Prime minister Antonis Samaras.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek Prime minister Antonis Samaras. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <p>Looking ahead to the meeting between <strong>President Obama</strong> and <strong>Greek Prime Minister Antonis Samaras</strong>, which takes place at the White House tonight (UK time), the focus will likely be on Greece's attempts to drag itself out of financial disaster.</p> <p>According to the official White House <a href=\"http://www.whitehouse.gov/the-press-office/2013/07/11/statement-press-secretary-visit-prime-minister-antonis-samaras-hellenic-\">schedule</a>:</p> <blockquote class=\"quoted\"> <p>The visit will highlight the strength of the US-Greek relationship today – bound together through enduring ties of kinship, common interests, and the NATO Alliance – and underscore the United States’ ongoing support for Greece’s efforts to reform its economy and promote a return to prosperity.</p> <p>The President also looks forward to discussing with the Prime Minister a broad array of mutual interests and challenges, including US-Greek defense cooperation, the Transatlantic Trade and Investment Partnership, regional cooperation, mutual counterterrorism efforts, prospects for a settlement in Cyprus, developments in North Africa, and Syria.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T12:06:04.806Z\">at 1.06pm BST</time></p>  </div> <div id=\"block-52037f52e4b04846eeb4e8e5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T11:21:54.562Z\">12.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">OECD indicators point to firming growth in UK</h2>  <div class=\"block-elements\">  <p>The <strong>OECD</strong> has published its latest set of monthly <a href=\"http://www.oecd.org/std/leading-indicators/compositeleadingindicatorsclisoecdaugust2013.htm\">Composite Leading Indicators</a>, designed to spot shifts in economic cycles.</p> <p>The Paris-based organisation noted \"moderate improvements\" in most major countries, with \"growth firming\" in the <strong>UK</strong>, <strong>US</strong> and <strong>Japan</strong> and \"gaining momentum\" in the eurozone.</p> <p>It was less upbeat about large emerging economies, and said growth was losing momentum in <strong>Brazil</strong>, <strong>China</strong>, and <strong>Russia</strong>. Read the full story <a href=\"http://www.theguardian.com/business/2013/aug/08/uk-economic-growth-strengthen-2013\">here</a>.</p> <p><strong>Howard Archer</strong>, chief UK economist at IHS Global Insight, said the indicators were the latest evidence that the economy got off to a good start in the third quarter:</p> <blockquote class=\"quoted\"> <p>A current plethora of decent data and surveys across a wide range of sectors indicate that the UK economy has started off the third quarter very well after GDP growth doubled to 0.6% quarter-on-quarter in the second quarter from 0.3% quarter-on-quarter in the first.</p> <p>We now expect GDP growth to improve to 0.7% quarter-on-quarter in the third quarter, and it could very well come in higher still. Significantly, this would mark the first time since that the economy has achieved two successive quarters of GDP growth of at least 0.5% quarter-on-quarter since the first two quarters of 2010 and only the second time since 2007.</p> <p>As a result, in our final August forecast we have further upgraded our UK GDP growth projections to 1.3% (from 1.1%) in 2013 and to 2.0% (from 1.8%) in 2014. This is the third successive month that we have raised our GDP growth forecast, which is in marked contrast to the steady downgrades of recent past years. The economy has not been able to grow by at least 2.0% since 2007.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T13:52:15.527Z\">at 2.52pm BST</time></p>  </div> <div id=\"block-52037b1fe4b0f205203bb677\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T11:03:59.455Z\">12.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Mark Carney</strong>: banks need to reconnect with society. Read our full story <a href=\"http://www.theguardian.com/business/2013/aug/08/mark-carney-banks-need-to-reconnect-with-society\">here</a>.</p> </div>   </div> <div id=\"block-5203766be4b01c89fee25865\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T10:43:55.238Z\">11.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Westfield's boost to employment</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-22f98744-3bf8-4048-9639-ccb455c0869e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375958559632/b93600da-a719-41be-82b8-6b117e454a6a-460x276.jpeg\" alt=\"Westfield Shopping Centre in White City.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Westfield Shopping Centre in White City. Photograph: Zak Hussein/PA</span> </figcaption> </figure>  <p>In other news on jobs, the <strong>Office for National Statistics</strong> has <a href=\"http://www.ons.gov.uk/ons/rel/regional-trends/london-analysis/small-and-large-firms-in-london--2001-to-2012/art-small-and-large-firms-in-london--2001-to-2012.html\">published a paper</a> highlighting the impact of some of London's recent developments on employment.&#xa0;</p> <p>For example, the number of people employed in the area which includes the <strong>Westfield&#xa0;</strong>shopping centre at White City, rose from 8,000<br> in 2008 (when it opened) to 15,100 in 2012 - almost entirely due to increases in jobs in the retail, accommodation and food sectors.</p> <blockquote class=\"quoted\"> <p>The centre provided a boost for employment in small- and medium-sized enterprises (with the number of employees rising by 110% between 2008 and 2012) as well as for large enterprises (up 86% between 2008 and 2012).</p> </blockquote> </div>   </div> <div id=\"block-52036c17e4b04846eeb4e8e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T09:59:51.997Z\">10.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In case you missed it this morning and want to listen, <strong>Mark Carney</strong>'s interview by BBC Radio 4's <strong>Today</strong> programme is <a href=\"http://www.bbc.co.uk/programmes/p01dvgk8\">here</a>.</p> </div>   </div> <div id=\"block-520367e2e4b01c89fee25864\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T09:41:54.509Z\">10.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek unemployment rises to record 27.6%</h2>  <div class=\"block-elements\">  <p>The Greek jobless rate rose to 27.6% in May from 27% in April as austerity and recession continued to weigh on prospects.</p> <p>It was the highest since the <a href=\"http://www.statistics.gr/portal/page/portal/ESYE\">country's statistics agency</a> started publishing the data in 2006, and more than twice the 12.1% eurozone average in June.</p> <p>The number of unemployed people in the country is now 1.38m, an increase of 30,558 compared with April.</p> <p>A breakdown of age groups shows unemployment among 15-24 year olds hit 64.9% in May:</p> <p><strong>15-24 - 64.9%</strong><br><strong>25-34 - 37.7%</strong> <br><strong>35-44 - 24.7%</strong><br><strong>45-54 - 20.9%</strong><br><strong>55-64 - 16.2%</strong><br><strong>65-74 - 9.6%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T09:56:44.992Z\">at 10.56am BST</time></p>  </div> <div id=\"block-52036432e4b0c55edad46ed9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T09:26:10.171Z\">10.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <strong>ECB </strong>has also released its latest <a href=\"http://www.ecb.int/stats/prices/indic/forecast/html/index.en.html\">Survey of Professional Forecasters</a>.</p> <p>The economists, academics and other professionals cut inflation forecasts for this year and next, predicting annual inflation of 1.5% in 2013 and 2014. Previously they were forecasting 1.7% and 1.6% respectively.</p> <p>The central bank targets inflation of close to, but below 2%.</p> <p>The same professionals are forecasting the eurozone economy will shrink 0.6% this year, before returning to growth of 0.9% next year.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T10:10:20.434Z\">at 11.10am BST</time></p>  </div> <div id=\"block-52035d9ee4b01c89fee2585e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T08:58:06.794Z\">9.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB publishes monthly bulletin</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-0ff72c61-edf2-4dd3-bb52-fbd7841acd0f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375952237339/c9bdaa5e-ac68-4b6a-a9f4-460cfe443e49-460x276.jpeg\" alt=\"ECB President Mario Draghi, speaking at a press conference after leaving policy on hold last week.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB President Mario Draghi, speaking at a press conference after leaving policy on hold last week. Photograph: Horacio Villalobos/Corbis</span> </figcaption> </figure>  <p>The <strong>European Central Bank</strong> has published its latest <a href=\"http://www.ecb.int/pub/mb/html/index.en.html\">monthly bulletin</a> after leaving policy on hold last week.</p> <p>It says \"the monetary policy stance will remain accommodative for as long as necessary\".</p> <p>It adds:</p> <blockquote class=\"quoted\"> <p>The Governing Council confirms that it expects the key ECB interest rates to remain at present or lower levels for an extended period of time. This expectation continues to be based on an unchanged overall subdued outlook for inflation extending into the medium term, given the broad-based weakness in the economy and subdued monetary dynamics.</p> <p>With regard to the economic analysis, following a six-quarter economic contraction in the euro area, recent confidence indicators based on survey data have shown some further improvement from low levels and tentatively confirm the expectation of a stabilisation in economic activity at low levels. At the same time, labour market conditions remain weak. Overall, euro area economic activity should stabilise and recover at a slow pace. </p> <p>The risks surrounding the economic outlook for the euro area continue to be on the downside. Recent developments in global money and financial market conditions and related uncertainties may have the potential to negatively affect economic conditions. Other downside risks include the possibility of weaker than expected domestic and global demand and slow or insufficient implementation of structural reforms in euro area countries.</p> <p>As regards fiscal policies, in order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits. The emphasis should be on growth-friendly fiscal strategies which have a medium-term perspective and combine improving <br>the quality and efficiency of public services with minimising distortionary effects of taxation.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T09:11:33.332Z\">at 10.11am BST</time></p>  </div> <div id=\"block-520359cee4b0f205203bb671\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T08:41:50.950Z\">9.41am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound strengthens, markets up marginally</h2>  <div class=\"block-elements\">  <p>The pound is up at near one and half month highs against the dollar. It rose 0.2% to $1.5515 earlier following a wave of upbeat data on the UK economy.</p> <p>The data raise expectations that unemployment will fall faster than currently expected, which could in turn lead to an earlier hike in interest rates and is supportive of a stronger pound.</p> <p>European markets are still up modestly:</p> <p><strong>FTSE 100: +0.2%</strong></p> <p><strong>DAX 30: 0.07%</strong></p> <p><strong>IBEX: 0.5%</strong></p> <p>The French <strong>CAC 40</strong> is down slightly by 0.05%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T08:44:42.400Z\">at 9.44am BST</time></p>  </div> <div id=\"block-520353dee4b0f205203bb670\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T08:16:30.952Z\">9.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nestle cuts sales targets as spending remains weak in Europe</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-dbfb346c-2ee7-4209-9ff0-5a57d1a2760d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375950140699/669f2ade-de86-4644-a4b1-5e404e41df44-460x276.jpeg\" alt=\"Nestle brands include KitKat and Smarties.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nestle brands include KitKat and Smarties. Photograph: VALENTIN FLAURAUD/REUTERS</span> </figcaption> </figure>  <p>A reminder that all is not rosy in the global economy came from Nestle this morning.</p> <p>The world's biggest food group and KitKat maker missed its first-half sales forecasts and lowered its full-year targets after cutting prices in Europe to encourage cash-strapped shoppers.</p> <p>Nestle said consumers in the region \"are extremely sensitive to price and we have been responsive\".</p> <p>This from <a href=\"http://uk.reuters.com/article/2013/08/08/uk-nestle-results-idUKBRE97705820130808\">Reuters</a>:</p> <blockquote class=\"quoted\"> <p>Nestle, the Switzerland-based maker of KitKat bars and Maggi soups, said underlying sales rose 4.1% in the first half, lagging a forecast for 4.6% in a Reuters poll, and implying a further deterioration from 4.3% in the first quarter, mainly due to weakness in Europe.</p> <p>It lowered its full-year target to around 5% sales growth, from 5-6% previously.</p> <p>Nestle said sales growth in Europe slowed to 0.6%, from 1% in the first quarter, hit by lower pricing. Germany and Britain saw healthy growth, but other markets, including eastern Europe, were hit by lower consumer spending.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T08:22:59.353Z\">at 9.22am BST</time></p>  </div> <div id=\"block-52034e29e4b0c55edad46ed3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T07:52:10.010Z\">8.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Meanwhile more reaction this morning to the Bank of England's guidance on interest rates yesterday.</p> <p>To recap, Carney announced that rates will be left on hold at the all-time low of 0.5% until the jobless rates falls below 7%. Currently it's at 7.8%, and Bank forecasts suggest it is not likely to fall below 7% until at least 2016.</p> <p><strong>Andrew Sentance</strong>, a former member of the Bank's Monetary Policy Committee, says it is a risky promise which might be broken. Writing in this morning's <a href=\"http://www.cityam.com/article/mark-carney-s-promise-prolonged-low-interest-rates-risks-being-broken\">City A.M.</a> he says:</p> <blockquote class=\"quoted\"> <p>There are two main risks attached to this approach of committing to keep interest rates low for a prolonged period. First, it could turn out to be a false promise. While the Bank’s forecasts currently suggest that unemployment and inflation will not trigger a reassessment of the low interest rate policy, these projections have not been very accurate in the past.</p> <p>Paradoxically, the more firmly that individuals and businesses believe the promise of low interest rates, the more likely it is that they will increase their borrowing and spending, pushing up economic growth and inflation, and pushing down unemployment. So the more effective the policy is in influencing economic behaviour, the more likely it is to come to a premature end.</p> <p>Second, if the MPC keeps the official interest rate at the exceptionally low level of 0.5 per cent until 2016, this would represent a seven-year long period of very low interest rates. The risk attached to this strategy is that official rates could need to rise quite rapidly after this – delivering a big shock to consumers and firms that had based their decisions on a prolonged period of very low rates. The policy of keeping rates on hold for a extended period close to the zero lower bound would then result in the sort of interest rate shock which the MPC is currently trying to avoid.</p> <p>By committing to keep rates low, subject to a number of economic conditions, the MPC has delayed consideration of its exit strategy for now. The worry is that there could be a more painful shock to the economy when the time eventually does come to raise interest rates.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T08:00:54.695Z\">at 9.00am BST</time></p>  </div> <div id=\"block-5203493ce4b0c55edad46ed2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T07:31:08.830Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mark Carney on Radio 4's Today programme</h2>  <div class=\"block-elements\">  <p>We'll have more on that meeting between Obama and Samaras later.</p> <p>Back in the UK, Bank of England governor Mark Carney has been speaking to BBC Radio 4's Today programme following his revelation yesterday that interest rates will be tied to the unemployment rate. </p> <p>You can just about make him out in the studio here:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MishalHusainBBC/statuses/365369110340698112\">  <blockquote class=\"twitter-tweet\"><p>Mark Carney is in the Today studio and ready to go live with <a href=\"https://twitter.com/EvanHD\">@EvanHD</a> <a href=\"https://twitter.com/search?q=%23r4today&amp;src=hash\">#r4today</a> <a href=\"http://t.co/cDQdTQNf0x\">pic.twitter.com/cDQdTQNf0x</a></p>&mdash; Mishal Husain (@MishalHusainBBC) <a href=\"https://twitter.com/MishalHusainBBC/statuses/365369110340698112\">August 8, 2013</a></blockquote>  </figure>  <p>Carney gives a nod to his predecessor Sir Mervyn King but says there is further work to be done to change the culture within Britain's banks:</p> <blockquote class=\"quoted\"> <p>Governor King and his colleagues made tremendous progress on improving the balance sheets of the banks. We need to finish the job.</p> <p>The cultural issue is fundamentally important. There has to be a change in the culture of these institutions. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T07:36:30.200Z\">at 8.36am BST</time></p>  </div> <div id=\"block-520346f4e4b01c89fee2585a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T07:21:58.051Z\">8.21am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece visits the US</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d7fcde2-e795-4629-bbcf-478b8905985c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375946218709/65bb4c4c-221c-4907-b236-c1f84e357843-460x276.jpeg\" alt=\"US Vice President Joe Biden.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">US Vice President Joe Biden. Photograph: Manuel Balce Ceneta/AP</span> </figcaption> </figure>  <p>Speaking ahead of a meeting between President Obama and the Greek Prime Minister Antonis Samaras in Washington later today, US Vice President Joe Biden had some words of encouragement for Greece:</p> <blockquote class=\"quoted\"> <p>The President and I are acutely aware that the Greek people are living through an incredibly difficult period as they cope with the economic crisis that has lasted four years and has required enormous sacrifice. The United States continues to believe that the reforms Greece is making are essential to creating a more prosperous future for its people, but we are deeply empathetic to the cost they exact.&#xa0;</p> <p>I will say that while there continue to be challenges, we are encouraged that the Greek government is making progress under Prime Minister Samaras. We have a stake in Greece’s success and I want to reassure you, as I did during my visit to Athens in December 2011, that the United States will continue to stand in solidarity with our Greek friends as we look for ways to support your reforms and accelerate a return to growth.&#xa0;</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T07:22:08.031Z\">at 8.22am BST</time></p>  </div> <div id=\"block-520344a6e4b0f205203bb66b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T07:11:34.308Z\">8.11am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stock markets open up</h2>  <div class=\"block-elements\">  <p>European investors are feeling gently optimistic this morning, with all major indices up:</p> <p><strong>FTSE 100: +0.3%</strong></p> <p><strong>CAC 40: +0.2%</strong></p> <p><strong>DAX: +0.1%</strong></p> <p><strong>IBEX: +0.2%</strong></p> </div>   </div> <div id=\"block-520342cfe4b04846eeb4e8db\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T07:03:43.240Z\">8.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed trade data for Germany</h2>  <div class=\"block-elements\">  <p>There were mixed messages from Europe's largest economy this morning.</p> <p>Trade data showed German exports rose in June, by 0.6% compared with May, but imports fell 0.8% raising doubts about the strength of domestic demand.</p> </div>   </div> <div id=\"block-52033efae4b01c89fee25859\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-08T06:47:22.295Z\">7.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">China exports rose 5.1% in July</h2>  <div class=\"block-elements\">  <p>Good morning and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.</p> <p>In China a stronger than expected set of trade data trade has eased fears over a slowdown in the world’s second largest economy. Chinese exports rose more sharply than forecast, by 5.1% in July compared with a year earlier, while imports surged 10.9%. Meanwhile the Bank of Japan left monetary policy unchanged and said the economy was starting to recover.</p> <p>Both developments are likely to translate into a positive open for European markets this morning according to <a href=\"http://www.cmcmarkets.co.uk/en/blog/2013/08/08/chinese-trade-data-set-provide-positive-lift\">Michael Hewson of CMC Markets</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-08T08:01:21.474Z\">at 9.01am BST</time></p>  </div>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "One person who is apparently unimpressed by Mark Carney's forward guidance on interest rates is Charles Goodhart, another former member of the Bank of England's Monetary Policy Committee. He has dismissed it as cheap talk and so flexible that it allows the MPC to do whatever it wants, according to Bloomberg. Goodhart said the Bank would probably have to raise rates before late 2016, which is the timescale currently implied by its forecasts: I don’t think forward guidance is ever very effective - it’s cheap talk. I think, when it comes to the crunch, that the committee will always do what it thinks best on the day. I think there are so many conditions that are sufficiently flexible that the MPC can almost do what it wants whenever it wants to. The strength of the upwards pressure on the British economy could well cause people to begin to be concerned whether reverting to normality a bit quicker might not be desirable. US markets have opened higher following three days of falls. Dow Jones: +0.3% S&amp;P 500: +0.3% And European markets are still up: FTSE 100: +0.5% CAC 40: +0.7% DAX 30: +0.9% IBEX: 1.1% The number of Americans filing new claims for jobless benefits rose by 5,000 last week to 333,000 according to the US Labor Department. Economists were expecting a bigger rise to 336,000. The four-week average, which gives a clearer underlying picture, fell to 335,500 - its lowest since November 2007, before the worst of the financial crisis took hold. Looking ahead to the meeting between President Obama and Greek Prime Minister Antonis Samaras, which takes place at the White House tonight (UK time), the focus will likely be on Greece's attempts to drag itself out of financial disaster. According to the official White House schedule: The visit will highlight the strength of the US-Greek relationship today – bound together through enduring ties of kinship, common interests, and the NATO Alliance – and underscore the United States’ ongoing support for Greece’s efforts to reform its economy and promote a return to prosperity. The President also looks forward to discussing with the Prime Minister a broad array of mutual interests and challenges, including US-Greek defense cooperation, the Transatlantic Trade and Investment Partnership, regional cooperation, mutual counterterrorism efforts, prospects for a settlement in Cyprus, developments in North Africa, and Syria. The OECD has published its latest set of monthly Composite Leading Indicators, designed to spot shifts in economic cycles. The Paris-based organisation noted \"moderate improvements\" in most major countries, with \"growth firming\" in the UK, US and Japan and \"gaining momentum\" in the eurozone. It was less upbeat about large emerging economies, and said growth was losing momentum in Brazil, China, and Russia. Read the full story here. Howard Archer, chief UK economist at IHS Global Insight, said the indicators were the latest evidence that the economy got off to a good start in the third quarter: A current plethora of decent data and surveys across a wide range of sectors indicate that the UK economy has started off the third quarter very well after GDP growth doubled to 0.6% quarter-on-quarter in the second quarter from 0.3% quarter-on-quarter in the first. We now expect GDP growth to improve to 0.7% quarter-on-quarter in the third quarter, and it could very well come in higher still. Significantly, this would mark the first time since that the economy has achieved two successive quarters of GDP growth of at least 0.5% quarter-on-quarter since the first two quarters of 2010 and only the second time since 2007. As a result, in our final August forecast we have further upgraded our UK GDP growth projections to 1.3% (from 1.1%) in 2013 and to 2.0% (from 1.8%) in 2014. This is the third successive month that we have raised our GDP growth forecast, which is in marked contrast to the steady downgrades of recent past years. The economy has not been able to grow by at least 2.0% since 2007. Mark Carney: banks need to reconnect with society. Read our full story here. In other news on jobs, the Office for National Statistics has published a paper highlighting the impact of some of London's recent developments on employment. For example, the number of people employed in the area which includes the Westfield shopping centre at White City, rose from 8,000 in 2008 (when it opened) to 15,100 in 2012 - almost entirely due to increases in jobs in the retail, accommodation and food sectors. The centre provided a boost for employment in small- and medium-sized enterprises (with the number of employees rising by 110% between 2008 and 2012) as well as for large enterprises (up 86% between 2008 and 2012). In case you missed it this morning and want to listen, Mark Carney's interview by BBC Radio 4's Today programme is here. The Greek jobless rate rose to 27.6% in May from 27% in April as austerity and recession continued to weigh on prospects. It was the highest since the country's statistics agency started publishing the data in 2006, and more than twice the 12.1% eurozone average in June. The number of unemployed people in the country is now 1.38m, an increase of 30,558 compared with April. A breakdown of age groups shows unemployment among 15-24 year olds hit 64.9% in May: 15-24 - 64.9% 25-34 - 37.7% 35-44 - 24.7% 45-54 - 20.9% 55-64 - 16.2% 65-74 - 9.6% The ECB has also released its latest Survey of Professional Forecasters. The economists, academics and other professionals cut inflation forecasts for this year and next, predicting annual inflation of 1.5% in 2013 and 2014. Previously they were forecasting 1.7% and 1.6% respectively. The central bank targets inflation of close to, but below 2%. The same professionals are forecasting the eurozone economy will shrink 0.6% this year, before returning to growth of 0.9% next year. The European Central Bank has published its latest monthly bulletin after leaving policy on hold last week. It says \"the monetary policy stance will remain accommodative for as long as necessary\". It adds: The Governing Council confirms that it expects the key ECB interest rates to remain at present or lower levels for an extended period of time. This expectation continues to be based on an unchanged overall subdued outlook for inflation extending into the medium term, given the broad-based weakness in the economy and subdued monetary dynamics. With regard to the economic analysis, following a six-quarter economic contraction in the euro area, recent confidence indicators based on survey data have shown some further improvement from low levels and tentatively confirm the expectation of a stabilisation in economic activity at low levels. At the same time, labour market conditions remain weak. Overall, euro area economic activity should stabilise and recover at a slow pace. The risks surrounding the economic outlook for the euro area continue to be on the downside. Recent developments in global money and financial market conditions and related uncertainties may have the potential to negatively affect economic conditions. Other downside risks include the possibility of weaker than expected domestic and global demand and slow or insufficient implementation of structural reforms in euro area countries. As regards fiscal policies, in order to bring debt ratios back on a downward path, euro area countries should not unravel their efforts to reduce government budget deficits. The emphasis should be on growth-friendly fiscal strategies which have a medium-term perspective and combine improving the quality and efficiency of public services with minimising distortionary effects of taxation. The pound is up at near one and half month highs against the dollar. It rose 0.2% to $1.5515 earlier following a wave of upbeat data on the UK economy. The data raise expectations that unemployment will fall faster than currently expected, which could in turn lead to an earlier hike in interest rates and is supportive of a stronger pound. European markets are still up modestly: FTSE 100: +0.2% DAX 30: 0.07% IBEX: 0.5% The French CAC 40 is down slightly by 0.05%. A reminder that all is not rosy in the global economy came from Nestle this morning. The world's biggest food group and KitKat maker missed its first-half sales forecasts and lowered its full-year targets after cutting prices in Europe to encourage cash-strapped shoppers. Nestle said consumers in the region \"are extremely sensitive to price and we have been responsive\". This from Reuters: Nestle, the Switzerland-based maker of KitKat bars and Maggi soups, said underlying sales rose 4.1% in the first half, lagging a forecast for 4.6% in a Reuters poll, and implying a further deterioration from 4.3% in the first quarter, mainly due to weakness in Europe. It lowered its full-year target to around 5% sales growth, from 5-6% previously. Nestle said sales growth in Europe slowed to 0.6%, from 1% in the first quarter, hit by lower pricing. Germany and Britain saw healthy growth, but other markets, including eastern Europe, were hit by lower consumer spending. Meanwhile more reaction this morning to the Bank of England's guidance on interest rates yesterday. To recap, Carney announced that rates will be left on hold at the all-time low of 0.5% until the jobless rates falls below 7%. Currently it's at 7.8%, and Bank forecasts suggest it is not likely to fall below 7% until at least 2016. Andrew Sentance, a former member of the Bank's Monetary Policy Committee, says it is a risky promise which might be broken. Writing in this morning's City A.M. he says: There are two main risks attached to this approach of committing to keep interest rates low for a prolonged period. First, it could turn out to be a false promise. While the Bank’s forecasts currently suggest that unemployment and inflation will not trigger a reassessment of the low interest rate policy, these projections have not been very accurate in the past. Paradoxically, the more firmly that individuals and businesses believe the promise of low interest rates, the more likely it is that they will increase their borrowing and spending, pushing up economic growth and inflation, and pushing down unemployment. So the more effective the policy is in influencing economic behaviour, the more likely it is to come to a premature end. Second, if the MPC keeps the official interest rate at the exceptionally low level of 0.5 per cent until 2016, this would represent a seven-year long period of very low interest rates. The risk attached to this strategy is that official rates could need to rise quite rapidly after this – delivering a big shock to consumers and firms that had based their decisions on a prolonged period of very low rates. The policy of keeping rates on hold for a extended period close to the zero lower bound would then result in the sort of interest rate shock which the MPC is currently trying to avoid. By committing to keep rates low, subject to a number of economic conditions, the MPC has delayed consideration of its exit strategy for now. The worry is that there could be a more painful shock to the economy when the time eventually does come to raise interest rates. We'll have more on that meeting between Obama and Samaras later. Back in the UK, Bank of England governor Mark Carney has been speaking to BBC Radio 4's Today programme following his revelation yesterday that interest rates will be tied to the unemployment rate. You can just about make him out in the studio here: Carney gives a nod to his predecessor Sir Mervyn King but says there is further work to be done to change the culture within Britain's banks: Governor King and his colleagues made tremendous progress on improving the balance sheets of the banks. We need to finish the job. The cultural issue is fundamentally important. There has to be a change in the culture of these institutions. Speaking ahead of a meeting between President Obama and the Greek Prime Minister Antonis Samaras in Washington later today, US Vice President Joe Biden had some words of encouragement for Greece: The President and I are acutely aware that the Greek people are living through an incredibly difficult period as they cope with the economic crisis that has lasted four years and has required enormous sacrifice. The United States continues to believe that the reforms Greece is making are essential to creating a more prosperous future for its people, but we are deeply empathetic to the cost they exact. I will say that while there continue to be challenges, we are encouraged that the Greek government is making progress under Prime Minister Samaras. We have a stake in Greece’s success and I want to reassure you, as I did during my visit to Athens in December 2011, that the United States will continue to stand in solidarity with our Greek friends as we look for ways to support your reforms and accelerate a return to growth. European investors are feeling gently optimistic this morning, with all major indices up: FTSE 100: +0.3% CAC 40: +0.2% DAX: +0.1% IBEX: +0.2% There were mixed messages from Europe's largest economy this morning. Trade data showed German exports rose in June, by 0.6% compared with May, but imports fell 0.8% raising doubts about the strength of domestic demand. Good morning and welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. In China a stronger than expected set of trade data trade has eased fears over a slowdown in the world’s second largest economy. Chinese exports rose more sharply than forecast, by 5.1% in July compared with a year earlier, while imports surged 10.9%. Meanwhile the Bank of Japan left monetary policy unchanged and said the economy was starting to recover. Both developments are likely to translate into a positive open for European markets this morning according to Michael Hewson of CMC Markets.", 
      "headline": "Eurozone crisis: Greek unemployment hits record high - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2383", 
      "charCount": "13945", 
      "trailText": "<p>Number of unemployed people in the country is now 1.38m, an increase of 30,558 on April</p>", 
      "shortUrl": "https://gu.com/p/3hpqf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:28:25Z", 
      "firstPublicationDate": "2013-08-08T06:47:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0b8524f4-ff4f-4626-a2b6-b0b5cbbd09a1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/8/1375944564035/3f3d8b76-9b88-408b-aba3-c8b795a32d65-460x276.jpeg\" alt=\"A labourer cuts scrap steel at a factory in Dalian Liaoning province.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A labourer cuts scrap steel at a factory in Dalian Liaoning province. Photograph: CHINA DAILY/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-11T06:47:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/eurozone-crisis-china-trade-ecb", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T15:04:00Z", 
    "type": "liveblog", 
    "id": "business/2013/aug/08/eurozone-crisis-china-trade-ecb", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/mark-carney-banks-need-to-reconnect-with-society", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney: banks need to reconnect with society", 
    "fields": {
      "bodyText": "Bank of England governor Mark Carney warned Britain's high street banks that they risk becoming socially useless unless they focus on the real economy and help businesses invest and create jobs. Carney, a former Goldman Sachs financier, said the banking industry needs to be aligned with the business community and not \"disconnected from society\". Speaking a day after he announced plans to keep interest rates at 0.5% for the next three years, he also stressed that mis-selling products to customers to turn a profit undermines the effectiveness of banks. Carney, who was boss of Canada's central bank before joing the BoE last month, told BBC Radio 4's Today programme: \"The cultural issue is fundamentally important. There has to be a change in the culture of these institutions. \"I think finance can absolutely play a socially useful and an economically useful function but what it needs in order to do so, the focus has to be, of the financier, the people working in the banking system, has to be on the real economy, what it does for businesses making investment, what ultimately it means for jobs in the economy. \"And it's the loss of that focus, it's finance that becomes disconnected from the economy, from society, finance that only talks to itself and deals with each other, that becomes socially useless. As governor, Carney chairs the monetary policy committee (MPC), which sets interest rates, and acts as chief watchdog over the banking system in his role as chair of the financial policy committee (FPC). When he was headhunted by George Osborne last year Carney had risen to international prominence as a member of the Financial Stability Board, an offshoot of the G20 given the task of setting international standards for banks most likely to cause a repeat of the 2008 financial crash. Asked whether people working for banks should sell a product to a customer to make a profit, even if they know the product was bad for the customer, Carney said: \"Absolutely you shouldn't sell it. \"Let me be absolutely clear as well, the type of behaviour you're talking about is conduct behaviour. But let me say as governor of the Bank of England, and this is something that is shared by my colleagues, it's that attitude which indicates even if we're not directly responsible for that behaviour, it's that attitude in institutions that undercuts their effectiveness, is bad for the system, and to the extent that with our powers we can use them, we work to snuff them out.\" Carney said he wanted to promote more women into prominent positions at the bank after being struck by their absence when he arrived. \"It is an astounding situation,\" he said. \"We need to grow women into roles as top economists here and get them in a position where they can apply to be the next governor.\" The betting firm Paddy Power said Sheila Dow, emeritus professor at the University of Stirling, was the frontrunner at 3/1 to succeed Carney should an all women shortlist be drawn up, followed by HSBC's European economist Janet Henry at 4/1 and Morgan Stanley's UK economist Melanie Baker at 5/1. Former Whitehall economist Vicky Pryce, who was jailed earlier this year for perjury, was ranked a 66/1 outsider. The governor also said he had \"tremendous sympathy\" for savers hit by the BoE's announcement that interest rates will not rise from their record low until more than 750,000 new jobs have been created. Households and businesses have been told not to expect interest rate rises until 2016 after the MPC said rates will remain at 0.5% until the unemployment rate drops to 7%, depending on stable inflation. In a direct rebuff to critics of the BoE's low interest rate policy, he said reducing the stimulus to the economy risked choking off the economic recovery and repeating Japan's lost decades, where interest rates have remained at rock-bottom levels for almost 25 years. Carney said the best way to get back to normal interest rates is to have a strong economy. He told the programme: \"I first lived in this country in the 1980s. After that I lived in Japan and it was the start of life after the financial crisis and in Japan they made two mistakes. \"The first was they didn't fix the banks quickly enough – in the UK we are fixing the banks. Secondly, as their recoveries began, they pulled back on stimulus too early and those recoveries didn't gather life and as a consequence, almost a quarter-century later, interest rates are still at rock-bottom levels in Japan. \"We don't want to make those mistakes here in the UK. This is about ensuring that in the reasonable future, and I recognise that it's difficult for savers, but in the reasonable future we're delivering that strong economy that will deliver higher interest rates and jobs.\" The prime minister, David Cameron, insisted he was \"confident\" the economy would create jobs, and hailed Carney's forward guidance on interest rates as a vote of confidence in government policy.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "New Bank of England governor says banking industry must change its culture and focus on the real economy", 
      "byline": "Phillip Inman and agencies", 
      "publication": "The Guardian", 
      "headline": "Mark Carney: banks need to reconnect with society", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3hq4c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414608105\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/8/7/1375899967128/Mark-Carney-008.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney during a press conference for the quarterly inflation report. Photograph: Simon Dawson/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Bank of England governor Mark Carney warned Britain's high street banks that they risk becoming socially useless unless they focus on the real economy and help businesses invest and create jobs.</p> <p>Carney, a former Goldman Sachs financier, said the banking industry needs to be aligned with the business community and not \"disconnected from society\".</p> <p>Speaking a day after he announced plans <a href=\"http://www.theguardian.com/business/2013/aug/07/interest-rates-remain-low-carney\" title=\"\">to keep interest rates at 0.5% for the next three years</a>, he also stressed that mis-selling products to customers to turn a profit undermines the effectiveness of banks.</p> <p>Carney, who was boss of Canada's central bank before joing the BoE last month, told BBC Radio 4's Today programme: \"The cultural issue is fundamentally important. There has to be a change in the culture of these institutions.</p> <p>\"I think finance can absolutely play a socially useful and an economically useful function but what it needs in order to do so, the focus has to be, of the financier, the people working in the banking system, has to be on the real economy, what it does for businesses making investment, what ultimately it means for jobs in the economy.</p> <p>\"And it's the loss of that focus, it's finance that becomes disconnected from the economy, from society, finance that only talks to itself and deals with each other, that becomes socially useless.</p> <p>As governor, Carney chairs the monetary policy committee (MPC), which sets interest rates, and acts as chief watchdog over the banking system in his role as chair of the financial policy committee (FPC). When he was headhunted by George Osborne last year Carney had risen to international prominence as a member of the Financial Stability Board, an offshoot of the G20 given the task of setting international standards for banks most likely to cause a repeat of the 2008 financial crash.</p> <p>Asked whether people working for banks should sell a product to a customer to make a profit, even if they know the product was bad for the customer, Carney said: \"Absolutely you shouldn't sell it.</p> <p>\"Let me be absolutely clear as well, the type of behaviour you're talking about is conduct behaviour. But let me say as governor of the Bank of England, and this is something that is shared by my colleagues, it's that attitude which indicates even if we're not directly responsible for that behaviour, it's that attitude in institutions that undercuts their effectiveness, is bad for the system, and to the extent that with our powers we can use them, we work to snuff them out.\"</p> <p>Carney said he wanted to promote more women into prominent positions at the bank after being struck by their absence when he arrived. \"It is an astounding situation,\" he said.</p> <p>\"We need to grow women into roles as top economists here and get them in a position where they can apply to be the next governor.\"</p> <p>The betting firm Paddy Power said Sheila Dow, emeritus professor at the University of Stirling, was the frontrunner at 3/1 to succeed Carney should an all women shortlist be drawn up, followed by HSBC's European economist Janet Henry at 4/1 and Morgan Stanley's UK economist Melanie Baker at 5/1. Former Whitehall economist Vicky Pryce, who was jailed earlier this year for perjury, was ranked a 66/1 outsider.</p> <p>The governor also said he had \"tremendous sympathy\" for savers hit by the BoE's announcement that interest rates will not rise from their record low until more than 750,000 new jobs have been created.</p> <p>Households and businesses have been told not to expect interest rate rises until 2016 after the MPC said rates will remain at 0.5% until the unemployment rate drops to 7%, depending on stable inflation.</p> <p>In a direct rebuff to critics of the BoE's low interest rate policy, he said reducing the stimulus to the economy risked choking off the economic recovery and repeating Japan's lost decades, where interest rates have remained at rock-bottom levels for almost 25 years.</p> <p>Carney said the best way to get back to normal interest rates is to have a strong economy.</p> <p>He told the programme: \"I first lived in this country in the 1980s. After that I lived in Japan and it was the start of life after the financial crisis and in Japan they made two mistakes.</p> <p>\"The first was they didn't fix the banks quickly enough – in the UK we are fixing the banks. Secondly, as their recoveries began, they pulled back on stimulus too early and those recoveries didn't gather life and as a consequence, almost a quarter-century later, interest rates are still at rock-bottom levels in Japan.</p> <p>\"We don't want to make those mistakes here in the UK. This is about ensuring that in the reasonable future, and I recognise that it's difficult for savers, but in the reasonable future we're delivering that strong economy that will deliver higher interest rates and jobs.\"</p> <p>The prime minister, David Cameron, insisted he was \"confident\" the economy would create jobs, and hailed Carney's forward guidance on interest rates as a vote of confidence in government policy.</p>", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "charCount": "4940", 
      "wordcount": "846", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-01T04:15:16Z", 
      "trailText": "New Bank of England governor says banking industry must change its culture and focus on the real economy", 
      "commentCloseDate": "2013-08-11T10:50:55Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/mark-carney-banks-need-to-reconnect-with-society", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T13:42:00Z", 
    "type": "article", 
    "id": "business/2013/aug/08/mark-carney-banks-need-to-reconnect-with-society", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/uk-economic-growth-strengthen-2013", 
    "sectionName": "Business", 
    "webTitle": "UK economic growth will strengthen for rest of 2013, say experts", 
    "fields": {
      "standfirst": "OECD says UK growth is 'firming' and the rosy outlook is matched by forecasts from eurozone and US", 
      "body": "<p>Hopes that Britain's emergence from the doldrums is finally gathering speed have been given a boost by Paris-based thinktank the Organisation for Economic Co-operation and Development, which said on Thursday the recovery would continue to strengthen for the rest of the year.</p> <p>The rosy outlook was repeated in forecasts for the eurozone and the US, which have seen their recoveries gather momentum.</p> <p>The OECD said the UK's growth was \"firming\" after a rise in its composite index from 100.6 in February to 100.8 in June. A reading of 100 indicates the country is running at its expected growth rate in the economic cycle.</p> <p>After an 18-month recession, the eurozone is also turning its fortunes around, led by Italy, which stood at 99.5 in February but recovered to 100.7 in June, although the European Central Bank said yesterday its survey of economists revealed they thought the turnaround would be slower than they had expected in the spring.</p> <p>Better than expected figures from Italy contrasted with those for the Bric economies of Brazil, Russia, India and China. A review of all sectors in these countries found growth losing momentum, said the OECD.</p> <p>Trade figures from China on Thursday appeared to show exports and imports increased in July, beating expectations, though scepticism about the veracity of the figures dampened hopes that a sustained recovery was imminent. Beijing said exports were up 5.1% from a year earlier, while imports jumped 10.9%.</p> <p>Brazil has struggled to cope with a sharp fall in its currency following a long period when the country was a hotspot for investors and the real was seen as overvalued.</p> <p>The recovery in the US has persuaded many investors to withdraw funds from emerging market economies and put them into dollar assets.</p> <p>While Brazilian manufacturing struggled to cope with the overvalued real, the withdrawal of investment from the broader economy has robbed industry of vital funds.</p> <p>The OECD said the loss of momentum in emerging economies contrasted with the US and Japan, which jointly laid claim to the highest growth ratio compared with the long-run trend, with index figures of 101.2. The US and Japanese central banks have pumped trillions of dollars into their economies, a programme that emerging countries cannot match.</p> <p>Mark Williams, chief Asia economist at Capital Economics, said there were some signs in the emerging-market trade data that the slowdown in exports witnessed over the first half of this year has eased.</p> <p>\"Even so, export growth remains broadly flat in year-on-year terms in all regions of the emerging world.</p> <p>\"Over the longer term, our global macro view is for a further cooling of China's economy and only a gradual recovery in GDP growth in the developed world.</p> <p>\"Since these economies collectively account for around half of total emerging-market trade, the chances of a strong export-led recovery in emerging-market growth appear slim,\" he said.</p> <p>\"Hence, although our global GDP forecasts point to an improved outlook for emerging market exporters by 2014, growth is set to remain subdued by the standards of recent years.\"</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, said the UK was moving ahead smoothly as the economy entered the second half of the year. He expects 1.3% growth this year and 2% in 2014.</p> <p>\"The fact that the recent improvement has occurred across a wide range of sectors is particularly encouraging and suggests that the UK economy may very well be establishing a firmer footing that will last.</p> <p>\"Meanwhile, consumer confidence jumped to a 39-month high in July when retail sales were also healthy according to surveys from both the British Retail Consortium and the CBI.</p> <p>\"Nevertheless, the economy will be hard pushed to sustain its current rate of expansion for an extended period given still significant growth headwinds, even though underlying activity does look more solid.</p> <p>\"Tight fiscal policy, still difficult credit conditions and relatively weak and fragile global growth currently remain significant constraints to UK growth prospects while consumer purchasing power is limited due to very low earnings growth and recently higher inflation.</p> <p>\"We expect growth to increasingly benefit as 2014 progresses from a gradual easing back in consumer price inflation, rising employment, improving business investment and higher global growth, including modest growth in the eurozone.\"</p>", 
      "bodyText": "Hopes that Britain's emergence from the doldrums is finally gathering speed have been given a boost by Paris-based thinktank the Organisation for Economic Co-operation and Development, which said on Thursday the recovery would continue to strengthen for the rest of the year. The rosy outlook was repeated in forecasts for the eurozone and the US, which have seen their recoveries gather momentum. The OECD said the UK's growth was \"firming\" after a rise in its composite index from 100.6 in February to 100.8 in June. A reading of 100 indicates the country is running at its expected growth rate in the economic cycle. After an 18-month recession, the eurozone is also turning its fortunes around, led by Italy, which stood at 99.5 in February but recovered to 100.7 in June, although the European Central Bank said yesterday its survey of economists revealed they thought the turnaround would be slower than they had expected in the spring. Better than expected figures from Italy contrasted with those for the Bric economies of Brazil, Russia, India and China. A review of all sectors in these countries found growth losing momentum, said the OECD. Trade figures from China on Thursday appeared to show exports and imports increased in July, beating expectations, though scepticism about the veracity of the figures dampened hopes that a sustained recovery was imminent. Beijing said exports were up 5.1% from a year earlier, while imports jumped 10.9%. Brazil has struggled to cope with a sharp fall in its currency following a long period when the country was a hotspot for investors and the real was seen as overvalued. The recovery in the US has persuaded many investors to withdraw funds from emerging market economies and put them into dollar assets. While Brazilian manufacturing struggled to cope with the overvalued real, the withdrawal of investment from the broader economy has robbed industry of vital funds. The OECD said the loss of momentum in emerging economies contrasted with the US and Japan, which jointly laid claim to the highest growth ratio compared with the long-run trend, with index figures of 101.2. The US and Japanese central banks have pumped trillions of dollars into their economies, a programme that emerging countries cannot match. Mark Williams, chief Asia economist at Capital Economics, said there were some signs in the emerging-market trade data that the slowdown in exports witnessed over the first half of this year has eased. \"Even so, export growth remains broadly flat in year-on-year terms in all regions of the emerging world. \"Over the longer term, our global macro view is for a further cooling of China's economy and only a gradual recovery in GDP growth in the developed world. \"Since these economies collectively account for around half of total emerging-market trade, the chances of a strong export-led recovery in emerging-market growth appear slim,\" he said. \"Hence, although our global GDP forecasts point to an improved outlook for emerging market exporters by 2014, growth is set to remain subdued by the standards of recent years.\" Howard Archer, chief UK and European economist at IHS Global Insight, said the UK was moving ahead smoothly as the economy entered the second half of the year. He expects 1.3% growth this year and 2% in 2014. \"The fact that the recent improvement has occurred across a wide range of sectors is particularly encouraging and suggests that the UK economy may very well be establishing a firmer footing that will last. \"Meanwhile, consumer confidence jumped to a 39-month high in July when retail sales were also healthy according to surveys from both the British Retail Consortium and the CBI. \"Nevertheless, the economy will be hard pushed to sustain its current rate of expansion for an extended period given still significant growth headwinds, even though underlying activity does look more solid. \"Tight fiscal policy, still difficult credit conditions and relatively weak and fragile global growth currently remain significant constraints to UK growth prospects while consumer purchasing power is limited due to very low earnings growth and recently higher inflation. \"We expect growth to increasingly benefit as 2014 progresses from a gradual easing back in consumer price inflation, rising employment, improving business investment and higher global growth, including modest growth in the eurozone.\"", 
      "byline": "Phillip Inman Economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "UK economic growth will strengthen for rest of 2013, say experts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "713", 
      "charCount": "4397", 
      "trailText": "OECD says UK growth is 'firming' and the rosy outlook is matched by forecasts from eurozone and US", 
      "shortUrl": "https://gu.com/p/3hqa3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:15:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414622969\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/8/1375968578084/Consumer-spending-010.jpg\" alt=\"Consumer spending\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Consumer confidence in the UK is high this summer. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/uk-economic-growth-strengthen-2013", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T13:36:19Z", 
    "type": "article", 
    "id": "business/2013/aug/08/uk-economic-growth-strengthen-2013", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/nestle-misses-forecasts-cuts-guidance", 
    "sectionName": "Business", 
    "webTitle": "Nestlé misses first-half forecasts due to tight consumer spending", 
    "fields": {
      "standfirst": "Sales volumes rise but price cuts eat into revenues, according to latest figures", 
      "body": "<p>Sean Farrell</p> <p>Tight spending by European consumers has hit sales at the world's biggest food group, as Nestlé missed first-half forecasts and cut its full-year guidance.</p> <p>The KitKat and Nescafe maker said underlying sales growth was 4.1% in the first half of the year – less than the 4.5% expected by analysts as sales volumes rose but price cuts ate into revenues.</p> <p>The Swiss giant lowered its estimate for annual growth to about 5% from earlier guidance of 5-6%.</p> <p>Chief executive Paul Bulcke said: \"Organic growth was somewhat muted, reflecting lower pricing by our markets, as we leveraged softer input costs to meet the expectations of more value-conscious consumers.\"</p> <p>Lower costs of raw materials meant the group was able to boost its profit margin but investors homed in on the closely watched \"organic\" sales line.</p> <p>Analysts at Cannacord Genuity said organic sales growth slowed from 4.8% in the first quarter to less than 4% in the second quarter – the lowest rate since the second quarter of 2009 when the world was in recession.</p> <p>\"Nestlé's interim results are in line at the net income level but underlying sales momentum has deteriorated. We expect underlying growth to persist over the near term,\" Cannacord analyst Eddy Hargreaves said.</p> <p>Nestle shares were down 2.2% at Sfr 63.25 (£44.30) in early afternoon trading.</p> <p>Europe was Nestlé's weakest region, registering just 0.5% growth compared with 5% for the Americas and 6.3% for Asia, Oceania and Africa.</p> <p>Nestlé's growth in emerging markets slowed slightly, though it said business was brisk in China, Indonesia, Malaysia and much of Africa. The launch of KitKat in Brazil went well, it said.</p> <p>In western Europe however the wet spring hit demand for ice cream and frozen goods. Nestlé makes Häagen-Dazs and Mövenpick ice cream, among other brands. Britain and Germany were Nestlé's strongest markets. Outside Russia and the Czech Republic, consumer spending weakened in Eastern and Central Europe.</p> <p>The European economy has shown signs of recovery recently with a slight increase in business confidence and activity. But Nestlé's performance underlines the continuing weakness with high unemployment and falling living standards.</p> <p>The European Central Bank said yesterday that its quarterly survey of economists showed they had once again cut their growth expectations for the eurozone for this year and next.</p> <p>Forecasters now expect activity to contract by 0.6% in 2013, down from a previous prediction of a 0.4% contraction, made just three months ago, the ECB said in its Survey of Professional Forecasters.</p> <p>Economists expect growth to accelerate to 0.9% in 2014 – less than their previous forecast of 1.0%, before reaching 1.5% in 2015, also downwardly revised from 1.6%.</p> <p>Greece released jobless figures showing its rate hit a fresh record in May of 27.6%, up from 27% in April as austerity and recession continued to weigh on prospects.</p> <p>It was the highest since the country's statistics agency started publishing the data in 2006, and more than twice the 12.1% eurozone average in June.</p> <p>The number of unemployed people in the country is now 1.38m, an increase of 30,558 compared with April.</p> <p>Investec analyst Martin Deboo said: \"Of concern to us was a marked slowdown in Europe, where organic sales growth decelerated … on much lower pricing. Margins are slightly down and Nestlé points to a difficult pricing environment.\"</p> <p>Nestlé said it had increased marketing spending, suggesting sales volumes would take priority over revenues in the second half. Net profit rose 3.7% to 5.1bn Swiss francs (£3.6bn) in the first half, in line with estimates.</p>", 
      "bodyText": "Sean Farrell Tight spending by European consumers has hit sales at the world's biggest food group, as Nestlé missed first-half forecasts and cut its full-year guidance. The KitKat and Nescafe maker said underlying sales growth was 4.1% in the first half of the year – less than the 4.5% expected by analysts as sales volumes rose but price cuts ate into revenues. The Swiss giant lowered its estimate for annual growth to about 5% from earlier guidance of 5-6%. Chief executive Paul Bulcke said: \"Organic growth was somewhat muted, reflecting lower pricing by our markets, as we leveraged softer input costs to meet the expectations of more value-conscious consumers.\" Lower costs of raw materials meant the group was able to boost its profit margin but investors homed in on the closely watched \"organic\" sales line. Analysts at Cannacord Genuity said organic sales growth slowed from 4.8% in the first quarter to less than 4% in the second quarter – the lowest rate since the second quarter of 2009 when the world was in recession. \"Nestlé's interim results are in line at the net income level but underlying sales momentum has deteriorated. We expect underlying growth to persist over the near term,\" Cannacord analyst Eddy Hargreaves said. Nestle shares were down 2.2% at Sfr 63.25 (£44.30) in early afternoon trading. Europe was Nestlé's weakest region, registering just 0.5% growth compared with 5% for the Americas and 6.3% for Asia, Oceania and Africa. Nestlé's growth in emerging markets slowed slightly, though it said business was brisk in China, Indonesia, Malaysia and much of Africa. The launch of KitKat in Brazil went well, it said. In western Europe however the wet spring hit demand for ice cream and frozen goods. Nestlé makes Häagen-Dazs and Mövenpick ice cream, among other brands. Britain and Germany were Nestlé's strongest markets. Outside Russia and the Czech Republic, consumer spending weakened in Eastern and Central Europe. The European economy has shown signs of recovery recently with a slight increase in business confidence and activity. But Nestlé's performance underlines the continuing weakness with high unemployment and falling living standards. The European Central Bank said yesterday that its quarterly survey of economists showed they had once again cut their growth expectations for the eurozone for this year and next. Forecasters now expect activity to contract by 0.6% in 2013, down from a previous prediction of a 0.4% contraction, made just three months ago, the ECB said in its Survey of Professional Forecasters. Economists expect growth to accelerate to 0.9% in 2014 – less than their previous forecast of 1.0%, before reaching 1.5% in 2015, also downwardly revised from 1.6%. Greece released jobless figures showing its rate hit a fresh record in May of 27.6%, up from 27% in April as austerity and recession continued to weigh on prospects. It was the highest since the country's statistics agency started publishing the data in 2006, and more than twice the 12.1% eurozone average in June. The number of unemployed people in the country is now 1.38m, an increase of 30,558 compared with April. Investec analyst Martin Deboo said: \"Of concern to us was a marked slowdown in Europe, where organic sales growth decelerated … on much lower pricing. Margins are slightly down and Nestlé points to a difficult pricing environment.\" Nestlé said it had increased marketing spending, suggesting sales volumes would take priority over revenues in the second half. Net profit rose 3.7% to 5.1bn Swiss francs (£3.6bn) in the first half, in line with estimates.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "Nestlé misses first-half forecasts due to tight consumer spending", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "608", 
      "charCount": "3602", 
      "trailText": "Sales volumes rise but price cuts eat into revenues, according to latest figures", 
      "shortUrl": "https://gu.com/p/3hq9y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:15:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414622071\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/gallery/2013/8/8/1375967940447/H-agen-Dazs-ice-cream-008.jpg\" alt=\"Häagen-Dazs ice cream\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The wet spring in western Europe hit demand for ice cream, such as Nestlés Häagen-Dazs brand. Photograph: David Levene</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/nestle-misses-forecasts-cuts-guidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T13:21:23Z", 
    "type": "article", 
    "id": "business/2013/aug/08/nestle-misses-forecasts-cuts-guidance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/heatwave-winners-losers-retail", 
    "sectionName": "Business", 
    "webTitle": "Heatwave winners and losers of British retail", 
    "fields": {
      "standfirst": "The hot weather produced strong sales for Marks and Spencer and bottled water companies but customers stayed away from John Lewis", 
      "body": "<p>British retailers have had their <a href=\"http://www.brc.org.uk/brc_news_detail.asp?id=2485&amp;kCat=&amp;kData=1\" title=\"\">best July since 2006</a>, as hot weather prompted shoppers to splash out on new clothes and fire up the BBQ. But not everyone on the high street has sparkled as the mercury has risen.</p> <h2>Winners</h2> <p><strong>Clothing retailers</strong></p> <p>As the sun came out, people rushed to update their summer wardrobes, boosting the fortunes of Marks and Spencer, which had its strongest sales surge for 30 years, according to a survey by the British Retail Consortium.</p> <p><strong>Supermarkets</strong></p> <p>All the big supermarkets have had a sales boost as customers stocked up on BBQ food, drinks and ice-cream. Discounters Aldi and Lidl and upmarket grocer Waitrose enjoyed the biggest growth in sales in July, according to market research company Nielsen.</p> <p><strong>Bottled water companies</strong></p> <p>It might be little different to what runs out of the tap, but sales of bottled water soared. At the peak of the heatwave, an extra seven Olympic-sized swimming pools of bottled water were sold, compared to the same period last year.</p> <h2>Losers</h2> <p><strong>Homeware</strong></p> <p>Sales at Waitrose might have been lifted by demand for fresh fruit and chilled foods, but customers stayed away from John Lewis department stores, which reported declining sales for clothing, homeware and electrical goods.</p> <p><strong>Ladbrokes</strong></p> <p>Ladbrokes reported that it lost 50,000 customers a week in July and blamed the \"bad\" weather for discouraging people from playing the machines in their shops. Rival William Hill, which has a stronger online business, reported a 20% rise in revenues, although profits were flat.</p> <p><strong>Pasty makers</strong></p> <p>Greggs might have fought off the pasty tax, but sales of its hot food have curled up in the heatwave. Critics say the company is using the weather as an excuse for rundown stores and a failed move into coffee shops.</p>", 
      "bodyText": "British retailers have had their best July since 2006, as hot weather prompted shoppers to splash out on new clothes and fire up the BBQ. But not everyone on the high street has sparkled as the mercury has risen. Winners Clothing retailers As the sun came out, people rushed to update their summer wardrobes, boosting the fortunes of Marks and Spencer, which had its strongest sales surge for 30 years, according to a survey by the British Retail Consortium. Supermarkets All the big supermarkets have had a sales boost as customers stocked up on BBQ food, drinks and ice-cream. Discounters Aldi and Lidl and upmarket grocer Waitrose enjoyed the biggest growth in sales in July, according to market research company Nielsen. Bottled water companies It might be little different to what runs out of the tap, but sales of bottled water soared. At the peak of the heatwave, an extra seven Olympic-sized swimming pools of bottled water were sold, compared to the same period last year. Losers Homeware Sales at Waitrose might have been lifted by demand for fresh fruit and chilled foods, but customers stayed away from John Lewis department stores, which reported declining sales for clothing, homeware and electrical goods. Ladbrokes Ladbrokes reported that it lost 50,000 customers a week in July and blamed the \"bad\" weather for discouraging people from playing the machines in their shops. Rival William Hill, which has a stronger online business, reported a 20% rise in revenues, although profits were flat. Pasty makers Greggs might have fought off the pasty tax, but sales of its hot food have curled up in the heatwave. Critics say the company is using the weather as an excuse for rundown stores and a failed move into coffee shops.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "Heatwave winners and losers of British retail", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "292", 
      "charCount": "1737", 
      "trailText": "The hot weather produced strong sales for Marks and Spencer and bottled water companies but customers stayed away from John Lewis", 
      "shortUrl": "https://gu.com/p/3hq95", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414620274\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/8/1375966746450/Marks-and-Spencer-010.jpg\" alt=\"Marks and Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks and Spencer reported its strongest sales rise for 30 years. Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-11T13:00:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/heatwave-winners-losers-retail", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T13:00:49Z", 
    "type": "article", 
    "id": "business/2013/aug/08/heatwave-winners-losers-retail", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/08/ladbrokes-sunshine-punters-betting-shops", 
    "sectionName": "Business", 
    "webTitle": "Ladbrokes on to a loser as sunshine keeps punters out of betting shops", 
    "fields": {
      "standfirst": "Bookmakers reports half-year profits of £55m - 50% less than this period last year, blaming heatwave for low footfall", 
      "body": "<p>Profits at Ladbrokes have wilted as soaring temperatures kept people out of betting shops.</p> <p>Pre-tax profits at the UK's second largest bookmaker halved to £55m in the first half of the year, compared to £107m last year, which the company blamed in part on the summer heatwave.</p> <p>Footfall was down 10-15% in July across Ladbrokes' 2,270 UK shops, while the company said that returns from its instore gaming machines declined in June and were severely affected by prolonged hot weather in the following month.</p> <p>The weather had even boosted punters' chances against the house: sun-baked ground on the horseracing track prompted runners to withdraw from races, leaving smaller fields that boosted the chances of favourites winning, the bookmaker claimed. Earlier in the year, Ladbrokes was hit by poor spring weather that caused numerous race cancellations.</p> <p>The absence of a major football tournament also weighed on the company's bottom line – last year Euro 2012 generated £28m in trade for the company. The bookmaker also faces rising costs, as it brings Sky Sports to all its outlets and pays a 20% tax on games machines.</p> <p>Karl Burns at research analysts Panmure Gordon said the weather had been the overriding reason for the decline in trading. \"When it is warm and sunny no one wants to go to a betting shop, gambling away for a couple of hours … they would rather be in the pub.\"</p> <p>He added that Ladbrokes were also way behind the competition on online gambling and knew less about their customers than their rivals, which prevented them from maximising yields. \"This update is below expectations and the figures for digital are pretty poor.\"</p> <p>Ladbrokes has fallen behind rival William Hill in the race for online gambling, and has seen digital operating profits slump to £11m, from £15m.</p> <p>Ladbrokes's chief executive, Richard Glynn, said: \"Following a strong performance in 2012, we have continued to make good operational progress against our strategy which, disappointingly, is not reflected in our first half financial performance.\"</p> <p>The betting shop is the latest business to suffer from \"the wrong kind of weather\", after bakery chain Greggs said earlier this week that <a href=\"http://http://www.theguardian.com/business/2013/aug/06/greggs-heatwave-profits-warning\" title=\"\">hot weather had curbed customers' appetite for its hot sausage rolls and pies</a>. In April, the bakery chain blamed cold weather and \"promiscuous\" customers for a surprise fall in sales.</p> <p>But the sun saw a pick up in sales at the Enterprise Inns pub group after the unusually cold spring kept drinkers at home. The group reported an improving performance across its 5,720 pubs in England and Wales, with income growing in late June and July after a fall in takings earlier this year.</p> <p>Enterprise has sold 356 pubs over the past 10 months and says it is on target to bring down its debts to £2.5bn by the end of the year.</p> <p>Other <a href=\"http://www.theguardian.com/business/2013/jul/29/heatwave-retail-sales-july\" title=\"\">winners from the heatwave </a>include major clothes retailers on the high street, as shoppers rushed out to stock up on flip flops and T-shirts, taking UK retail sales to a six-month high in July. The supermarkets have also done well, boosted by demand for barbecue food, fruit and sunscreen.</p>", 
      "bodyText": "Profits at Ladbrokes have wilted as soaring temperatures kept people out of betting shops. Pre-tax profits at the UK's second largest bookmaker halved to £55m in the first half of the year, compared to £107m last year, which the company blamed in part on the summer heatwave. Footfall was down 10-15% in July across Ladbrokes' 2,270 UK shops, while the company said that returns from its instore gaming machines declined in June and were severely affected by prolonged hot weather in the following month. The weather had even boosted punters' chances against the house: sun-baked ground on the horseracing track prompted runners to withdraw from races, leaving smaller fields that boosted the chances of favourites winning, the bookmaker claimed. Earlier in the year, Ladbrokes was hit by poor spring weather that caused numerous race cancellations. The absence of a major football tournament also weighed on the company's bottom line – last year Euro 2012 generated £28m in trade for the company. The bookmaker also faces rising costs, as it brings Sky Sports to all its outlets and pays a 20% tax on games machines. Karl Burns at research analysts Panmure Gordon said the weather had been the overriding reason for the decline in trading. \"When it is warm and sunny no one wants to go to a betting shop, gambling away for a couple of hours … they would rather be in the pub.\" He added that Ladbrokes were also way behind the competition on online gambling and knew less about their customers than their rivals, which prevented them from maximising yields. \"This update is below expectations and the figures for digital are pretty poor.\" Ladbrokes has fallen behind rival William Hill in the race for online gambling, and has seen digital operating profits slump to £11m, from £15m. Ladbrokes's chief executive, Richard Glynn, said: \"Following a strong performance in 2012, we have continued to make good operational progress against our strategy which, disappointingly, is not reflected in our first half financial performance.\" The betting shop is the latest business to suffer from \"the wrong kind of weather\", after bakery chain Greggs said earlier this week that hot weather had curbed customers' appetite for its hot sausage rolls and pies. In April, the bakery chain blamed cold weather and \"promiscuous\" customers for a surprise fall in sales. But the sun saw a pick up in sales at the Enterprise Inns pub group after the unusually cold spring kept drinkers at home. The group reported an improving performance across its 5,720 pubs in England and Wales, with income growing in late June and July after a fall in takings earlier this year. Enterprise has sold 356 pubs over the past 10 months and says it is on target to bring down its debts to £2.5bn by the end of the year. Other winners from the heatwave include major clothes retailers on the high street, as shoppers rushed out to stock up on flip flops and T-shirts, taking UK retail sales to a six-month high in July. The supermarkets have also done well, boosted by demand for barbecue food, fruit and sunscreen.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-09T00:00:00Z", 
      "headline": "Ladbrokes on to a loser as sunshine keeps punters out of betting shops", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "521", 
      "charCount": "3079", 
      "trailText": "Bookmakers reports half-year profits of £55m - 50% less than this period last year, blaming heatwave for low footfall", 
      "shortUrl": "https://gu.com/p/3hq63", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T04:15:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-414612354\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/8/1375961597011/Ladbrokes-blames-the-heat-008.jpg\" alt=\"Ladbrokes blames the heatwave for keeping gamblers out of betting shops.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ladbrokes blames the heatwave for keeping gamblers out of betting shops. Photograph: David Sillitoe for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/08/ladbrokes-sunshine-punters-betting-shops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-08T11:33:44Z", 
    "type": "article", 
    "id": "business/2013/aug/08/ladbrokes-sunshine-punters-betting-shops", 
    "pillarName": "News"
  }
]