[
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/furniture-carpet-retailers-oft-sales-claims", 
    "sectionName": "Business", 
    "webTitle": "Furniture and carpet retailers investigated over sales claims", 
    "fields": {
      "bodyText": "The Office of Fair Trading is to investigate six furniture and carpet retailers, including Carpetright and sofa specialist ScS, over the use of exaggerated discount claims. The retailers are accused of inflating prices for short periods in order to mislead shoppers into believing they are getting a bargain during sale periods. The announcement came before the bank holiday weekend, when many furniture and carpet retailers are holding sales, and is another blow for an home furnishings retail industry struggling while the housing market has been in the doldrums. The OFT said an initial investigation had found systematic inflation of the original price, known as the \"reference price\", to show customers what a good deal they are getting. Typically, just 5% of products were sold at the artificially inflated reference price, while a significant number of products were found to have never been sold at that price level. Although the OFT did not officially name the retailers under investigation, ScS and Carpetright both confirmed they had been contacted by the OFT this week as part of the investigation. Carpetright said in a statement that it \"strives to operate fully within all laws and regulations at all times. Carpetright is co-operating fully with the OFT and will respond to the letter in due course.\" The other retailers are thought to be Dreams, DFS, Furniture Village and Steinhoff, the owner of Harveys and Bensons for Beds. DFS, Dreams and Steinhoff declined to comment. Furniture Village said it was aware of the OFT investigations but added that it would be inappropriate for it to comment or confirm its involvement until its findings were published. It said: \"Furniture Village is fully supportive of any initiative which ensures that, industry-wide, future pricing policies and practices are fair and accurate.\" Gaucho Rasmussen, an OFT director, said: \"OFT research has found that reference pricing can mislead consumers into thinking the item they have bought is of higher value and quality.\" He said the exaggerated discount claims also pressured shoppers to buy immediately so they did not miss out on a deal , and could impair their judgment so that they did not search for better offers. The OFT warned shoppers to carefully assess the deals on offer over the bank holiday weekend. \"We would recommend that consumers ask sales staff when and for how long the reference price was used and also how many sales they achieved at this price. This will help them to determine whether they are getting a good deal,\" said Rasmussen. The British Retail Consortium queried the way the OFT had handled the revelation of its investigation ahead of one of the busiest trading weekends of the year. The industry trade body suggested the watchdog had breached its own guidance, which said it should not advise if a business was being investigated. Although the OFT has not revealed the names of the companies, they have been widely reported. Helen Dickinson, the BRC's director general, said: \"The BRC recognises that there is an important role for the OFT to play, but we are concerned about the apparent lack of process and consultation in this investigation.\" The retailers have been asked to stop the pricing practices and to agree legally enforceable undertakings to stop them being used again. They have been given until the autumn to agree how they are going to change their practices with the OFT. If they fail to do so, the OFT can take court action, which could lead to fines worth up to 30% of their relevant turnover in extreme circumstances. The revelation of the OFT investigation comes just days after Tesco was fined £300,000 for misleading shoppers with a \"half-price\" promotion on strawberries. Birmingham crown court found the strawberries had been on sale at the higher price for just two out of the 14 weeks that they were available in store.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Carpetright and ScS among six chains accused of inflating basic prices so customers think they are getting a better bargain", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Furniture and carpet retailers investigated over sales claims", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t8zp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415697968\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/23/1377256822555/Carpetright-OFT-008.jpg\" alt=\"Carpetright OFT\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carpetright said it was co-operating fully with the OFT.  Photograph: Newscast/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Office of Fair Trading is to investigate six furniture and carpet retailers, including Carpetright and sofa specialist ScS, over the use of exaggerated discount claims.</p> <p>The retailers are accused of inflating prices for short periods in order to mislead shoppers into believing they are getting a bargain during sale periods. The announcement came before the bank holiday weekend, when many furniture and carpet retailers are holding sales, and is another blow for an home furnishings retail industry struggling while the housing market has been in the doldrums.</p> <p>The OFT said an initial investigation had found systematic inflation of the original price, known as the \"reference price\", to show customers what a good deal they are getting. Typically, just 5% of products were sold at the artificially inflated reference price, while a significant number of products were found to have never been sold at that price level.</p> <p>Although the OFT did not officially name the retailers under investigation, ScS and Carpetright both confirmed they had been contacted by the OFT this week as part of the investigation. Carpetright said in a statement that it \"strives to operate fully within all laws and regulations at all times. Carpetright is co-operating fully with the OFT and will respond to the letter in due course.\"</p> <p>The other retailers are thought to be Dreams, DFS, Furniture Village and Steinhoff, the owner of Harveys and Bensons for Beds. DFS, Dreams and Steinhoff declined to comment. Furniture Village said it was aware of the OFT investigations but added that it would be inappropriate for it to comment or confirm its involvement until its findings were published. It said: \"Furniture Village is fully supportive of any initiative which ensures that, industry-wide, future pricing policies and practices are fair and accurate.\"</p> <p>Gaucho Rasmussen, an OFT director, said: \"OFT research has found that reference pricing can mislead consumers into thinking the item they have bought is of higher value and quality.\"</p> <p>He said the exaggerated discount claims also pressured shoppers to buy immediately so they did not miss out on a deal , and could impair their judgment so that they did not search for better offers. The OFT warned shoppers to carefully assess the deals on offer over the bank holiday weekend.</p> <p>\"We would recommend that consumers ask sales staff when and for how long the reference price was used and also how many sales they achieved at this price. This will help them to determine whether they are getting a good deal,\" said Rasmussen.</p> <p>The British Retail Consortium queried the way the OFT had handled the revelation of its investigation ahead of one of the busiest trading weekends of the year. The industry trade body suggested the watchdog had breached its own guidance, which said it should not advise if a business was being investigated. Although the OFT has not revealed the names of the companies, they have been widely reported.</p> <p>Helen Dickinson, the BRC's director general, said: \"The BRC recognises that there is an important role for the OFT to play, but we are concerned about the apparent lack of process and consultation in this investigation.\"</p> <p>The retailers have been asked to stop the pricing practices and to agree legally enforceable undertakings to stop them being used again. They have been given until the autumn to agree how they are going to change their practices with the OFT. If they fail to do so, the OFT can take court action, which could lead to fines worth up to 30% of their relevant turnover in extreme circumstances.</p> <p>The revelation of the OFT investigation comes just days after <a href=\"http://www.theguardian.com/business/2013/aug/19/tesco-strawberry-deal-fine-birmingham\" title=\"\">Tesco was fined £300,000 for misleading shoppers</a> with a \"half-price\" promotion on strawberries. Birmingham crown court found the strawberries had been on sale at the higher price for just two out of the 14 weeks that they were available in store.</p>", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "charCount": "3879", 
      "wordcount": "641", 
      "newspaperPageNumber": "12", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:17:09Z", 
      "trailText": "Carpetright and ScS among six chains accused of inflating basic prices so customers think they are getting a better bargain", 
      "commentCloseDate": "2013-08-26T11:25:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/furniture-carpet-retailers-oft-sales-claims", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T22:55:00Z", 
    "type": "article", 
    "id": "business/2013/aug/23/furniture-carpet-retailers-oft-sales-claims", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/intern-death-bank-of-america-merrill-lynch", 
    "sectionName": "Business", 
    "webTitle": "Moritz Erhardt intern death spurs Bank of America Merrill Lynch review", 
    "fields": {
      "standfirst": "'Formal senior working group' within bank will review work culture with 'particular focus on our junior population'", 
      "body": "<p>One of the world's largest banks has announced a review of the long-hours culture faced by young interns after the&#xa0;<a href=\"http://www.theguardian.com/money/2013/aug/21/bank-intern-death-working-hours\" title=\"\">death of a 21-year-old German intern</a> who colleagues said had worked for three nights in a row before he died last week.</p> <p><a href=\"http://www.theguardian.com/business/bank-of-america\" title=\"\">Bank of America Merrill Lynch</a> issued a statement Friday expressing dismay at the <a href=\"http://www.theguardian.com/money/2013/aug/21/bank-intern-death-working-hours\" title=\"\">death of Moritz Erhardt</a>, who was working in Merrill Lynch's investment banking division, and announced a wide-ranging examination of working practices with a special focus on junior members of staff.</p> <p>In the statement, the financial giant said: \"We are deeply shocked and saddened by the news of Moritz Erhardt's death. Moritz Erhardt was popular amongst his peers and was a highly diligent intern at our company with a bright future.\"</p> <p>The bank added that it had commissioned \"a formal senior working group to consider the facts as they become known\" which would \"listen to employees at all levels\". Giving more detail about the focus of the review, a bank spokesman said the panel would take in \"all aspects of working practices with a particular focus on our junior population\". He added: \"We're going to look at everything.\"</p> <p>Erhardt, from south-west Germany, was found dead in a shower cubicle at his temporary accommodation in east London. The unexpected death of the \"dedicated\" student sent shockwaves through the world of investment banking as reports of extreme working habits sparked debate about a culture that forces interns into working 100-hour weeks in an attempt to break into the lucrative industry.</p> <p>One City intern, who wanted to be known only as Alex, told the Guardian that working for more than 100 hours was normal, but said that despite the pressures he and other interns enjoyed the experience.</p> <p>\"On average, I get four hours' sleep about 70% of the time … [but] there are also days with eight hours of sleep,\" Alex said. \"Work-life balance is bad.&#xa0;We all know this going in. I guess that's the deal with most entry level jobs these days.\" He added that despite the amount of time spent in the office, he \"enjoyed it greatly\".</p> <p>Alex said it was not uncommon for interns to leave the office in the small hours in a cab only to have it wait outside their flat while they showered, changed and returned to the office. But he said that the practice, known as \"the magic roundabout\", was an exercise in comradeship. \"It's more like a college all-nighter; everybody has to do it. It is more fun that way.\"</p> <p>Abdurahman Moallim, 21, a recent intern at a major multinational bank, said there was an element of one-upmanship involved in working flat-out. \"All-nighters are often worn as a badge of honour – it's common for interns to brag in the morning about the long hours they've worked the night before. Everybody wants to show they have what it takes to succeed in an industry which demands stamina.\"</p> <p>The boozy lunches that were a hallmark of City life before deregulation in the 1980s are long gone. Even a decade ago there was fierce competition to prove worth through working long hours.</p> <p>Polly Courtney, author of&#xa0;<a href=\"http://www.theguardian.com/money/2006/aug/27/workandcareers.books\" title=\"\">Golden Handcuffs</a>&#xa0;and an intern at Merrill Lynch in 2001 before its merger with Bank of America, agreed that the atmosphere for interns had got worse as the competition for jobs had increased. \"During our internship, all-nighters were like a right of passage. They were discussed among us in the Merrill Lynch canteen each night with an outward sense of loathing, but tinged with pride. You weren't seen as a 'proper' analyst until you'd worked through the night,\" she said. \"Competition was intense; it felt like every man for himself. We all desperately wanted to feel valued and to be rewarded with the salary and prestige of a job at the end of it.\"</p> <p>Past or present City interns all agreed that the material rewards on offer were a major motivating factor. Some spoke of access to on-site rooftop infinity swimming pools and top of the range company cars. Others mentioned \"cocktail nights in the Tower of London\" and dinners at high-end French restaurants.</p> <p>Alex was more blunt: \"Truth be told, most of us are in it for financial security. Many leave banking after three to five years, not because they are 'worn out', but because now they have financial security to start their own business or go on to advocate for a cause they are passionate about or buy a small cottage in the West Country for the rest of their lives.\"</p> <p>The exact circumstances surrounding Erhardt's death have yet to be officially determined. The coroner's court at Poplar told the Guardian that no decision had yet been taken on whether an inquest would go ahead.</p> <p>A toxicology report as part of the autopsy, conducted by consultant forensic pathologist Peter Vanezis, had yet to be filed.</p> <p>But, according to his biography on the social media platform <a href=\"https://seelio.com/\" title=\"\">Seelio</a>, Erhardt had spoken about his \"highly competitive and ambitious nature\" and shown all the outward signs of wanting to be a high achiever and driving himself to that end.</p> <p>A fellow intern at the bank described him as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\"</p> <h2><strong>Mother's tale</strong><br>'He was so tired he couldn't talk'</h2> <p>A mother has said she was worried sick when her son interned for the Goldman Sachs investment bank in London in 2009.</p> <p>The woman, who did not want to be named so as not to reveal her son's identity, said he took the internship that summer.</p> <p>\"He had to work from 7.30am until 4.30am or 5am. Then he came home from the office and slept for about three hours. After that he had a shower and went back to the office in the City.</p> <p>\"I couldn't sleep during the whole summer of 2009. I always telephoned him at 12 o'clock at night then at 2&#xa0;o'clock and told him: 'Go home, why can't you go home?' And my son would say: 'I can't Mum, this must be done by tomorrow morning.'</p> <p>\"This schedule continued every day during the 10 weeks of the internship. He was so tired the whole time that he could hardly articulate his words.\"</p> <p>The mother said her son, interning in London away from his home, reported that he began suffering from heart trouble and chest pains because of the mounting stress.</p> <p>She said he spent the whole summer disoriented from lack of sleep.</p> <p>\"His thoughts were wandering and he could not think clearly any more. He spent the whole summer in a kind of delirium state.\"</p> <p>Eventually, she said, her son was forced to quit the investment bank. \"He couldn't manage it.\"</p> <p>She added: \"I don't understand how it is possible in a European country, where it is forbidden to use slaves, for this to happen.\"</p>", 
      "bodyText": "One of the world's largest banks has announced a review of the long-hours culture faced by young interns after the death of a 21-year-old German intern who colleagues said had worked for three nights in a row before he died last week. Bank of America Merrill Lynch issued a statement Friday expressing dismay at the death of Moritz Erhardt, who was working in Merrill Lynch's investment banking division, and announced a wide-ranging examination of working practices with a special focus on junior members of staff. In the statement, the financial giant said: \"We are deeply shocked and saddened by the news of Moritz Erhardt's death. Moritz Erhardt was popular amongst his peers and was a highly diligent intern at our company with a bright future.\" The bank added that it had commissioned \"a formal senior working group to consider the facts as they become known\" which would \"listen to employees at all levels\". Giving more detail about the focus of the review, a bank spokesman said the panel would take in \"all aspects of working practices with a particular focus on our junior population\". He added: \"We're going to look at everything.\" Erhardt, from south-west Germany, was found dead in a shower cubicle at his temporary accommodation in east London. The unexpected death of the \"dedicated\" student sent shockwaves through the world of investment banking as reports of extreme working habits sparked debate about a culture that forces interns into working 100-hour weeks in an attempt to break into the lucrative industry. One City intern, who wanted to be known only as Alex, told the Guardian that working for more than 100 hours was normal, but said that despite the pressures he and other interns enjoyed the experience. \"On average, I get four hours' sleep about 70% of the time … [but] there are also days with eight hours of sleep,\" Alex said. \"Work-life balance is bad. We all know this going in. I guess that's the deal with most entry level jobs these days.\" He added that despite the amount of time spent in the office, he \"enjoyed it greatly\". Alex said it was not uncommon for interns to leave the office in the small hours in a cab only to have it wait outside their flat while they showered, changed and returned to the office. But he said that the practice, known as \"the magic roundabout\", was an exercise in comradeship. \"It's more like a college all-nighter; everybody has to do it. It is more fun that way.\" Abdurahman Moallim, 21, a recent intern at a major multinational bank, said there was an element of one-upmanship involved in working flat-out. \"All-nighters are often worn as a badge of honour – it's common for interns to brag in the morning about the long hours they've worked the night before. Everybody wants to show they have what it takes to succeed in an industry which demands stamina.\" The boozy lunches that were a hallmark of City life before deregulation in the 1980s are long gone. Even a decade ago there was fierce competition to prove worth through working long hours. Polly Courtney, author of Golden Handcuffs and an intern at Merrill Lynch in 2001 before its merger with Bank of America, agreed that the atmosphere for interns had got worse as the competition for jobs had increased. \"During our internship, all-nighters were like a right of passage. They were discussed among us in the Merrill Lynch canteen each night with an outward sense of loathing, but tinged with pride. You weren't seen as a 'proper' analyst until you'd worked through the night,\" she said. \"Competition was intense; it felt like every man for himself. We all desperately wanted to feel valued and to be rewarded with the salary and prestige of a job at the end of it.\" Past or present City interns all agreed that the material rewards on offer were a major motivating factor. Some spoke of access to on-site rooftop infinity swimming pools and top of the range company cars. Others mentioned \"cocktail nights in the Tower of London\" and dinners at high-end French restaurants. Alex was more blunt: \"Truth be told, most of us are in it for financial security. Many leave banking after three to five years, not because they are 'worn out', but because now they have financial security to start their own business or go on to advocate for a cause they are passionate about or buy a small cottage in the West Country for the rest of their lives.\" The exact circumstances surrounding Erhardt's death have yet to be officially determined. The coroner's court at Poplar told the Guardian that no decision had yet been taken on whether an inquest would go ahead. A toxicology report as part of the autopsy, conducted by consultant forensic pathologist Peter Vanezis, had yet to be filed. But, according to his biography on the social media platform Seelio, Erhardt had spoken about his \"highly competitive and ambitious nature\" and shown all the outward signs of wanting to be a high achiever and driving himself to that end. A fellow intern at the bank described him as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\" Mother's tale 'He was so tired he couldn't talk' A mother has said she was worried sick when her son interned for the Goldman Sachs investment bank in London in 2009. The woman, who did not want to be named so as not to reveal her son's identity, said he took the internship that summer. \"He had to work from 7.30am until 4.30am or 5am. Then he came home from the office and slept for about three hours. After that he had a shower and went back to the office in the City. \"I couldn't sleep during the whole summer of 2009. I always telephoned him at 12 o'clock at night then at 2 o'clock and told him: 'Go home, why can't you go home?' And my son would say: 'I can't Mum, this must be done by tomorrow morning.' \"This schedule continued every day during the 10 weeks of the internship. He was so tired the whole time that he could hardly articulate his words.\" The mother said her son, interning in London away from his home, reported that he began suffering from heart trouble and chest pains because of the mounting stress. She said he spent the whole summer disoriented from lack of sleep. \"His thoughts were wandering and he could not think clearly any more. He spent the whole summer in a kind of delirium state.\" Eventually, she said, her son was forced to quit the investment bank. \"He couldn't manage it.\" She added: \"I don't understand how it is possible in a European country, where it is forbidden to use slaves, for this to happen.\"", 
      "byline": "Shiv Malik", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "Moritz Erhardt intern death spurs Bank of America Merrill Lynch review", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1165", 
      "charCount": "6595", 
      "trailText": "'Formal senior working group' within bank will review work culture with 'particular focus on our junior population'", 
      "shortUrl": "https://gu.com/p/3t9bt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:18:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415745428\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377287038943/Bank-of-America-Merrill-L-008.jpg\" alt=\"Bank of America Merrill Lynch\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of America Merrill Lynch said: 'Moritz Erhardt was popular amongst his peers and was a highly diligent intern with a bright future.' Photograph: Mark Lennihan/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "1", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/intern-death-bank-of-america-merrill-lynch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T19:48:21Z", 
    "type": "article", 
    "id": "business/2013/aug/23/intern-death-bank-of-america-merrill-lynch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/spending-on-data-centres-reaches-150-billion-dollars", 
    "sectionName": "Business", 
    "webTitle": "Technology firms to spend $150bn on building new data centres", 
    "fields": {
      "standfirst": "Google in latest results, revealed that it invested $1.6bn on building data centres just in the three months from April to June", 
      "body": "<p>When Google filed its S-1 form in April 2004 before its stock market flotation, it revealed that not only was it already very profitable – making $105m (£67m) on $1bn revenue in 2003 – but also it had invested hundreds of millions of dollars in building a network of servers around the world.</p> <p>Onlookers quickly realised there were hundreds of thousands of servers – and Google was making them itself from spare parts. It was at that time the third-largest server manufacturer in the US. But it didn't sell a single one.</p> <p>The cost of building a \"cloud service\" like Google's has only gone up: in its latest results, it revealed that it invested $1.6bn on data centres just in the three months from April to June. That's now become Google's typical spending – $4bn a year – on the systems that it uses to index the web, answer searches, serve adverts, handle email, store photographs and provide maps and Street View photos.</p> <p>And it's far from alone. Globally, spending on data centres will hit $143bn this year, according to the research group Gartner, and $149bn next year, continuing a slow but steady growth. The cause? \"Big data\", as companies try to cope with a growing flood of information about their business and others', as well as the rush to enable \"cloud computing\" – so that data can be accessed from anywhere you have an internet connection.</p> <p>Handling \"big data\" for millions of people generally involves billion-dollar cheques. That was the price Apple spent on its third data centre – in Malden, North Carolina – covering 500,000&#xa0;sq ft (4.65 hectares) and cooled by water from nearby rivers.</p> <p>It's not alone: Google, Facebook, US phone company AT&amp;T and services company Wipro also have centres there, attracted by cheap electricity and plenty of space in the rural state; one centre can cover as much space and use as much electricity as a small town. They are power-hungry and data-hungry. The servers needed to process the data have to be arranged in racks, with cooling air forced over them; storage is arranged in racks of hard drives which are set up in the expectation that some will fail, but be replaced. The data enters and exits via thick fibre-optic cables routed through the floor.</p> <p>Yet two things you'll rarely find in data centres are people or light. Many operate as \"lights-out\" systems, because the machines don't need to be watched; they can be remotely monitored. But that need to make data move quickly means it's important to build data centres near to their users. Hence Google <a href=\"http://www.google.com/about/datacenters/inside/locations/dublin/index.html\" title=\"\">built one near Dublin</a> covering 4.45 hectares (11 acres) and costing €75m. Unusually, it's air-cooled.</p> <p>Even so, building data centres is increasingly becoming a tussle between access to space, and rapidity of connection. Ahead of the 2012 London Olympics, some IT administrators in the financial centres of Canary Wharf in east London fretted that they wouldn't be able to get enough electricity to power their new centres – which had to be located close to dealing-room floors in order not to give up precious milliseconds of valuable trading time. Some considered briefly moving out of London – but relented and now benefit from the extra power sources installed to deal with them.</p>", 
      "bodyText": "When Google filed its S-1 form in April 2004 before its stock market flotation, it revealed that not only was it already very profitable – making $105m (£67m) on $1bn revenue in 2003 – but also it had invested hundreds of millions of dollars in building a network of servers around the world. Onlookers quickly realised there were hundreds of thousands of servers – and Google was making them itself from spare parts. It was at that time the third-largest server manufacturer in the US. But it didn't sell a single one. The cost of building a \"cloud service\" like Google's has only gone up: in its latest results, it revealed that it invested $1.6bn on data centres just in the three months from April to June. That's now become Google's typical spending – $4bn a year – on the systems that it uses to index the web, answer searches, serve adverts, handle email, store photographs and provide maps and Street View photos. And it's far from alone. Globally, spending on data centres will hit $143bn this year, according to the research group Gartner, and $149bn next year, continuing a slow but steady growth. The cause? \"Big data\", as companies try to cope with a growing flood of information about their business and others', as well as the rush to enable \"cloud computing\" – so that data can be accessed from anywhere you have an internet connection. Handling \"big data\" for millions of people generally involves billion-dollar cheques. That was the price Apple spent on its third data centre – in Malden, North Carolina – covering 500,000 sq ft (4.65 hectares) and cooled by water from nearby rivers. It's not alone: Google, Facebook, US phone company AT&amp;T and services company Wipro also have centres there, attracted by cheap electricity and plenty of space in the rural state; one centre can cover as much space and use as much electricity as a small town. They are power-hungry and data-hungry. The servers needed to process the data have to be arranged in racks, with cooling air forced over them; storage is arranged in racks of hard drives which are set up in the expectation that some will fail, but be replaced. The data enters and exits via thick fibre-optic cables routed through the floor. Yet two things you'll rarely find in data centres are people or light. Many operate as \"lights-out\" systems, because the machines don't need to be watched; they can be remotely monitored. But that need to make data move quickly means it's important to build data centres near to their users. Hence Google built one near Dublin covering 4.45 hectares (11 acres) and costing €75m. Unusually, it's air-cooled. Even so, building data centres is increasingly becoming a tussle between access to space, and rapidity of connection. Ahead of the 2012 London Olympics, some IT administrators in the financial centres of Canary Wharf in east London fretted that they wouldn't be able to get enough electricity to power their new centres – which had to be located close to dealing-room floors in order not to give up precious milliseconds of valuable trading time. Some considered briefly moving out of London – but relented and now benefit from the extra power sources installed to deal with them.", 
      "byline": "Charles Arthur", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "Technology firms to spend $150bn on building new data centres", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "543", 
      "charCount": "3196", 
      "trailText": "Google in latest results, revealed that it invested $1.6bn on building data centres just in the three months from April to June", 
      "shortUrl": "https://gu.com/p/3t9bf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:18:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415744853\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/8/23/1377286078774/Googles-data-centre-that--008.jpg\" alt=\"Google's data centre that powers the online world \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Water pipes in Google's data center, in Oregon, USA, global spend on  building data centres will hit $143bn this year.  Photograph: Google / Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "7", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/spending-on-data-centres-reaches-150-billion-dollars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T19:31:11Z", 
    "type": "article", 
    "id": "business/2013/aug/23/spending-on-data-centres-reaches-150-billion-dollars", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/aug/23/federal-reserve-exit-quantative-easing", 
    "sectionName": "Business", 
    "webTitle": "How will Federal Reserve's exit from a grand monetary experiment play out?", 
    "fields": {
      "standfirst": "Outcome of quantitative easing withdrawal is hard to predict, but a muddle through seems a safer bet than an out-and-out crisis", 
      "body": "<p>The exit from quantitative easing will be gentle, the US Federal Reserve keeps saying. The pace of reduction in asset purchases from the current rate of $85bn-a-month will be gradual. It will depend on economic conditions. Nothing is predetermined.</p> <p>Yet the yield on 10-year Treasuries has surged from 1.7% at the start of May to 2.8%, helping to stoke a storm in developing economies that is starting to look very dangerous. Hot money is flowing out of Asia and Latin America, pushing up effective interest rates in economies where rates of growth had started to slow anyway.</p> <p>The Indonesian rupiah has fallen 11% against the US dollar in the past three months. The Indian rupee is off 13% in the same period. Brazil, which two years ago was grumbling about global \"currency wars\" and the difficulties presented by an appreciating real, is now confronting the opposite problem: the real has fallen 16% against the dollar in three months. Much more of this, and we're looking at a proper crisis.</p> <p>There are two main ways the tale could develop from here. A cheery plot line would see some of the currency interventions, such as Brazil's, succeed in providing a brake. Investors might reflect that a gentle adjustment would deliver some long-term global benefits. As Singapore's finance minister argued, it's in nobody's interests that ultra low interest rates continue indefinitely if they just reinforce financial imbalances.</p> <p>It's the rate of adjustment that matters and – in theory at least – most Asian countries are better equipped than in 1997 and 1998 to fight back. Back then, their foreign reserves were tiny. By and large, the reverse is true this time.</p> <p>The Fed could also lend a hand by emphasising – again – its flexibility. As Nick Parsons, strategist at National Australia Bank, puts it, the Fed may be withdrawing the punch bowl but it will be serving mojitos: it is conceivable that US interest rates will stay at 0.25% for several years yet.</p> <p>The alternative – and gloomy – script would involve the crisis starting to feed on itself. A pile of foreign reserves is a handy weapon in a currency crisis but it's a weapon that, once deployed, has to be seen to work. India is top of the worry list. Capital controls and market interventions have had little effect so far. They have merely encouraged alarm among foreign investors who are required to fund the yawning budget deficit. Meanwhile the worry – not just in India – is that big companies have borrowed too heavily in dollars, a recipe for pain.</p> <p>And what would follow a serious crisis in India, such as a call for assistance from the IMF? In the 1997-98 crisis there was a domino effect as Thailand, Malaysia, South Korea and Indonesia were sucked in. What we know about today's global economy is that it's even more interconnected.</p> <p>Which way will the tale go? A muddling through is probably still the safer bet on the grounds that the economies of the US and parts of Europe appear to be recovering. That's the fundamentally bullish reason why a US exit from QE is in prospect. But a confident forecast? No. QE was a grand monetary experiment. We just don't know how withdrawal will play out.</p> <p><strong>BHP was right to cut bonuses</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415741444\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377283154346/Andrew-Mackenzie-006.jpg\" alt=\"Andrew Mackenzie\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Mackenzie. Photograph: David Gray/Reuters</span> </figcaption> </figure>  <p>Dear remuneration committee, I know you've docked my share bonus award by £3m but I don't think you've gone far enough. I'm topping it up to £4m. I am, after all, a chief executive who stands for discipline on costs.</p> <p>Andrew Mackenzie, the new boss at BHP Billiton, will not, of course, go hungry. His 2008 share scheme, a combination of a regular award plus a buyout of his package from former employer Rio Tinto, will still pay out £4.6m, which is not a bad return given what has happened to BHP's share price over the five years since 2008. Shareholders are 9.4% worse off in dollar terms, even when dividends are added back.</p> <p>That performance, remarkably, was still good enough (or not bad enough) to place BHP at the top of the tree among mining brethren. The rest of the bunch clocked up a total shareholder return of minus 44% on average from 2008.</p> <p>Thus BHP stumbled towards its target of outperforming the opposition by 5.5% a year. Its returns went backwards – but not at the rate experienced by the main rivals, such as Rio, Xstrata and Anglo American, who variously blew up their performance statistics with rights issues and dividend cuts in 2009.</p> <p>In the circumstances BHP's pay committee was right to slice 35% off awards to all executives; it would have been too embarrassing to pay out full jackpots. Mackenzie's voluntary top-up is also sensible.</p> <p>What the saga really demonstrates, not for the first time, is how the mining industry paid its executives as if they were geniuses in the go-go years, rather than the fortunate beneficiaries of a huge bull market in commodities.</p> <p>A \"downwards rebasing\" of remuneration is under way at BHP – a good thing, too. As for the £170m retention award that Xstrata thought its top 70 executives deserved to share after the merger with Glencore, it looks more shameless than ever.</p> <p><strong>Who's best for RBS?</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415741445\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/18/1376851829256/Andrew-Higginson-WG-004.jpg\" alt=\"Andrew Higginson, W&G\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Andrew Higginson. Photograph: Mark Pinder</span> </figcaption> </figure>  <p>Who should we be cheering in the grand RBS branch sale?</p> <p>None of the would-be bidders currently trotting around the parade ring has managed to generate a buzz. The three consortiums tend to sound roughly like each other. If somebody has a distinctive trading strategy for the 315 branches to be rebadged as Williams &amp; Glyn's, it's hard to spot. There have been vague pledges to be a community-based bank and so forth, but that's about it.</p> <p>Never mind, we can only pick from the available field. This column's provisional vote goes to W&amp;G Investments, the vehicle led by former Tesco finance director Andrew Higginson, for two reasons. First, it's backed by a decent collection of investors who tend to stay for the long-haul – such as Schroders (with a 16% stake), Threadneedle (15%) and hedge fund Lansdowne (10%).</p> <p>Second, the structure of its proposal looks the most straightforward. The Corsair/Centerbridge and Anacap/Blackstone consortiums are really offering to provide RBS with some cornerstone capital ahead of a later flotation. W&amp;G, by contrast, wants a quick and clean purchase at book value, estimated to be £1.5bn. That looks the easiest way to give a (very mild) boost to competition, which after all is what the sale process is meant to be about.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415741446\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377279457213/Steve-Ballmer-006.jpg\" alt=\"Steve Ballmer\" width=\"220\" height=\"132\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steve Ballmer. Photograph: Rex Features</span> </figcaption> </figure>  <p><strong>Microsoft goodbyes and share rise hellos</strong></p> <p>Goodbye Steve Ballmer, hello to a rising share price. That was the market's snap reaction to the departure of the unloved (at least by Wall Street) Microsoft chief executive. The initial jump was 8%, which is going some for a company that big.</p> <p>Is the implied damning judgment on Ballmer's 13-year reign fair? It's certainly true that the PC company has been comprehensively outsmarted by Apple and Google in most of its adventures into consumer markets. On the other hand, profits have more than doubled on his watch and Windows and Office are still huge cash generators.</p> <p>The real question is whether a change at the top implies better days. Two factors might make the market rethink its easy confidence. First, Ballmer could still be in post for up to a year as there's no obvious successor. Second, the timing of his departure, soon after a strategic relaunch, may suggest the board of Microsoft is not agreed on where the business should be concentrating its resources. There could be a lot of muddle before clarity emerges.</p>", 
      "bodyText": "The exit from quantitative easing will be gentle, the US Federal Reserve keeps saying. The pace of reduction in asset purchases from the current rate of $85bn-a-month will be gradual. It will depend on economic conditions. Nothing is predetermined. Yet the yield on 10-year Treasuries has surged from 1.7% at the start of May to 2.8%, helping to stoke a storm in developing economies that is starting to look very dangerous. Hot money is flowing out of Asia and Latin America, pushing up effective interest rates in economies where rates of growth had started to slow anyway. The Indonesian rupiah has fallen 11% against the US dollar in the past three months. The Indian rupee is off 13% in the same period. Brazil, which two years ago was grumbling about global \"currency wars\" and the difficulties presented by an appreciating real, is now confronting the opposite problem: the real has fallen 16% against the dollar in three months. Much more of this, and we're looking at a proper crisis. There are two main ways the tale could develop from here. A cheery plot line would see some of the currency interventions, such as Brazil's, succeed in providing a brake. Investors might reflect that a gentle adjustment would deliver some long-term global benefits. As Singapore's finance minister argued, it's in nobody's interests that ultra low interest rates continue indefinitely if they just reinforce financial imbalances. It's the rate of adjustment that matters and – in theory at least – most Asian countries are better equipped than in 1997 and 1998 to fight back. Back then, their foreign reserves were tiny. By and large, the reverse is true this time. The Fed could also lend a hand by emphasising – again – its flexibility. As Nick Parsons, strategist at National Australia Bank, puts it, the Fed may be withdrawing the punch bowl but it will be serving mojitos: it is conceivable that US interest rates will stay at 0.25% for several years yet. The alternative – and gloomy – script would involve the crisis starting to feed on itself. A pile of foreign reserves is a handy weapon in a currency crisis but it's a weapon that, once deployed, has to be seen to work. India is top of the worry list. Capital controls and market interventions have had little effect so far. They have merely encouraged alarm among foreign investors who are required to fund the yawning budget deficit. Meanwhile the worry – not just in India – is that big companies have borrowed too heavily in dollars, a recipe for pain. And what would follow a serious crisis in India, such as a call for assistance from the IMF? In the 1997-98 crisis there was a domino effect as Thailand, Malaysia, South Korea and Indonesia were sucked in. What we know about today's global economy is that it's even more interconnected. Which way will the tale go? A muddling through is probably still the safer bet on the grounds that the economies of the US and parts of Europe appear to be recovering. That's the fundamentally bullish reason why a US exit from QE is in prospect. But a confident forecast? No. QE was a grand monetary experiment. We just don't know how withdrawal will play out. BHP was right to cut bonuses Dear remuneration committee, I know you've docked my share bonus award by £3m but I don't think you've gone far enough. I'm topping it up to £4m. I am, after all, a chief executive who stands for discipline on costs. Andrew Mackenzie, the new boss at BHP Billiton, will not, of course, go hungry. His 2008 share scheme, a combination of a regular award plus a buyout of his package from former employer Rio Tinto, will still pay out £4.6m, which is not a bad return given what has happened to BHP's share price over the five years since 2008. Shareholders are 9.4% worse off in dollar terms, even when dividends are added back. That performance, remarkably, was still good enough (or not bad enough) to place BHP at the top of the tree among mining brethren. The rest of the bunch clocked up a total shareholder return of minus 44% on average from 2008. Thus BHP stumbled towards its target of outperforming the opposition by 5.5% a year. Its returns went backwards – but not at the rate experienced by the main rivals, such as Rio, Xstrata and Anglo American, who variously blew up their performance statistics with rights issues and dividend cuts in 2009. In the circumstances BHP's pay committee was right to slice 35% off awards to all executives; it would have been too embarrassing to pay out full jackpots. Mackenzie's voluntary top-up is also sensible. What the saga really demonstrates, not for the first time, is how the mining industry paid its executives as if they were geniuses in the go-go years, rather than the fortunate beneficiaries of a huge bull market in commodities. A \"downwards rebasing\" of remuneration is under way at BHP – a good thing, too. As for the £170m retention award that Xstrata thought its top 70 executives deserved to share after the merger with Glencore, it looks more shameless than ever. Who's best for RBS? Who should we be cheering in the grand RBS branch sale? None of the would-be bidders currently trotting around the parade ring has managed to generate a buzz. The three consortiums tend to sound roughly like each other. If somebody has a distinctive trading strategy for the 315 branches to be rebadged as Williams &amp; Glyn's, it's hard to spot. There have been vague pledges to be a community-based bank and so forth, but that's about it. Never mind, we can only pick from the available field. This column's provisional vote goes to W&amp;G Investments, the vehicle led by former Tesco finance director Andrew Higginson, for two reasons. First, it's backed by a decent collection of investors who tend to stay for the long-haul – such as Schroders (with a 16% stake), Threadneedle (15%) and hedge fund Lansdowne (10%). Second, the structure of its proposal looks the most straightforward. The Corsair/Centerbridge and Anacap/Blackstone consortiums are really offering to provide RBS with some cornerstone capital ahead of a later flotation. W&amp;G, by contrast, wants a quick and clean purchase at book value, estimated to be £1.5bn. That looks the easiest way to give a (very mild) boost to competition, which after all is what the sale process is meant to be about. Microsoft goodbyes and share rise hellos Goodbye Steve Ballmer, hello to a rising share price. That was the market's snap reaction to the departure of the unloved (at least by Wall Street) Microsoft chief executive. The initial jump was 8%, which is going some for a company that big. Is the implied damning judgment on Ballmer's 13-year reign fair? It's certainly true that the PC company has been comprehensively outsmarted by Apple and Google in most of its adventures into consumer markets. On the other hand, profits have more than doubled on his watch and Windows and Office are still huge cash generators. The real question is whether a change at the top implies better days. Two factors might make the market rethink its easy confidence. First, Ballmer could still be in post for up to a year as there's no obvious successor. Second, the timing of his departure, soon after a strategic relaunch, may suggest the board of Microsoft is not agreed on where the business should be concentrating its resources. There could be a lot of muddle before clarity emerges.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "How will Federal Reserve's exit from a grand monetary experiment play out?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1272", 
      "charCount": "7380", 
      "trailText": "<strong>Nils Pratley</strong>: Outcome of quantitative easing withdrawal is hard to predict, but a muddle through seems a safer bet than an out-and-out crisis", 
      "shortUrl": "https://gu.com/p/3t9av", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:19:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415741442\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377281536870/Ben-Bernanke-010.jpg\" alt=\"Ben Bernanke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve chairman Ben Bernanke. The bullish reason why an exit from QE is in prospects is because the economies of the US and parts of Europe appear to be recovering. Photograph: James Lawler Duggan/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/aug/23/federal-reserve-exit-quantative-easing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T18:13:26Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/aug/23/federal-reserve-exit-quantative-easing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/nasdaq-robert-greifeld-responds-shutdown", 
    "sectionName": "Business", 
    "webTitle": "Nasdaq CEO defends trading shutdown response amid criticism from investors", 
    "fields": {
      "bodyText": "Nasdaq's CEO, Robert Greifeld, broke his silence about the stock exchange's unprecedented two-hour outage on Thursday, but his television interview received low marks from some investors who remained baffled by the shutdown. Greifeld spoke with cable-news channel CNBC in a 15-minute interview in which he provided more details about the glitch that halted trading of some stocks across 13 major exchanges. He revealed that the exchange had taken only 30 minutes to fix the software problem, which had sent stock quotes only to big professional investors while small investors could not see quotes. Greifeld said the exchange intentionally kept service out for hours to perform technical checks. The primary complaint from many traders was that Nasdaq did not keep them informed. Arthur Levitt, the former chairman of the Securities and Exchange Commission, told reporters, \"The worst part of all of this is the lack of disclosure. The lack of transparency. This is inexcusable.\" Greifeld bristled at Levitt's statement, telling CNBC: \"I have to disagree in a quite an emotional way with that statement.\" He said the exchange provided updates to major investment banks, investors and other exchanges, if not the press and the general public. \"We have to focus on the operational aspects of the problem while the problem is transpiring,\" he told host Andrew Ross Sorkin. The decision to update market players but not the public struck some as a feint. \"I don't see why they couldn't do both,\" said Josh Brown, a vice president at Fusion Analytics and market commentator. Howard Lindzon, the CEO of social media investing site StockTwits and the manager of several small funds, said Greifeld's explanation left him unconvinced. \"I think the market is so complex and the machinery is so complex and ... I don't think there's anything you can do any more. It's so botched,\" Lindzon said. He added: \"They can't be shamed into fixing the system.\" Greifeld made oblique references to an external problem that may have shaken Nasdaq's system and forced the exchange to engage in \"defensive driving\", but he did not elaborate. \"I think where we have to get better is what I call defensive driving,\" Greifeld said. \"Defensive driving means what do you do when another part of the ecosystem, another player, has some bad event that triggers something in your system?\" Some could not square Greifeld's explanation of the internal Nasdaq software glitch with his references to \"another player,\" which he noted again later: \"We spend a lot of time and effort where other things happen outside our control and how we respond to it. This is an example of that.\" Brown, of Fusion Analytics, said Greifeld's actions counted more than his tone. \"I thought they did a better job fixing the problem than communicating about it,\" Brown said, noting that trading resumed without incident. \"The first thing they did was halt trading so that we didn't have one of those Facebook fiascos. They probably averted chaos. I thought they actually handled things really well, it's just that they were really bad about getting out front.\" Michael Driscoll, a former Bear Stearns trader who now teaches at Adelphi University, said he doubted Greifeld could have said anything that would have comforted investors. \"It was a slow thursday in August when there was not much going on,\" Driscoll said. \"I'm not sure they could have handled it. It was three hours. What's the difference?\" Driscoll, Brown and Lindzon all chalked up the computer errors to the price of doing business in the modern world. \"It's going to happen again,\" Driscoll said. \"It's the nature of computers. The Securities and Exchange Commission said it was monitoring the situation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "Robert Greifeld disagrees in 'emotional way' with traders' complaints that they weren't informed throughout the trading halt", 
      "byline": "Heidi Moore in New York", 
      "publication": "The Guardian", 
      "headline": "Nasdaq CEO defends trading shutdown response amid criticism from investors", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t97n", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415750459\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/8/22/1377196401867/Nasdaq-stock-market-010.jpg\" alt=\"Nasdaq stock market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nasdaq stock market was down for two hours. Photograph: Jason Szenes/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Nasdaq's CEO, Robert Greifeld, broke his silence about the stock exchange's unprecedented two-hour outage on Thursday, but his television interview received low marks from some investors who remained baffled by the shutdown.</p> <p>Greifeld spoke with cable-news channel CNBC in a 15-minute interview in which he provided more details about the glitch that halted trading of some stocks across 13 major exchanges. He revealed that the exchange had taken only 30 minutes to fix the software problem, which had sent stock quotes only to big professional investors while small investors could not see quotes. Greifeld said the exchange intentionally kept service out for hours to perform technical checks.</p> <p>The primary complaint from many traders was that Nasdaq did not keep them informed. Arthur Levitt, the former chairman of the Securities and Exchange Commission, told reporters, \"The worst part of all of this is the lack of disclosure. The lack of transparency. This is inexcusable.\"</p> <p>Greifeld bristled at Levitt's statement, telling CNBC: \"I have to disagree in a quite an emotional way with that statement.\"</p> <p>He said the exchange provided updates to major investment banks, investors and other exchanges, if not the press and the general public. \"We have to focus on the operational aspects of the problem while the problem is transpiring,\" he told host Andrew Ross Sorkin.</p> <p>The decision to update market players but not the public struck some as a feint. \"I don't see why they couldn't do both,\" said Josh Brown, a vice president at Fusion Analytics and market commentator.</p> <p>Howard Lindzon, the CEO of social media investing site StockTwits and the manager of several small funds, said Greifeld's explanation left him unconvinced.</p> <p>\"I think the market is so complex and the machinery is so complex and ... I don't think there's anything you can do any more. It's so botched,\" Lindzon said. He added: \"They can't be shamed into fixing the system.\"</p> <p>Greifeld made oblique references to an external problem that may have shaken Nasdaq's system and forced the exchange to engage in \"defensive driving\", but he did not elaborate.</p> <p>\"I think where we have to get better is what I call defensive driving,\" Greifeld said. \"Defensive driving means what do you do when another part of the ecosystem, another player, has some bad event that triggers something in your system?\"</p> <p>Some could not square Greifeld's explanation of the internal Nasdaq software glitch with his references to \"another player,\" which he noted again later: \"We spend a lot of time and effort where other things happen outside our control and how we respond to it. This is an example of that.\"</p> <p>Brown, of Fusion Analytics, said Greifeld's actions counted more than his tone.</p> <p>\"I thought they did a better job fixing the problem than communicating about it,\" Brown said, noting that trading resumed without incident. \"The first thing they did was halt trading so that we didn't have one of those Facebook fiascos. They probably averted chaos. I thought they actually handled things really well, it's just that they were really bad about getting out front.\"</p> <p>Michael Driscoll, a former Bear Stearns trader who now teaches at Adelphi University, said he doubted Greifeld could have said anything that would have comforted investors.</p> <p>\"It was a slow thursday in August when there was not much going on,\" Driscoll said. \"I'm not sure they could have handled it. It was three hours. What's the difference?\"</p> <p>Driscoll, Brown and Lindzon all chalked up the computer errors to the price of doing business in the modern world.</p> <p>\"It's going to happen again,\" Driscoll said. \"It's the nature of computers.</p> <p>The Securities and Exchange Commission said it was monitoring the situation.</p>", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "charCount": "3716", 
      "wordcount": "608", 
      "newspaperPageNumber": "6", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:20:21Z", 
      "trailText": "<p>Robert Greifeld disagrees in 'emotional way' with traders' complaints that they weren't informed throughout the trading halt</p>", 
      "commentCloseDate": "2013-08-26T16:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/nasdaq-robert-greifeld-responds-shutdown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T16:40:00Z", 
    "type": "article", 
    "id": "business/2013/aug/23/nasdaq-robert-greifeld-responds-shutdown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/co-op-online-grocery-delivery-service", 
    "sectionName": "Business", 
    "webTitle": "Co-op finally joins online grocery sector with trial delivery service", 
    "fields": {
      "standfirst": "Grocer announces four pilot schemes in effort to win back market share just weeks after Morrisons hooks up with Ocado", 
      "body": "<p>The Co-op has become the last major British grocery chain to tap into the online market, announcing plans for a trial delivery service.</p> <p>The four pilot schemes, which will each test a different delivery method, are an attempt by the mutually owned retailer to win back market share as its 2,800 outlets face growing competition from its rivals and convenience store chains.</p> <p>Steve Murrells, head of the Co-op's retail division, said: \"We recognise that the online grocery market is a rapidly growing channel, which provides a significant opportunity for us as, primarily, a convenience retailer.\"</p> <p>The supermarkets have been battling to get a slice of the e-tail action because the £6.1bn online grocery market has been one of the few growth areas amid the economic downturn. Internet sales make up 3.4% of the total grocery market, according to IGD, the industry research body, but some industry experts believe that could rise to 20% or more in the long term.</p> <p>The Co-op's move comes weeks after Morrisons became the last of the big four supermarkets to secure an online grocery service. The Bradford-based retailer completed a deal with Ocado, the company which already delivers goods for rival supermarket Waitrose, to sell groceries online from next April.</p> <p>Tesco is the UK's biggest online grocery player having first launched its service in 1997, while Sainsbury's has been online since 1999 and Asda since 1998. The Co-op faces a challenge to find a profitable way into online groceries as it enters the market well behind its bigger rivals.</p> <p>Clive Black, an analyst at Shore Capital, said: \"The Co-op is losing out at the moment because it isn't participating online which is growing three to five times faster than stores.\"</p> <p>The firm has previously said that an online service would not be viable because its shoppers only spend an average of £6 a visit to its stores. However, Murrells is now hoping that the new online service will encourage shoppers to order via the internet and then pick up goods in its stores.</p> <p>So-called \"click and collect\" services are growing very rapidly with some supermarkets, such as Asda and Tesco, now offering drive-through pickup points in their carparks so that shoppers don't have to wait at home for a delivery or enter their stores.</p> <p>Such services are part of a number of ruses being used to draw shoppers into out-of-town sites, which are falling in popularity owing in part to high petrol prices,, belt-tightening by shoppers who do not want to be tempted to buy more than they need.</p> <p>The Co-op should be benefiting from the trend towards local shopping as its 2,800 outlets are mostly on local high streets and shopping parades, but the business has struggled. Murrells recently admitted to the trade journal Retail Week: \"We need to get match fit if we are going to start to compete again. For the last few years we had lost our mojo and we needed clear leadership and direction.\"</p> <p>He admitted that evidence suggested that online sales reduced what customers spent in stores and hit profits. But he added: \"If you are not prepared to eat your own children someone else might.\"</p> <p>The Co-op already offers a home delivery service for shoppers who have bought more than £25 worth of goods in one of its stores. The Co-op already plays host to Amazon lockers which allow the internet retailer's customers to pick up goods bought online. Now the grocery store is looking at how a similar scheme might be used by shoppers wanting to pick up food.</p>", 
      "bodyText": "The Co-op has become the last major British grocery chain to tap into the online market, announcing plans for a trial delivery service. The four pilot schemes, which will each test a different delivery method, are an attempt by the mutually owned retailer to win back market share as its 2,800 outlets face growing competition from its rivals and convenience store chains. Steve Murrells, head of the Co-op's retail division, said: \"We recognise that the online grocery market is a rapidly growing channel, which provides a significant opportunity for us as, primarily, a convenience retailer.\" The supermarkets have been battling to get a slice of the e-tail action because the £6.1bn online grocery market has been one of the few growth areas amid the economic downturn. Internet sales make up 3.4% of the total grocery market, according to IGD, the industry research body, but some industry experts believe that could rise to 20% or more in the long term. The Co-op's move comes weeks after Morrisons became the last of the big four supermarkets to secure an online grocery service. The Bradford-based retailer completed a deal with Ocado, the company which already delivers goods for rival supermarket Waitrose, to sell groceries online from next April. Tesco is the UK's biggest online grocery player having first launched its service in 1997, while Sainsbury's has been online since 1999 and Asda since 1998. The Co-op faces a challenge to find a profitable way into online groceries as it enters the market well behind its bigger rivals. Clive Black, an analyst at Shore Capital, said: \"The Co-op is losing out at the moment because it isn't participating online which is growing three to five times faster than stores.\" The firm has previously said that an online service would not be viable because its shoppers only spend an average of £6 a visit to its stores. However, Murrells is now hoping that the new online service will encourage shoppers to order via the internet and then pick up goods in its stores. So-called \"click and collect\" services are growing very rapidly with some supermarkets, such as Asda and Tesco, now offering drive-through pickup points in their carparks so that shoppers don't have to wait at home for a delivery or enter their stores. Such services are part of a number of ruses being used to draw shoppers into out-of-town sites, which are falling in popularity owing in part to high petrol prices,, belt-tightening by shoppers who do not want to be tempted to buy more than they need. The Co-op should be benefiting from the trend towards local shopping as its 2,800 outlets are mostly on local high streets and shopping parades, but the business has struggled. Murrells recently admitted to the trade journal Retail Week: \"We need to get match fit if we are going to start to compete again. For the last few years we had lost our mojo and we needed clear leadership and direction.\" He admitted that evidence suggested that online sales reduced what customers spent in stores and hit profits. But he added: \"If you are not prepared to eat your own children someone else might.\" The Co-op already offers a home delivery service for shoppers who have bought more than £25 worth of goods in one of its stores. The Co-op already plays host to Amazon lockers which allow the internet retailer's customers to pick up goods bought online. Now the grocery store is looking at how a similar scheme might be used by shoppers wanting to pick up food.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "Co-op finally joins online grocery sector with trial delivery service", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "596", 
      "charCount": "3479", 
      "trailText": "Grocer announces four pilot schemes in effort to win back market share just weeks after Morrisons hooks up with Ocado", 
      "shortUrl": "https://gu.com/p/3t96p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415727384\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377274330266/Co-op-store-010.jpg\" alt=\"Co-op store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-op is losing out because it isn't participating online which is growing three to five times faster than stores, say analysts. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "41", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/co-op-online-grocery-delivery-service", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T16:13:21Z", 
    "type": "article", 
    "id": "business/2013/aug/23/co-op-online-grocery-delivery-service", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live", 
    "sectionName": "Business", 
    "webTitle": "UK economy growing faster than thought as GDP estimate revised upwards to 0.7% – as it happened", 
    "fields": {
      "standfirst": "&bull; <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-52171d23e4b0ca9a4cf92db8\">Official data puts growth at 0.7% for second quarter</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-521760ade4b0687f4f86856a\">Microsoft chief Steve Ballmer to retire</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-52170d75e4b0ca9a4cf92db3\">Central bankers meet at Jackson Hole sans Bernanke</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-5217166ce4b04c508c463a83\">Brazil's central bank seeks to shore up the real</a>", 
      "body": "<div id=\"block-52176b88e4b055bf6bac8767\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T14:15:23.102Z\">3.15pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone consumer confidence at 2-year high</h2>  <div class=\"block-elements\">  <p>A last piece of news from the eurozone before we close the blog for today.</p> <p>Consumer confidence in the currency bloc improved more than expected this month, according to the <a href=\"http://europa.eu/rapid/press-release_IP-13-790_en.htm\">European Commission</a>. Its measure of confidence rose to a two-year high of -15.6 points from -17.4 in July. That beat expectations of a smaller improvement to -16.5 points. </p> <p>That is all from the live blog today. Thank you for reading. We will be back next week with more news from around financial markets and the global economy.</p> </div>   </div> <div id=\"block-5217682ee4b055bf6bac8763\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T14:02:47.040Z\">3.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">&quot;Now is the right time&quot;</h2>  <div class=\"block-elements\">  <p>Steve Ballmer has written to Microsoft employees explaining his retirement rationale. Details of the letter and the search for a successor are in our <a href=\"http://www.theguardian.com/technology/2013/aug/23/microsoft-steve-ballmer-retire\">story</a>.</p> </div>   </div> <div id=\"block-521762f8e4b0ca9a4cf92dda\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T13:48:29.650Z\">2.48pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">So far, so good on the Nasdaq</h2>  <div class=\"block-elements\">  <p>A few minutes after the opening bell on Wall Street and the <strong>Nasdaq</strong> appears to have to opened without a glitch after yesterday's lengthy <a href=\"http://www.theguardian.com/business/2013/aug/22/nasdaq-shutdown-fears-stock-markets\">shutdown</a>.</p> <p><strong>Microsoft</strong> shares have shot up more than 8% on the news of <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-5217603be4b0687f4f868569\">Ballmer's retirement</a>.</p> <p>The main indices just after the open:</p> <p><strong>Nasdaq</strong> +0.6%</p> <p><strong>Dow Jones industrial average</strong> +0.2%</p> <p><strong>S&amp;P 500</strong> +0.3%</p> <p>Some Twitter reactions to Ballmer's retirement news:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/qz/statuses/370902414737420289\">  <blockquote class=\"twitter-tweet\"><p>Microsoft stock is roughly 40% lower than where it was when Steve Ballmer took over. <a href=\"http://t.co/J1XGrvoFQp\">http://t.co/J1XGrvoFQp</a> <a href=\"http://t.co/5M5gaX1Ott\">pic.twitter.com/5M5gaX1Ott</a></p>&mdash; Quartz (@qz) <a href=\"https://twitter.com/qz/statuses/370902414737420289\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carlquintanilla/statuses/370903068042219522\">  <blockquote class=\"twitter-tweet\"><p>Steve Ballmer owns 333 million shares of <a href=\"https://twitter.com/search?q=%24MSFT&amp;src=ctag\">$MSFT</a>. So his retirement just made him $840 million richer. (via <a href=\"https://twitter.com/SPCapitalIQ\">@SPCapitalIQ</a>)</p>&mdash; Carl Quintanilla (@carlquintanilla) <a href=\"https://twitter.com/carlquintanilla/statuses/370903068042219522\">August 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T13:50:33.579Z\">at 2.50pm BST</time></p>  </div> <div id=\"block-521760ade4b0687f4f86856a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T13:26:15.742Z\">2.26pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Microsoft shares spike</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-63718bc1-5e0a-49d3-8759-9c38a5568b78\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377264344714/ba696e95-f2ae-486c-b5af-e3b40fda6e79-460x276.jpeg\" alt=\"Microsoft CEO Steve Ballmer, whose retirement was announced today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Microsoft CEO Steve Ballmer, whose retirement was announced today. Photograph: Paul Sakuma/AP</span> </figcaption> </figure>  <p>Oh dear. Quite often when a chief executive announces his or her retirement the shares fall and commentators and journalists do a quick back of the envelope \"they are worth x to the company\" calculation. Well, shares in Microsoft are up more than 8% in pre-market trading after Steve Ballmer's retirment was announced.</p> <p>A quick bit of background on Ballmer and his long career at Microsoft from the company's website:</p> <p>He joined Microsoft in 1980 (five years after Microsoft was created) and was the company’s first business manager. Before becoming CEO in 2000, his roles at Microsoft included senior vice president of sales and support, senior vice president of systems software and vice president of marketing.</p> <p>Ballmer was born in March 1956, and he grew up near Detroit where his father worked as a manager at Ford Motor Co. Ballmer earned a bachelor’s degree in mathematics and economics from Harvard University. He worked for two years at Procter &amp; Gamble Co. as an assistant product manager and attended Stanford University Graduate School of Business before joining Microsoft.</p> <p>The press release on today's retirement announcement is <a href=\"http://www.microsoft.com/en-us/news/press/2013/aug13/08-23AnnouncementPR.aspx\">here</a>.</p> <p>You can watch Ballmer getting very excited about his long-time professional home in footage from 2001 here: \"I. Love. This. Company\" </p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=wvsboPUjrGc\"                                                                        > <iframe width=\"460\" height=\"345\" src=\"https://www.youtube.com/embed/wvsboPUjrGc?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>  </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T13:34:14.553Z\">at 2.34pm BST</time></p>  </div> <div id=\"block-5217603be4b0687f4f868569\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T13:16:28.599Z\">2.16pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Microsoft's Ballmer to retire</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.microsoft.com/en-us/news/\">Microsoft has announced</a> its CEO Steve Ballmer will retire within 12 months. He will remain CEO until a successor is named.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T13:17:20.639Z\">at 2.17pm BST</time></p>  </div> <div id=\"block-521741a0e4b055bf6bac8753\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T11:38:05.796Z\">12.38pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets roundup</h2>  <div class=\"block-elements\">  <p>A quick lunchtime roundup of where things stand on financial markets.</p> <p>A key level in traders' sights right now is 2% for German benchmark bond yields.</p> <p>Confirmation of <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-521702e7e4b0ca9a4cf92db1\">German growth at 0.7%</a> has added to selling pressure German government bonds from yesterday's stronger PMI surveys and has seen Bund yields climb to their highest level in a year and a half. Yields on benchmark 10-year Bunds are up 4 basis points at 1.96%.</p> <p>Rainer Guntermann at Commerzbank comments:</p> <blockquote class=\"quoted\"> <p>The bond market safe havens have so far failed to benefit from currency turmoil in emerging markets. Against the backdrop of uncertainty about the further course of US monetary policy and better economic prospects, yields of 10-year Bunds look set to rise to 2% near-term.</p> </blockquote> <p>This is how things are looking on stock markets, where there has been support from the <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-52171d23e4b0ca9a4cf92db8\">UK's upward GDP growth revision</a>, traders say:</p> <p><strong>FTSE 100</strong> +0.5% at 6482</p> <p><strong>CAC40</strong> -0.3% at 4047</p> <p><strong>Dax</strong> Unchanged at 8401</p> <p>In the<strong> US</strong>, futures point to a <strong>flat start on Wall Street</strong> after yesterday's upheaval when the <a href=\"http://www.theguardian.com/business/2013/aug/22/nasdaq-shutdown-fears-stock-markets\">Nasdaq was down for a large part of the trading session</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:12:21.360Z\">at 1.12pm BST</time></p>  </div> <div id=\"block-52173b77e4b0ca9a4cf92dc3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T10:54:58.865Z\">11.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Billionaire Saudi prince meets Greek PM</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-3a43ecaf-98f2-4bfc-8358-346b84f0284c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377254773124/9fc39d6e-6596-4a91-b019-01ab9b48f05c-460x276.jpeg\" alt=\"Saudi billionaire Prince Alwaleed bin Talal , who Greek officials said met with Greece's PM Antonis Samaras for talks about investment opportunities in the crisis-stricken country.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Saudi billionaire Prince Alwaleed bin Talal , who Greek officials said met with Greece's PM Antonis Samaras for talks about investment opportunities in the crisis-stricken country. Photograph: AHMED JADALLAH/REUTERS</span> </figcaption> </figure>  <p>As the debate over Greece's prospects of needing and getting another bailout continues, the government has been trying to drum up new investment from abroad.</p> <p>Who better to ask than a billionaire?</p> <p>The Greek prime minister, Antonis Samaras, met Saudi Arabia's Prince Alwaleed bin Talal on Thursday to discuss investment opportunities, government officials say.</p> <blockquote> <p><a href=\"http://www.reuters.com/article/2013/08/22/us-greece-investments-saudi-idUSBRE97L0RP20130822\">Reuters reports</a>:</p> <p>\"It was a customary visit, there is interest in investing in Greece,\" said a government official who declined to be named.</p> <p>The prince, ranked 26th on the Forbes global ranking of billionaires, owns large stakes in Citigroup, and Apple Inc. among other companies.</p> <p>A nephew of Saudi King Abdullah, Bin Talal is also the owner or part-owner of luxury hotels including the Plaza in New York, the Savoy in London and the George V in Paris.</p> <p>Greece is looking to attract investors into its asset sales program, which includes its gas company DEPA, utility Public Power Corp., the Athens international airport, refiner Hellenic Petroleum and its two main ports to help chop its debt load.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:14:20.926Z\">at 1.14pm BST</time></p>  </div> <div id=\"block-5217389ee4b04c508c463a95\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T10:37:42.272Z\">11.37am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Signs of strain on Irish homeowners</h2>  <div class=\"block-elements\">  <p>Ireland's central bank has released numbers showing the number of mortgages in arrears rose in the second quarter.</p> <p>The <a href=\"http://www.centralbank.ie/press-area/press-releases/Pages/ResidentialMortgageArrearsandRepossessionsStatisticsQ22013.aspx\">Central Bank of Ireland</a> says 12.7% of home mortgage accounts for principal dwelling houses (PDH) were in arrears of more than 90 days at end of June 2013, up from 12.3% at end of March 2013.</p> <p>It adds:</p> <blockquote> <p>The number of PDH accounts in longer-term arrears over 180 days increased by 3.8% during Q2 2013, while quarter-on-quarter growth in the number of accounts in arrears over 720 days was 11.3%.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:15:52.015Z\">at 1.15pm BST</time></p>  </div> <div id=\"block-52172ce0e4b055bf6bac8745\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T10:25:33.959Z\">11.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">ECB easing bias fades</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-3f4f7591-b855-46df-a1d9-0adbf22ca457\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377253093099/2765b961-fb4b-47e8-8ed7-8f00e8176fc8-460x276.jpeg\" alt=\"European Central Bank (ECB) Governing Council member Ewald Nowotny of Austria.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank (ECB) Governing Council member Ewald Nowotny of Austria. Photograph: HEINZ-PETER BADER/REUTERS</span> </figcaption> </figure>  <p><strong>European Central Bank (ECB) policymaker Ewald Nowotny</strong> has played down chances of a rate cut and has pretty much reinforced the ECB's forward guidance.</p> <p>Speaking from <a href=\"http://www.theguardian.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live#block-52170d75e4b0ca9a4cf92db3\">Jackson Hole</a> in an <a href=\"http://www.bloomberg.com/video/nowotny-says-he-doesn-t-see-argument-for-ecb-cut-c6FPim6aSEmCbwQ5VQTFXQ.html\">interview with Bloomberg</a>, the Austrian central bank chief said there was no tightening on the horizon either. The full Bloomberg story is <a href=\"http://www.bloomberg.com/news/2013-08-23/nowotny-says-europe-s-good-news-removes-need-for-ecb-cu.html\">here</a>. Key comments from Nowotny include:</p> <blockquote> <p>\"I would not see many arguments now for a rate cut.\"</p> <p>At the same time, he ruled out an early monetary tightening, saying: “The most recent developments will have no immediate effects on the policy of the European Central Bank.”</p> <p>“It is a weak recovery, but it is a recovery.”</p> </blockquote> <p>Meanwhile, <strong>the German finance minister, Wolfgang Schaeuble,</strong> has told the <a href=\"http://www.handelsblatt.com/\">Handelsblatt</a> newspaper that he welcomes the prospect of the ECB raising interest rates once the economy improves:</p> <blockquote class=\"quoted\"> <p>Low rates are above all an expression of insecurity on debt markets. That cannot last forever - even if it is a relief to the federal budget.</p> <p>The central bank has announced it will raise rates again when the economy improves. That is good.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:17:11.104Z\">at 1.17pm BST</time></p>  </div> <div id=\"block-521729dfe4b055bf6bac8743\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T09:35:28.242Z\">10.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Not so &quot;Alice in Wongaland&quot;?</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-420df2d6-0ae7-45d1-bf36-7826305faadf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377250466666/d7edead4-09fd-453e-bc4f-b8f4e93ee397-460x276.jpeg\" alt=\"There have been fears that Britain is experiencing an \"Alice in Wongland\" recovery. Beatrix Stix-Brunell in Alice's Adventures In Wonderland by The Royal Ballet.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">There have been fears that Britain is experiencing an \"Alice in Wongland\" recovery. Beatrix Stix-Brunell in Alice's Adventures In Wonderland by The Royal Ballet. Photograph: Tristram Kenton</span> </figcaption> </figure>  <p>My colleague,<strong><a href=\"http://www.theguardian.com/profile/heatherstewart\"> Heather Stewart</a></strong>, has been looking at those UK GDP numbers:</p> <blockquote> <p>Britain's recession-scarred economy expanded more quickly than first thought in the second quarter of the year, by 0.7%, stoking hopes that recovery is taking hold.</p> <p>In its second estimate of growth from April to June, the Office for National Statistics said GDP grew more strongly than its first estimate, of 0.6%. The 0.7% jump was the strongest since the third quarter of last year, when the economy was boosted by the Olympics.</p> <p>The upturn is also more broad-based than first thought, according to the breakdown of the data, helping to assuage fears that the UK is in an <a href=\"http://www.theguardian.com/commentisfree/2013/aug/16/not-road-to-recovery-but-wongaland\">unsustainable \"Alice in Wongaland\" recovery</a>, too dependent on consumer spending.</p> </blockquote> <p>Her full story is <a href=\"www.theguardian.com/business/2013/aug/23/uk-gdp-revision-economy-ons-growth\">here</a>.</p> </div>   </div> <div id=\"block-521724a1e4b055bf6bac873e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T09:22:39.092Z\">10.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">&quot;For ordinary people things are getting harder,&quot; says Labour</h2>  <div class=\"block-elements\">  <p>The Labour party have reacted to the UK growth upgrade.<strong> Chris Leslie, shadow financial secretary to the Treasury, </strong>says:</p> <blockquote class=\"quoted\"> <p>These figures confirm that after three wasted years of flatlining we finally have some welcome but long overdue growth.</p> <p>But for all George Osborne's complacent claims that the economy is now fixed, for ordinary people things are getting harder. While millionaires have been given a huge tax cut most people are still seeing prices rising much faster than wages.</p> <p>And real risks remain. The governor of the Bank of England is right to warn that the recovery is weak, and it is the slowest on record.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:18:06.871Z\">at 1.18pm BST</time></p>  </div> <div id=\"block-521723b4e4b055bf6bac873c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T09:00:16.623Z\">10.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Treasury touts &quot;balanced growth&quot; across UK economy</h2>  <div class=\"block-elements\">  <p>The <strong>UK Treasury</strong> sends this reaction to the upward revision to UK growth in the second quarter and they go for \"rescue to recovery\" again:</p> <blockquote class=\"quoted\"> <p>This data confirms that the British economy is moving from rescue to recovery, supported by balanced growth across the economy. It’s particularly encouraging that growth in exports and investment contributed well over half of the second quarter growth rate. There is still a long way to go, but the economy is on the right track and the government is committed to its economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3m new jobs.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:18:53.578Z\">at 1.18pm BST</time></p>  </div> <div id=\"block-52172105e4b04c508c463a86\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T08:56:19.916Z\">9.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Reactions to UK growth upgrade</h2>  <div class=\"block-elements\">  <p>Some more reaction now to that news that UK growth was upgraded to 0.7% in the second quarter from a previous official estimate of 0.6%.</p> <p>Chris Williamson, chief economist at Markit:</p> <p>The details show a very encouraging picture of a broad-based upturn across almost all sectors of the economy (the exception being falling energy output). Importantly, <strong>the upturn was not simply fuelled by surging spending by households</strong>. Instead, exports and business investment were key drivers of the expansion, pointing to a rebalancing of the economy away from domestic consumption.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/370825906593349633\">  <blockquote class=\"twitter-tweet\"><p>Strong growth in employee compensation in Q2 GDP driven by higher bonus payments around 50p rate income shifts.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/statuses/370825906593349633\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DuncanWeldon/statuses/370829593738883072\">  <blockquote class=\"twitter-tweet\"><p>A 0.1% upward revision in GDP isn&#39;t big news, but the compostion of growth looks a little better than it did previously. Modest good news.</p>&mdash; Duncan Weldon (@DuncanWeldon) <a href=\"https://twitter.com/DuncanWeldon/statuses/370829593738883072\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/370829616711499776\">  <blockquote class=\"twitter-tweet\"><p>UK annual GDP growth since 1948. See if you can spot the recent recession <a href=\"http://t.co/jXDI5ZBD6W\">pic.twitter.com/jXDI5ZBD6W</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/370829616711499776\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fsb_hq/statuses/370830476681834496\">  <blockquote class=\"twitter-tweet\"><p>Good news that <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a> has been revised by 0.1% in Q2 and now stands at 0.7%.</p>&mdash; FSB (@fsb_hq) <a href=\"https://twitter.com/fsb_hq/statuses/370830476681834496\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EEF_Economists/statuses/370826778077851649\">  <blockquote class=\"twitter-tweet\"><p>Business investment rose 0.9% in Q2, but still a long way behind pre-recession</p>&mdash; EEF Economics Team (@EEF_Economists) <a href=\"https://twitter.com/EEF_Economists/statuses/370826778077851649\">August 23, 2013</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/370826405476462594\">  <blockquote class=\"twitter-tweet\"><p>Role reversal - German and UK Q2 GDP both +0.7%, but Germany&#39;s growth driven by domestic demand and Britain&#39;s by net trade.</p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/370826405476462594\">August 23, 2013</a></blockquote>  </figure>  <p>Meanwhile we await reaction from the Treasury, which has been tweeting about, erm … coastal communities</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/statuses/370826110210019328\">  <blockquote class=\"twitter-tweet\"><p>We’ve pulled together a map of all the projects benefitting from the coastal communities fund already <a href=\"http://t.co/PvuF1c9VZ8\">http://t.co/PvuF1c9VZ8</a> <a href=\"https://twitter.com/search?q=%23lovemyseaside&amp;src=hash\">#lovemyseaside</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/statuses/370826110210019328\">August 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:19:53.571Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-5217203ce4b055bf6bac873b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T08:44:52.950Z\">9.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Growth success not matched by austerity progress?</h2>  <div class=\"block-elements\">  <p>James Knightley at ING Financial Markets has this analysis of the upward revision to UK GDP growth - now seen at 0.7%, versus the previous official estimate of 0.6%. He questions what progress has been made in reining in public finances:</p> <blockquote class=\"quoted\"> <p>In terms of the output data, manufacturing and agriculture were revised higher, but utilities were downwardly revised to leave total production industries output unchanged at 0.6%. However construction was nudged up to 1.4%QoQ from 0.9% initially reported with services output remaining at 0.6%.<br>This release provides the first detailed expenditure breakdown and it shows household spending rose 0.4%QoQ while investment jumped 1.7% and exports rose 3.6%. <strong>Government spending increased 0.9%, backing up data from the public sector finances that the government hasn’t been particularly “successful” in its austerity drive.</strong><br>With business surveys suggesting that the UK started the third quarter on a firm footing and with sentiment continuing to strengthen it points to an encouraging outlook for the UK, particularly given that the UK’s biggest trade partner, the Eurozone, is also posting better numbers. With inflation remaining sticky and the economy continuing to create jobs we continue to believe that the first Bank of England rate hike is more likely to come in early 2015, rather than 3Q16 at the earliest as suggested by the BoE.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T09:14:02.359Z\">at 10.14am BST</time></p>  </div> <div id=\"block-52171e4fe4b055bf6bac8739\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T08:40:12.645Z\">9.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Better than expected picture in the UK</h2>  <div class=\"block-elements\">  <p>So the UK has matched Germany's second quarter growth rate at 0.7%. That was faster than most economists had expected with the majority forecasting growth would be 0.6%, as estimated in the first take from the Office for National Statistics.</p> <p>This second take includes expenditure data and suggests the biggest boost in Q2 came from <strong>net trade</strong> - that will be music to the ears of ministers pushing for a rebalancing of the economy away from Britain's long-standing dependence on consumer demand.</p> <p>The <strong>pound</strong> has strengthened against the dollar in the wake of the stronger-than-expected numbers and the <strong>FTSE 100</strong> stock index has extended gains - it is currently up 15 points at 6462.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T09:14:12.002Z\">at 10.14am BST</time></p>  </div> <div id=\"block-52171d23e4b0ca9a4cf92db8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T08:33:18.913Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK GDP growth revised up to 0.7%</h2>  <div class=\"block-elements\">  <p>The <a href=\"http://www.ons.gov.uk/ons/rel/naa2/second-estimate-of-gdp/q2-2013/stb-second-estimate-of-gdp--q2-2013.html\">Office for National Statistics</a> has released its latest estimate of economic growth in the second quarter and now says growth was 0.7%. Its previous estimate was 0.6%. For the first quarter, the ONS puts quarterly growth at 0.3%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T09:14:24.284Z\">at 10.14am BST</time></p>  </div> <div id=\"block-5217166ce4b04c508c463a83\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T08:28:18.539Z\">9.28am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brazil's $60bn currency intervention</h2>  <div class=\"block-elements\">  <p>Governments in emerging markets have been grappling with <strong>tumbling currencies</strong> this week as fears intensify that the much-heralded end of US cheap money is at last nigh. Brazil's central bank stepped in overnight to shore up the real</p> <p>Reuters outlines the moves:</p> <blockquote> <p>Brazil's central bank announced a currency-intervention program on Thursday that will provide $60bn worth of cash and insurance to the foreign-exchange market by year-end, a move aimed at bolstering the country's currency, the real, as it slips to near five-year lows against the dollar.</p> <p>The bank said in a statement it will sell, on Mondays through Thursdays, $500m worth of currency swaps, derivative contracts designed to provide investors with insurance against a weaker real. On Fridays, it will offer $1bn on the spot market through repurchase agreements.</p> <p>Both are designed to prevent companies and individuals with dollar obligations from scrambling to the market at the same time, afraid that waiting will force them to pay more to buy dollars. When that happens, the real tends to weaken further and faster.</p> </blockquote> <p><strong>Heather Stewart</strong> provided this <a href=\"http://www.theguardian.com/business/2013/aug/21/india-rupee-record-low-us-dollar\">wide-ranging guide </a>to the challenges facing emerging markets earlier this week.</p> <p>Some Twitter reactions include (but don't expect anything from the Brazilian central bank's <a href=\"https://twitter.com/BancoCentralBRe\">feed</a>, last updated January 2011):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/370803256731000832\">  <blockquote class=\"twitter-tweet\"><p>Brazil CB announced a ccy intervention programme that will inject 60 bio USD into the mkt by Y.E.  They insist they need to support BRL.</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/370803256731000832\">August 23, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:22:46.563Z\">at 1.22pm BST</time></p>  </div> <div id=\"block-521711c9e4b04c508c463a82\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T07:59:40.114Z\">8.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mixed start for stocks</h2>  <div class=\"block-elements\">  <p>We will have more on the latest moves in increasingly unsettled emerging markets in a moment, but a quick look first at stocks in Europe this morning.</p> <p>Germany's <strong>Dax</strong> has slipped some 20 points, or 0.2%, to 8378 while the <strong>CAC40</strong> in France is down 25 points, or 0.6%, at 4034. In THE UK, the <strong>FTSE 100</strong> is hovering around the unchanged mark, currently up a point at 6448.</p> <p>Michael Hewson, senior market analyst at CMC Markets UK sends through this market overview:</p> <blockquote class=\"quoted\"> <p>Promising data from both China and Europe have again given financial markets reasons for optimism, and this has allowed traders to focus on growth rather than tapering, for the moment at least. The strong PMI numbers from these two key regions has allowed risk assets to recover ground lost after the release of the Fed minutes, with equity markets across Asia posting healthy gains overnight. <br>Resource prices have reacted well to the upbeat economic news from around the globe, and this translated into particularly strong performances from the mining stocks. Oil and gas made and held modest gains, and both industrial and precious metals are higher.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:23:22.347Z\">at 1.23pm BST</time></p>  </div> <div id=\"block-52170e85e4b0ca9a4cf92db4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T07:39:53.199Z\">8.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tax inspectors protest</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-7758c5d4-7362-427d-9cff-d9fed2214aa6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377243549560/032da117-822a-481f-9a8a-b8c060de3125-460x307.jpeg\" alt=\"Tax officials are reportedly protesting in front of the Finance Ministry in Athens this morning. .\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tax officials are reportedly protesting in front of the Finance Ministry in Athens this morning. . Photograph: Martin Godwin</span> </figcaption> </figure>  <p>Over to Greece now, where there are reports of tax inspectors protesting in front of the finance ministry against possible sackings or transfers of their colleagues.</p> <p>As <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_23/08/2013_515151\">EKathimerini</a> reports:</p> <blockquote> <p>The tax inspectors’ union, POE-DOY, said that it would continue its protests, as the government aims to place 25,000 civil servants in a mobility scheme by the end of the year.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:23:50.443Z\">at 1.23pm BST</time></p>  </div> <div id=\"block-52170d75e4b0ca9a4cf92db3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T07:25:56.596Z\">8.25am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bernanke leaves a hole in Jackson</h2>  <div class=\"block-elements\">  <p>I am going to Jackson, says Christine Lagarde, but presumably not to mess around. The IMF director, who may or may not be familiar with the Johnny Cash song, is in Jackson Hole and was tweeting about it yesterday.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Lagarde/statuses/370607610283958272\">  <blockquote class=\"twitter-tweet\"><p>Happy to be back in Jackson Hole for the annual Fed symposium and looking forward to my speech Friday on unconventional monetary policy.</p>&mdash; Christine Lagarde (@Lagarde) <a href=\"https://twitter.com/Lagarde/statuses/370607610283958272\">August 22, 2013</a></blockquote>  </figure>  <p>She joins a host central bankers and other bigwigs at the annual powwow in the mountains. The Federal Reserve Bank of Kansas City’s annual economic policy symposium has one very notable absence this year, however. As James Saft at Reuters writes, US Fed chairman Ben Bernanke will not be attending.</p> <blockquote class=\"quoted\"> <p>The risk in all transitions is a destabilizing void, and at this year's Jackson Hole Federal Reserve conference a policy void is leading the agenda.</p> <p>Despite this being the eve of what may be the most important rollback of monetary policy ever, Ben Bernanke has passed on the chance to make a valedictory address. This marks first time a sitting Federal Reserve chairman has missed the event since 1987, when Alan Greenspan stayed home just days after being confirmed by Congress for the job.</p> </blockquote> <p>Read Saft’s full piece <a href=\"http://www.reuters.com/article/2013/08/22/column-markets-saft-idUSL2N0GN1V520130822\">here</a>.</p> <p>The Jackson Hole agenda is <a href=\"http://www.kansascityfed.org/publications/research/escp/escp-2013.cfm?ft=jh082213\">here</a>.</p> <p>Any attendees, may enjoy our <a href=\"http://www.theguardian.com/travel/2013/jan/19/jackson-hole-wyoming-skiing-snowboarding\">Guardian travel piece</a> on the ski resort.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T09:14:47.934Z\">at 10.14am BST</time></p>  </div> <div id=\"block-521709f9e4b055bf6bac8735\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T07:16:01.977Z\">8.16am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK growth gathering pace?</h2>  <div class=\"block-elements\">  <p>Ahead of the Office for National Statistics’ second take on UK GDP numbers at 9.30am, as mentioned, some economists believe that second quarter growth could be revised higher to 0.7% from 0.6% in its first estimate a month ago. That follows a recent flurry of surveys and official numbers suggesting activity is picking up across a broad range of sectors.</p> <p>Among those economists is Philip Shaw, at Investec, who had this to say in a preview:</p> <blockquote class=\"quoted\"> <p>First estimates showed GDP rose by 0.6% in Q2, with all broad sectors enjoying an expansion. Since then there has been an upward revision to construction, from +0.9% to +1.4%. Meanwhile the ONS based its 0.6% estimate of services growth on a 0.1% contraction on the month in the sector in June (latest prevailing figures were for May). Given the buoyancy of various surveys, June’s data (also due on Friday) might be stronger than this, prompting services to be nudged up slightly. On balance, we expect a small upward revision to GDP to +0.7%.</p> </blockquote> <p>Still, <strong>the majority of economists expect the headline growth number to be unchanged at 0.6%</strong>. This latest take on GDP will have more details on what was driving growth in the second quarter, with the first breakdown on expenditure. Capital Economics says:</p> <blockquote class=\"quoted\"> <p>We suspect that household spending was responsible for the lion’s share of Q2’s increase.</p> </blockquote> <p>That is not what the government will want to hear, of course, given all its vows to rebalance the economy away from so much dependence on consumer demand. Earlier this week, the business lobby group CBI, upgraded its forecast for UK growth in 2013 to 1.2%, double the chancellor’s forecast at the budget. However, the CBI, which has long been a supporter of the government’s austerity drive and promises to cut the deficit, warned that ministers’ push for rebalancing was taking longer than expected. John Cridland, the CBI’s director general, said:</p> <blockquote class=\"quoted\"> <p>The economy has started to gain momentum and confidence is picking up, but it’s still early days.</p> <p>We need to see a full-blown rebalancing of our economy, with stronger business investment and trade before we can call a sustainable recovery. We hope that will begin to emerge next year, as the eurozone starts growing again.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T12:24:50.106Z\">at 1.24pm BST</time></p>  </div> <div id=\"block-521702e7e4b0ca9a4cf92db1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-08-23T06:45:19.370Z\">7.45am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Good morning</h2>  <div class=\"block-elements\">  <p>Welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy.<br>We start the day with news that German growth was the strongest for more that a year in the second quarter. Official statistics put the quarterly rate of GDP expansion at 0.7%, confirming an earlier estimate, thanks to support from domestic demand and construction spending.<br>Carsten Brzeski at ING Financial Markets comments:</p> <blockquote class=\"quoted\"> <p>Simply wonderful. German second-quarter GDP growth is like one of your all-time favourite movies: you never get tired of watching it. The second estimate of the statistical office confirmed the impressive growth comeback of the German economy, posting GDP growth of 0.7% QoQ. Interestingly, growth was mainly driven by domestic factors, with the weather-driven catching up of the construction sector (+2.6% QoQ) outshining all other components. Still, the increase of private consumption (+0.5% QoQ), public consumption (+0.6%) and even investment (+0.9%) shows that the current German growth model is much more than a beggar-thy-neighbour model.</p> </blockquote> <p>Coming up we will have coverage of the latest GDP data for the UK, with official figures at 9.30am expected to confirm an initial estimate that growth in the second quarter was 0.6%. Still, some economists think the Office for National Statistics could report a slightly stronger 0.7% - matching that growth seen in Germany - in this second take on the growth numbers.&#xa0;</p> <p>At 3pm eurozone consumer confidence numbers are out for August and economists are looking for a slight improvement. The consensus in a Reuters poll is for the reading to edge up to a slightly less negative -16.5 from -17.4 the month before.</p> <p>James Howat at Capital Economics comments:</p> <blockquote class=\"quoted\"> <p>Consumers should have been encouraged by the news that the eurozone economy finally began to recover in Q2. In particular, the labour market shows tentative signs of stabilising after the jobless count fell in June.</p> </blockquote> <p>Stock markets in Europe this morning are expected to add to gains made on the back of yesterday’s relatively upbeat PMI surveys. The reports from data company Markit showed both services and manufacturing shrinking in France but Germany enjoyed the strongest manufacturing activity in more than two years and for the eurozone as a whole the picture was also brighter.</p> <p>&#xa0;We will also be following the latest news and commentary on Greece’s public finances after Jeroen Dijsselbloem, leader of the Eurogroup of eurozone finance ministers, <a href=\"http://www.theguardian.com/business/2013/aug/22/eurogroup-greece-third-bailout-jeroen-dijsselbloem\">admitted yesterday that Greece will need another bailout next year</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-08-23T06:52:31.589Z\">at 7.52am BST</time></p>  </div>", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A last piece of news from the eurozone before we close the blog for today. Consumer confidence in the currency bloc improved more than expected this month, according to the European Commission. Its measure of confidence rose to a two-year high of -15.6 points from -17.4 in July. That beat expectations of a smaller improvement to -16.5 points. That is all from the live blog today. Thank you for reading. We will be back next week with more news from around financial markets and the global economy. Steve Ballmer has written to Microsoft employees explaining his retirement rationale. Details of the letter and the search for a successor are in our story. A few minutes after the opening bell on Wall Street and the Nasdaq appears to have to opened without a glitch after yesterday's lengthy shutdown. Microsoft shares have shot up more than 8% on the news of Ballmer's retirement. The main indices just after the open: Nasdaq +0.6% Dow Jones industrial average +0.2% S&amp;P 500 +0.3% Some Twitter reactions to Ballmer's retirement news: Oh dear. Quite often when a chief executive announces his or her retirement the shares fall and commentators and journalists do a quick back of the envelope \"they are worth x to the company\" calculation. Well, shares in Microsoft are up more than 8% in pre-market trading after Steve Ballmer's retirment was announced. A quick bit of background on Ballmer and his long career at Microsoft from the company's website: He joined Microsoft in 1980 (five years after Microsoft was created) and was the company’s first business manager. Before becoming CEO in 2000, his roles at Microsoft included senior vice president of sales and support, senior vice president of systems software and vice president of marketing. Ballmer was born in March 1956, and he grew up near Detroit where his father worked as a manager at Ford Motor Co. Ballmer earned a bachelor’s degree in mathematics and economics from Harvard University. He worked for two years at Procter &amp; Gamble Co. as an assistant product manager and attended Stanford University Graduate School of Business before joining Microsoft. The press release on today's retirement announcement is here. You can watch Ballmer getting very excited about his long-time professional home in footage from 2001 here: \"I. Love. This. Company\" Microsoft has announced its CEO Steve Ballmer will retire within 12 months. He will remain CEO until a successor is named. A quick lunchtime roundup of where things stand on financial markets. A key level in traders' sights right now is 2% for German benchmark bond yields. Confirmation of German growth at 0.7% has added to selling pressure German government bonds from yesterday's stronger PMI surveys and has seen Bund yields climb to their highest level in a year and a half. Yields on benchmark 10-year Bunds are up 4 basis points at 1.96%. Rainer Guntermann at Commerzbank comments: The bond market safe havens have so far failed to benefit from currency turmoil in emerging markets. Against the backdrop of uncertainty about the further course of US monetary policy and better economic prospects, yields of 10-year Bunds look set to rise to 2% near-term. This is how things are looking on stock markets, where there has been support from the UK's upward GDP growth revision, traders say: FTSE 100 +0.5% at 6482 CAC40 -0.3% at 4047 Dax Unchanged at 8401 In the US, futures point to a flat start on Wall Street after yesterday's upheaval when the Nasdaq was down for a large part of the trading session. As the debate over Greece's prospects of needing and getting another bailout continues, the government has been trying to drum up new investment from abroad. Who better to ask than a billionaire? The Greek prime minister, Antonis Samaras, met Saudi Arabia's Prince Alwaleed bin Talal on Thursday to discuss investment opportunities, government officials say. Reuters reports: \"It was a customary visit, there is interest in investing in Greece,\" said a government official who declined to be named. The prince, ranked 26th on the Forbes global ranking of billionaires, owns large stakes in Citigroup, and Apple Inc. among other companies. A nephew of Saudi King Abdullah, Bin Talal is also the owner or part-owner of luxury hotels including the Plaza in New York, the Savoy in London and the George V in Paris. Greece is looking to attract investors into its asset sales program, which includes its gas company DEPA, utility Public Power Corp., the Athens international airport, refiner Hellenic Petroleum and its two main ports to help chop its debt load. Ireland's central bank has released numbers showing the number of mortgages in arrears rose in the second quarter. The Central Bank of Ireland says 12.7% of home mortgage accounts for principal dwelling houses (PDH) were in arrears of more than 90 days at end of June 2013, up from 12.3% at end of March 2013. It adds: The number of PDH accounts in longer-term arrears over 180 days increased by 3.8% during Q2 2013, while quarter-on-quarter growth in the number of accounts in arrears over 720 days was 11.3%. European Central Bank (ECB) policymaker Ewald Nowotny has played down chances of a rate cut and has pretty much reinforced the ECB's forward guidance. Speaking from Jackson Hole in an interview with Bloomberg, the Austrian central bank chief said there was no tightening on the horizon either. The full Bloomberg story is here. Key comments from Nowotny include: \"I would not see many arguments now for a rate cut.\" At the same time, he ruled out an early monetary tightening, saying: “The most recent developments will have no immediate effects on the policy of the European Central Bank.” “It is a weak recovery, but it is a recovery.” Meanwhile, the German finance minister, Wolfgang Schaeuble, has told the Handelsblatt newspaper that he welcomes the prospect of the ECB raising interest rates once the economy improves: Low rates are above all an expression of insecurity on debt markets. That cannot last forever - even if it is a relief to the federal budget. The central bank has announced it will raise rates again when the economy improves. That is good. My colleague, Heather Stewart, has been looking at those UK GDP numbers: Britain's recession-scarred economy expanded more quickly than first thought in the second quarter of the year, by 0.7%, stoking hopes that recovery is taking hold. In its second estimate of growth from April to June, the Office for National Statistics said GDP grew more strongly than its first estimate, of 0.6%. The 0.7% jump was the strongest since the third quarter of last year, when the economy was boosted by the Olympics. The upturn is also more broad-based than first thought, according to the breakdown of the data, helping to assuage fears that the UK is in an unsustainable \"Alice in Wongaland\" recovery, too dependent on consumer spending. Her full story is here. The Labour party have reacted to the UK growth upgrade. Chris Leslie, shadow financial secretary to the Treasury, says: These figures confirm that after three wasted years of flatlining we finally have some welcome but long overdue growth. But for all George Osborne's complacent claims that the economy is now fixed, for ordinary people things are getting harder. While millionaires have been given a huge tax cut most people are still seeing prices rising much faster than wages. And real risks remain. The governor of the Bank of England is right to warn that the recovery is weak, and it is the slowest on record. The UK Treasury sends this reaction to the upward revision to UK growth in the second quarter and they go for \"rescue to recovery\" again: This data confirms that the British economy is moving from rescue to recovery, supported by balanced growth across the economy. It’s particularly encouraging that growth in exports and investment contributed well over half of the second quarter growth rate. There is still a long way to go, but the economy is on the right track and the government is committed to its economic plan that has already cut the deficit by a third and enabled the private sector to create over 1.3m new jobs. Some more reaction now to that news that UK growth was upgraded to 0.7% in the second quarter from a previous official estimate of 0.6%. Chris Williamson, chief economist at Markit: The details show a very encouraging picture of a broad-based upturn across almost all sectors of the economy (the exception being falling energy output). Importantly, the upturn was not simply fuelled by surging spending by households. Instead, exports and business investment were key drivers of the expansion, pointing to a rebalancing of the economy away from domestic consumption. Meanwhile we await reaction from the Treasury, which has been tweeting about, erm … coastal communities James Knightley at ING Financial Markets has this analysis of the upward revision to UK GDP growth - now seen at 0.7%, versus the previous official estimate of 0.6%. He questions what progress has been made in reining in public finances: In terms of the output data, manufacturing and agriculture were revised higher, but utilities were downwardly revised to leave total production industries output unchanged at 0.6%. However construction was nudged up to 1.4%QoQ from 0.9% initially reported with services output remaining at 0.6%. This release provides the first detailed expenditure breakdown and it shows household spending rose 0.4%QoQ while investment jumped 1.7% and exports rose 3.6%. Government spending increased 0.9%, backing up data from the public sector finances that the government hasn’t been particularly “successful” in its austerity drive. With business surveys suggesting that the UK started the third quarter on a firm footing and with sentiment continuing to strengthen it points to an encouraging outlook for the UK, particularly given that the UK’s biggest trade partner, the Eurozone, is also posting better numbers. With inflation remaining sticky and the economy continuing to create jobs we continue to believe that the first Bank of England rate hike is more likely to come in early 2015, rather than 3Q16 at the earliest as suggested by the BoE. So the UK has matched Germany's second quarter growth rate at 0.7%. That was faster than most economists had expected with the majority forecasting growth would be 0.6%, as estimated in the first take from the Office for National Statistics. This second take includes expenditure data and suggests the biggest boost in Q2 came from net trade - that will be music to the ears of ministers pushing for a rebalancing of the economy away from Britain's long-standing dependence on consumer demand. The pound has strengthened against the dollar in the wake of the stronger-than-expected numbers and the FTSE 100 stock index has extended gains - it is currently up 15 points at 6462. The Office for National Statistics has released its latest estimate of economic growth in the second quarter and now says growth was 0.7%. Its previous estimate was 0.6%. For the first quarter, the ONS puts quarterly growth at 0.3%. Governments in emerging markets have been grappling with tumbling currencies this week as fears intensify that the much-heralded end of US cheap money is at last nigh. Brazil's central bank stepped in overnight to shore up the real Reuters outlines the moves: Brazil's central bank announced a currency-intervention program on Thursday that will provide $60bn worth of cash and insurance to the foreign-exchange market by year-end, a move aimed at bolstering the country's currency, the real, as it slips to near five-year lows against the dollar. The bank said in a statement it will sell, on Mondays through Thursdays, $500m worth of currency swaps, derivative contracts designed to provide investors with insurance against a weaker real. On Fridays, it will offer $1bn on the spot market through repurchase agreements. Both are designed to prevent companies and individuals with dollar obligations from scrambling to the market at the same time, afraid that waiting will force them to pay more to buy dollars. When that happens, the real tends to weaken further and faster. Heather Stewart provided this wide-ranging guide to the challenges facing emerging markets earlier this week. Some Twitter reactions include (but don't expect anything from the Brazilian central bank's feed, last updated January 2011): We will have more on the latest moves in increasingly unsettled emerging markets in a moment, but a quick look first at stocks in Europe this morning. Germany's Dax has slipped some 20 points, or 0.2%, to 8378 while the CAC40 in France is down 25 points, or 0.6%, at 4034. In THE UK, the FTSE 100 is hovering around the unchanged mark, currently up a point at 6448. Michael Hewson, senior market analyst at CMC Markets UK sends through this market overview: Promising data from both China and Europe have again given financial markets reasons for optimism, and this has allowed traders to focus on growth rather than tapering, for the moment at least. The strong PMI numbers from these two key regions has allowed risk assets to recover ground lost after the release of the Fed minutes, with equity markets across Asia posting healthy gains overnight. Resource prices have reacted well to the upbeat economic news from around the globe, and this translated into particularly strong performances from the mining stocks. Oil and gas made and held modest gains, and both industrial and precious metals are higher. Over to Greece now, where there are reports of tax inspectors protesting in front of the finance ministry against possible sackings or transfers of their colleagues. As EKathimerini reports: The tax inspectors’ union, POE-DOY, said that it would continue its protests, as the government aims to place 25,000 civil servants in a mobility scheme by the end of the year. I am going to Jackson, says Christine Lagarde, but presumably not to mess around. The IMF director, who may or may not be familiar with the Johnny Cash song, is in Jackson Hole and was tweeting about it yesterday. She joins a host central bankers and other bigwigs at the annual powwow in the mountains. The Federal Reserve Bank of Kansas City’s annual economic policy symposium has one very notable absence this year, however. As James Saft at Reuters writes, US Fed chairman Ben Bernanke will not be attending. The risk in all transitions is a destabilizing void, and at this year's Jackson Hole Federal Reserve conference a policy void is leading the agenda. Despite this being the eve of what may be the most important rollback of monetary policy ever, Ben Bernanke has passed on the chance to make a valedictory address. This marks first time a sitting Federal Reserve chairman has missed the event since 1987, when Alan Greenspan stayed home just days after being confirmed by Congress for the job. Read Saft’s full piece here. The Jackson Hole agenda is here. Any attendees, may enjoy our Guardian travel piece on the ski resort. Ahead of the Office for National Statistics’ second take on UK GDP numbers at 9.30am, as mentioned, some economists believe that second quarter growth could be revised higher to 0.7% from 0.6% in its first estimate a month ago. That follows a recent flurry of surveys and official numbers suggesting activity is picking up across a broad range of sectors. Among those economists is Philip Shaw, at Investec, who had this to say in a preview: First estimates showed GDP rose by 0.6% in Q2, with all broad sectors enjoying an expansion. Since then there has been an upward revision to construction, from +0.9% to +1.4%. Meanwhile the ONS based its 0.6% estimate of services growth on a 0.1% contraction on the month in the sector in June (latest prevailing figures were for May). Given the buoyancy of various surveys, June’s data (also due on Friday) might be stronger than this, prompting services to be nudged up slightly. On balance, we expect a small upward revision to GDP to +0.7%. Still, the majority of economists expect the headline growth number to be unchanged at 0.6%. This latest take on GDP will have more details on what was driving growth in the second quarter, with the first breakdown on expenditure. Capital Economics says: We suspect that household spending was responsible for the lion’s share of Q2’s increase. That is not what the government will want to hear, of course, given all its vows to rebalance the economy away from so much dependence on consumer demand. Earlier this week, the business lobby group CBI, upgraded its forecast for UK growth in 2013 to 1.2%, double the chancellor’s forecast at the budget. However, the CBI, which has long been a supporter of the government’s austerity drive and promises to cut the deficit, warned that ministers’ push for rebalancing was taking longer than expected. John Cridland, the CBI’s director general, said: The economy has started to gain momentum and confidence is picking up, but it’s still early days. We need to see a full-blown rebalancing of our economy, with stronger business investment and trade before we can call a sustainable recovery. We hope that will begin to emerge next year, as the eurozone starts growing again. Welcome to our rolling coverage of the latest events across the eurozone, the financial markets and the global economy. We start the day with news that German growth was the strongest for more that a year in the second quarter. Official statistics put the quarterly rate of GDP expansion at 0.7%, confirming an earlier estimate, thanks to support from domestic demand and construction spending. Carsten Brzeski at ING Financial Markets comments: Simply wonderful. German second-quarter GDP growth is like one of your all-time favourite movies: you never get tired of watching it. The second estimate of the statistical office confirmed the impressive growth comeback of the German economy, posting GDP growth of 0.7% QoQ. Interestingly, growth was mainly driven by domestic factors, with the weather-driven catching up of the construction sector (+2.6% QoQ) outshining all other components. Still, the increase of private consumption (+0.5% QoQ), public consumption (+0.6%) and even investment (+0.9%) shows that the current German growth model is much more than a beggar-thy-neighbour model. Coming up we will have coverage of the latest GDP data for the UK, with official figures at 9.30am expected to confirm an initial estimate that growth in the second quarter was 0.6%. Still, some economists think the Office for National Statistics could report a slightly stronger 0.7% - matching that growth seen in Germany - in this second take on the growth numbers. At 3pm eurozone consumer confidence numbers are out for August and economists are looking for a slight improvement. The consensus in a Reuters poll is for the reading to edge up to a slightly less negative -16.5 from -17.4 the month before. James Howat at Capital Economics comments: Consumers should have been encouraged by the news that the eurozone economy finally began to recover in Q2. In particular, the labour market shows tentative signs of stabilising after the jobless count fell in June. Stock markets in Europe this morning are expected to add to gains made on the back of yesterday’s relatively upbeat PMI surveys. The reports from data company Markit showed both services and manufacturing shrinking in France but Germany enjoyed the strongest manufacturing activity in more than two years and for the eurozone as a whole the picture was also brighter. We will also be following the latest news and commentary on Greece’s public finances after Jeroen Dijsselbloem, leader of the Eurogroup of eurozone finance ministers, admitted yesterday that Greece will need another bailout next year.", 
      "headline": "UK economy growing faster than thought as GDP estimate revised upwards to 0.7% – as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3354", 
      "charCount": "19817", 
      "trailText": "&bull; Official data puts UK economic growth at 0.7% for second quarter, up from previous 0.6% estimate", 
      "shortUrl": "https://gu.com/p/3t8k8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T11:16:23Z", 
      "firstPublicationDate": "2013-08-23T06:52:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cb35f9f7-5da0-4576-bb35-72ea5daadf23\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377248684943/24eea5eb-220e-45a0-8bc6-90b95e63f35e-460x276.jpeg\" alt=\"JCB diggers ready for export at Southampton Docks. Official data showed UK exports helped drive a pick-up in growth to 0.7% quarter-on-quarter in the second quarter.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JCB diggers ready for export at Southampton Docks. Official data showed UK exports helped drive a pick-up in growth to 0.7% quarter-on-quarter in the second quarter. Photograph: Paul Rapson/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-26T06:52:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T14:15:23Z", 
    "type": "liveblog", 
    "id": "business/2013/aug/23/german-economic-growth-confirmed-as-strongest-for-more-than-a-year-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/tunnel-crossrail-construction-britain", 
    "sectionName": "Business", 
    "webTitle": "Tunnel vision: Crossrail and the unsung triumph going on under Britain's feet", 
    "fields": {
      "standfirst": "London rail project and other subterranean construction efforts bolster UK claim to once again be a tunnelling world beater", 
      "body": "<p>Those who evoke the glory of London 2012 talk about the ear-splitting cheers of thousands watching athletes compete in the gleaming structures of the Olympic Park. But in one area of continued British success, the triumph is coming in unnoticed. Britons can run, row, cycle, box – and, it turns out, they can tunnel.</p> <p>\"We were carrying out the biggest construction job in the world, in the middle of the biggest party in the world, and no one knew we were there,\" said Andy Mitchell, the programme director of Crossrail.</p> <p>The 26 miles of tunnel being dug under the heart of the capital – picking a careful way among ancient remains, beneath prime property and past the oldest subterranean railway in the world – is restating Britain's traditional claim to be a world leader in the field.</p> <p>Millions of tourists may be familiar with the warrens of the underground and the nation's favourite war film, The Great Escape, is arguably a tunnelling story, but the tunneller has been under-appreciated, agrees one of Britain's foremost practitioners, Martin Knights.</p> <p>\"There's a curiosity. There is a sniffy element, of it all being a dark, mysterious thing. You're likened to moles, and there's the dark, sinister aspects that have historically built up around the underground world. But it's a precise science, and the skills being honed in the UK are highly prized around the world.\"</p> <p>Knights, a former president of the <a href=\"http://www.ita-aites.org/en/\" title=\"\">International Tunnelling and Underground Space Association</a>, helped build the Cern tunnel under the Alps and is now off to extend Rio de Janeiro's metro system for the 2016 Olympics. Even the novices taking their first dip into tunnelling at a new training facility in Ilford are aware their skills will be in global demand.</p> <p>A group on pre-employment training at the Tunnel and Underground Construction Academy has an energy more akin to X-factor hopefuls than back-to-work programmes. At the end of their three-week stint, Balfour Beatty will pick about 20 of the 40 trainees for jobs.</p> <p>Apprentices practise on the latest machinery for spray-concrete-lined tunnels and learn the difficulties of building in confined spaces in a mockup tunnel. The academy draws on funding from Crossrail and the construction industry to match its immediate needs, but it hopes in the long term to become a global training centre.</p> <p>Melvyn Parr, the academy's project manager, is adding a three-storey-high wheeled rig to simulate a shaft. \"We'll black it out, drop Barry the dummy down, and they can practise winching and rescue.\" Safety is a fundamental part of the teaching, and trainees have to be ready for Parr to up the ante. \"We throw in explosives, the lights go off, smoke comes in. It's not a nice place to be. A panic situation.\"</p> <p>Most of the trainees are men, but women are increasingly prominent in the industry, said Anita Wu, 29, a chartered engineer now working on tunnelling plans for the HS2 rail link under London. She was chair of the youth wing of the British Tunnelling Association, a 700-strong network.</p> <p>She got into tunnels by accident. \"At university you don't do tunnels; you do buildings and bridges. You think you'll do things that everyone can see,\" she said. Yet \"building things that people don't even think of\" means \"most tunnel engineers are even more passionate\" about their work.</p> <p>A look back over the decades backs up her theory. Under the Royal Docks, where Crossrail is expanding a Victorian tunnel opened in 1878, project manager Linda Miller points to brickwork that was only recently exposed in excavations. It was beautifully done, she said, by someone who would never have expected his handiwork to be visible.</p> <p>Miller, a civil engineer whose previous jobs have included the space shuttle launchpad at Cape Canaveral, Florida, said second world war concrete repairs to bomb damage were more robust than expected. A scar has been deliberately left in the brick ceiling: \"The American way is to patch things up but the Brits want to keep the history on display.\" Tunnelling here on the fringe of London City airport has involved searching for unexploded bombs, Japanese knotweed and the labyrinthine roots of unclaimed utility lines. Among the many cables unmarked on subterranean charts was a super-high-voltage power line and there were pipes unknown to Thames Water. \"You need to go very gingerly through the first three metres. It's like CSI,\" Miller said.</p> <p>Her team ended up pumping out 13m litres (23m pints) of water from the docks above when they realised that the original expansion plan would have led to a \"catastrophic inundation\". That is the joy of puzzling out what's underground, said site engineer Alex Mitchell, who came here after graduating two years ago. \"You just don't know what you're going to find.\"</p> <p>Across the £14.8bn Crossrail project, the variety of tunnelling work is obvious. Huge holes were excavated and structures added for some station boxes, such as Canary Wharf. The train tunnels connecting stations are dug by 150-metre-long boring machines, crewed by teams working through the night in hot, cramped conditions. These mobile factories dig out earth and line a concrete shell around them as they push ahead, spewing out spoil and laying track behind them. \"German technology – based on British ideas in the 1970s,\" said Knights.</p> <p>At Whitechapel, in a site squeezed discreetly off the main road, a small blue door in the hoardings leads, Tardis-like, to a shaft down to a 400-metre-long cavern. All is earth, concrete and machinery, bar a painted statue of Santa Barbara, the patron saint of tunnellers, standing in a small alcove. And here is a miracle unknown above: a virtual full-size platform tunnel, showing the scope of the trains which will deliver 30,000 commuters an hour through London by the end of the decade. At either end, machines are now spraying concrete to line the walls.</p> <p>It's eerily affecting, a world away from the streets above. Colin Niccolls, the project manager, said: \"I thought I'd be spending my life building car parks. Then I came down a tunnel and I thought, this is it. This is the bollocks.\"</p> <p>For Niccolls, and the hundreds of apprentices now employed on Crossrail, work in tunnelling is expected to boom for some time to come. The Thames Tideway tunnel project to free the capital's river of sewage and the Northern line extension are on the cards. Across Britain, the budget for the high-speed rail project HS2 is swelling as more objectors demand trains pass underground. Many British tunnel workers will travel worldwide as huge new metro systems get under way in the Gulf states and South America.</p> <p>In future, said Knights, tunnelling will evolve further as cities demand better use of underground space. \"Not long and linear and circular; maybe complex and spherical shapes for storage. You're looking at thinking of a property with nice geology, rather than a nice view.</p> <p>\"Politicians and planners need to understand that the ground underneath your feet is fast becoming an asset.\"</p> <h2>Historic British tunnels of love</h2> <p><strong>Thames tunnel, 1843</strong></p> <p>This was the world's first tunnel beneath a navigable river. It runs nearly 400 metres between Rotherhithe and Wapping, just 23 metres below the surface of the river at high tide. It took 18 years to complete, and was made possible by an invention of Thomas Cochrane and Marc Isambard Brunel: the tunnelling shield, an 84-ton bank of iron frames which divided the tunnel face and reduced the risk of collapses. Work was overseen by Brunel and his son, Isambard Kingdom Brunel, right.</p> <p>The project went hugely over budget but It became a big tourist attraction as a foot tunnel, was converted to carry trains in 1869 and became the oldest part of the London Underground system. It is still being used by London Overground trains.</p> <p><strong>London Underground, 1863</strong></p> <p>The Metropolitan Railway opened the world's first underground railway to the public on 10 January 1863, running three miles between Paddington and Farringdon. It was largely financed by the City of London to overcome the damaging effect on business of horse-drawn congestion. The tunnels were dug just below the surface by the cut and cover method, in which a trench is dug and roofed over. It carried more than 30,000 passengers on the first day but the prime minister, Lord Palmerston, refused his invitation to the VIP opening the day before, saying that at 79 he wanted to stay above ground as long as he could.</p> <p><strong>Channel tunnel, 1994</strong></p> <p>Napoleon Bonaparte was reported to have remarked that <em>\"C'est une des grandes choses que nous devrions faire ensemble</em>,\" French for \"[it] is one of the great things we should do together\" to a British ambassador. Margaret Thatcher and president Francois Mitterand invited private firms in 1985 to submit proposals and wBut wWork finally began in 1986, digging along a layer of chalk with 11 tunnel boring machines. The last metres were drilled out by workers on 1 December 1990 to allow a ceremony where the Brits walked through the hole to have their passports stamped \"in France\". The cost was double the original estimate.</p>", 
      "bodyText": "Those who evoke the glory of London 2012 talk about the ear-splitting cheers of thousands watching athletes compete in the gleaming structures of the Olympic Park. But in one area of continued British success, the triumph is coming in unnoticed. Britons can run, row, cycle, box – and, it turns out, they can tunnel. \"We were carrying out the biggest construction job in the world, in the middle of the biggest party in the world, and no one knew we were there,\" said Andy Mitchell, the programme director of Crossrail. The 26 miles of tunnel being dug under the heart of the capital – picking a careful way among ancient remains, beneath prime property and past the oldest subterranean railway in the world – is restating Britain's traditional claim to be a world leader in the field. Millions of tourists may be familiar with the warrens of the underground and the nation's favourite war film, The Great Escape, is arguably a tunnelling story, but the tunneller has been under-appreciated, agrees one of Britain's foremost practitioners, Martin Knights. \"There's a curiosity. There is a sniffy element, of it all being a dark, mysterious thing. You're likened to moles, and there's the dark, sinister aspects that have historically built up around the underground world. But it's a precise science, and the skills being honed in the UK are highly prized around the world.\" Knights, a former president of the International Tunnelling and Underground Space Association, helped build the Cern tunnel under the Alps and is now off to extend Rio de Janeiro's metro system for the 2016 Olympics. Even the novices taking their first dip into tunnelling at a new training facility in Ilford are aware their skills will be in global demand. A group on pre-employment training at the Tunnel and Underground Construction Academy has an energy more akin to X-factor hopefuls than back-to-work programmes. At the end of their three-week stint, Balfour Beatty will pick about 20 of the 40 trainees for jobs. Apprentices practise on the latest machinery for spray-concrete-lined tunnels and learn the difficulties of building in confined spaces in a mockup tunnel. The academy draws on funding from Crossrail and the construction industry to match its immediate needs, but it hopes in the long term to become a global training centre. Melvyn Parr, the academy's project manager, is adding a three-storey-high wheeled rig to simulate a shaft. \"We'll black it out, drop Barry the dummy down, and they can practise winching and rescue.\" Safety is a fundamental part of the teaching, and trainees have to be ready for Parr to up the ante. \"We throw in explosives, the lights go off, smoke comes in. It's not a nice place to be. A panic situation.\" Most of the trainees are men, but women are increasingly prominent in the industry, said Anita Wu, 29, a chartered engineer now working on tunnelling plans for the HS2 rail link under London. She was chair of the youth wing of the British Tunnelling Association, a 700-strong network. She got into tunnels by accident. \"At university you don't do tunnels; you do buildings and bridges. You think you'll do things that everyone can see,\" she said. Yet \"building things that people don't even think of\" means \"most tunnel engineers are even more passionate\" about their work. A look back over the decades backs up her theory. Under the Royal Docks, where Crossrail is expanding a Victorian tunnel opened in 1878, project manager Linda Miller points to brickwork that was only recently exposed in excavations. It was beautifully done, she said, by someone who would never have expected his handiwork to be visible. Miller, a civil engineer whose previous jobs have included the space shuttle launchpad at Cape Canaveral, Florida, said second world war concrete repairs to bomb damage were more robust than expected. A scar has been deliberately left in the brick ceiling: \"The American way is to patch things up but the Brits want to keep the history on display.\" Tunnelling here on the fringe of London City airport has involved searching for unexploded bombs, Japanese knotweed and the labyrinthine roots of unclaimed utility lines. Among the many cables unmarked on subterranean charts was a super-high-voltage power line and there were pipes unknown to Thames Water. \"You need to go very gingerly through the first three metres. It's like CSI,\" Miller said. Her team ended up pumping out 13m litres (23m pints) of water from the docks above when they realised that the original expansion plan would have led to a \"catastrophic inundation\". That is the joy of puzzling out what's underground, said site engineer Alex Mitchell, who came here after graduating two years ago. \"You just don't know what you're going to find.\" Across the £14.8bn Crossrail project, the variety of tunnelling work is obvious. Huge holes were excavated and structures added for some station boxes, such as Canary Wharf. The train tunnels connecting stations are dug by 150-metre-long boring machines, crewed by teams working through the night in hot, cramped conditions. These mobile factories dig out earth and line a concrete shell around them as they push ahead, spewing out spoil and laying track behind them. \"German technology – based on British ideas in the 1970s,\" said Knights. At Whitechapel, in a site squeezed discreetly off the main road, a small blue door in the hoardings leads, Tardis-like, to a shaft down to a 400-metre-long cavern. All is earth, concrete and machinery, bar a painted statue of Santa Barbara, the patron saint of tunnellers, standing in a small alcove. And here is a miracle unknown above: a virtual full-size platform tunnel, showing the scope of the trains which will deliver 30,000 commuters an hour through London by the end of the decade. At either end, machines are now spraying concrete to line the walls. It's eerily affecting, a world away from the streets above. Colin Niccolls, the project manager, said: \"I thought I'd be spending my life building car parks. Then I came down a tunnel and I thought, this is it. This is the bollocks.\" For Niccolls, and the hundreds of apprentices now employed on Crossrail, work in tunnelling is expected to boom for some time to come. The Thames Tideway tunnel project to free the capital's river of sewage and the Northern line extension are on the cards. Across Britain, the budget for the high-speed rail project HS2 is swelling as more objectors demand trains pass underground. Many British tunnel workers will travel worldwide as huge new metro systems get under way in the Gulf states and South America. In future, said Knights, tunnelling will evolve further as cities demand better use of underground space. \"Not long and linear and circular; maybe complex and spherical shapes for storage. You're looking at thinking of a property with nice geology, rather than a nice view. \"Politicians and planners need to understand that the ground underneath your feet is fast becoming an asset.\" Historic British tunnels of love Thames tunnel, 1843 This was the world's first tunnel beneath a navigable river. It runs nearly 400 metres between Rotherhithe and Wapping, just 23 metres below the surface of the river at high tide. It took 18 years to complete, and was made possible by an invention of Thomas Cochrane and Marc Isambard Brunel: the tunnelling shield, an 84-ton bank of iron frames which divided the tunnel face and reduced the risk of collapses. Work was overseen by Brunel and his son, Isambard Kingdom Brunel, right. The project went hugely over budget but It became a big tourist attraction as a foot tunnel, was converted to carry trains in 1869 and became the oldest part of the London Underground system. It is still being used by London Overground trains. London Underground, 1863 The Metropolitan Railway opened the world's first underground railway to the public on 10 January 1863, running three miles between Paddington and Farringdon. It was largely financed by the City of London to overcome the damaging effect on business of horse-drawn congestion. The tunnels were dug just below the surface by the cut and cover method, in which a trench is dug and roofed over. It carried more than 30,000 passengers on the first day but the prime minister, Lord Palmerston, refused his invitation to the VIP opening the day before, saying that at 79 he wanted to stay above ground as long as he could. Channel tunnel, 1994 Napoleon Bonaparte was reported to have remarked that \"C'est une des grandes choses que nous devrions faire ensemble,\" French for \"[it] is one of the great things we should do together\" to a British ambassador. Margaret Thatcher and president Francois Mitterand invited private firms in 1985 to submit proposals and wBut wWork finally began in 1986, digging along a layer of chalk with 11 tunnel boring machines. The last metres were drilled out by workers on 1 December 1990 to allow a ceremony where the Brits walked through the hole to have their passports stamped \"in France\". The cost was double the original estimate.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "Tunnel vision: Crossrail and the unsung triumph going on under Britain's feet", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1511", 
      "charCount": "9049", 
      "trailText": "London rail project and other subterranean construction efforts bolster UK claim to once again be a tunnelling world beater", 
      "shortUrl": "https://gu.com/p/3t9xb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:21:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415711785\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377264369219/Crossrail-tunnelling-010.jpg\" alt=\"Crossrail tunnelling\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Crossrail tunnelling site at Farringdon Station ahead of ceremony to the 150th anniversary of London Underground in 2013. Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/tunnel-crossrail-construction-britain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T13:40:41Z", 
    "type": "article", 
    "id": "business/2013/aug/23/tunnel-crossrail-construction-britain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/bank-america-merrill-lynch-intern-death", 
    "sectionName": "Business", 
    "webTitle": "Bank of America reviews long-hours culture after intern's death", 
    "fields": {
      "standfirst": "Moritz Erhardt, who was 'tipped for greatness' was found dead in shower after working solidly for 72 hours at Merrill Lynch", 
      "body": "<p>Bank of America Merrill Lynch will review its working practices and culture of long hours following the <a href=\"http://www.theguardian.com/money/2013/aug/21/bank-intern-death-working-hours\" title=\"\">death of a German intern last week</a>, who colleagues said had pulled three all-nighters in a row before being discovered by emergency services.</p> <p>One of the world's largest banks issued a statement on Friday afternoon expressing shock at the death of 21-year-old Moritz Erhardt, who was working in Merrill Lynch's investment banking division, and announced a review of working practices with a special focus on junior members of staff.</p> <p>Erhardt, from south-west Germany, was found dead in a shower cubicle at his temporary accommodation in east London last Thursday evening.</p> <p>The death of the \"dedicated\" student sent shockwaves through the world of global finance, as reports of his alleged extreme working habits sparked debate about the culture of punishing hours in some high-profile financial divisions.</p> <p>A Bank of America statement said: \"We are deeply shocked and saddened by the news of Moritz Erhardt's death. Moritz Erhardt was popular amongst his peers and was a highly diligent intern at our company with a bright future.</p> <p>\"Our immediate priority is to do everything we can to continue to support the Erhardt family, our interns and impacted employees at this extremely difficult time. We have also convened a formal senior working group to consider the facts as they become known, to review all aspects of this tragedy, to listen to employees at all levels and to help us learn from them.\"</p> <p>A spokesman from the bank said the panel would review \"all aspects of working practices with a particular focus on our junior population\". He added: \"We're going to look at everything.\"</p> <p>He said it was too early to say how long the panel would take to complete the study but it would involve very senior members at the multinational bank who would have the capability to bring in third parties for extra scrutiny.</p> <p>\"If the committee decides it wants some additional expertise then they can go and hire it,\" the spokesman said. \"We will look at hard factual evidence. We want a lot of employee feedback and we're going into this with no preconceptions as to what the outcome will be.\"</p> <p>The exact circumstances surrounding Erhardt's death are yet to be officially determined. The coroner's court at Poplar told the Guardian that no decision had yet been taken as to whether an inquest would go ahead. A toxicology report as part of the autopsy conducted by Prof Petter Vanezis, was yet to be filed.</p> <p>A fellow intern at the bank described the aspiring student as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\" He told the Evening Standard: \"He seemed a lovely guy and was very popular with everyone. He was tipped for greatness.\"</p> <p>According to his biography on the social media platform Seelio, Erhardt said he was naturally inquisitive and had previously stated that he'd undertaken work experience at Morgan Stanley, and Deutsche Bank's corporate finance division.</p> <p>Polly Courtney, author of <a href=\"http://www.waterstones.com/waterstonesweb/products/polly+courtney/golden+handcuffs/5587886/\" title=\"\">Golden Handcuffs</a> and an intern at Merrill Lynch in 2001 before its merger with Bank of America, said the culture of punishingly long hours was endemic. \"During my internship, all-nighters were like a rite of passage. They were discussed among us in the Merrill Lynch canteen each night with an outward sense of loathing, but tinged with pride. You weren't seen as a 'proper' analyst until you'd worked through the night.</p> <p>\"It wasn't just a culture of long hours and hard work; it was more a culture of desperately trying to impress, with 'face time' – pretending to be hard at work even when you were done for the night – and backstabbing – taking credit for a job well done, blaming others for problems – both commonplace.</p> <p>\"Ultimately, the money and perks could never make up for the exhaustion or the lack of control we all had over our lives, but it took most of us a few years to realise this. Looking back, the money was just an anaesthetic.\"</p>", 
      "bodyText": "Bank of America Merrill Lynch will review its working practices and culture of long hours following the death of a German intern last week, who colleagues said had pulled three all-nighters in a row before being discovered by emergency services. One of the world's largest banks issued a statement on Friday afternoon expressing shock at the death of 21-year-old Moritz Erhardt, who was working in Merrill Lynch's investment banking division, and announced a review of working practices with a special focus on junior members of staff. Erhardt, from south-west Germany, was found dead in a shower cubicle at his temporary accommodation in east London last Thursday evening. The death of the \"dedicated\" student sent shockwaves through the world of global finance, as reports of his alleged extreme working habits sparked debate about the culture of punishing hours in some high-profile financial divisions. A Bank of America statement said: \"We are deeply shocked and saddened by the news of Moritz Erhardt's death. Moritz Erhardt was popular amongst his peers and was a highly diligent intern at our company with a bright future. \"Our immediate priority is to do everything we can to continue to support the Erhardt family, our interns and impacted employees at this extremely difficult time. We have also convened a formal senior working group to consider the facts as they become known, to review all aspects of this tragedy, to listen to employees at all levels and to help us learn from them.\" A spokesman from the bank said the panel would review \"all aspects of working practices with a particular focus on our junior population\". He added: \"We're going to look at everything.\" He said it was too early to say how long the panel would take to complete the study but it would involve very senior members at the multinational bank who would have the capability to bring in third parties for extra scrutiny. \"If the committee decides it wants some additional expertise then they can go and hire it,\" the spokesman said. \"We will look at hard factual evidence. We want a lot of employee feedback and we're going into this with no preconceptions as to what the outcome will be.\" The exact circumstances surrounding Erhardt's death are yet to be officially determined. The coroner's court at Poplar told the Guardian that no decision had yet been taken as to whether an inquest would go ahead. A toxicology report as part of the autopsy conducted by Prof Petter Vanezis, was yet to be filed. A fellow intern at the bank described the aspiring student as a \"superstar\", adding: \"He worked very hard and was very focused. We typically work 15 hours a day or more and you would not find a harder worker than him.\" He told the Evening Standard: \"He seemed a lovely guy and was very popular with everyone. He was tipped for greatness.\" According to his biography on the social media platform Seelio, Erhardt said he was naturally inquisitive and had previously stated that he'd undertaken work experience at Morgan Stanley, and Deutsche Bank's corporate finance division. Polly Courtney, author of Golden Handcuffs and an intern at Merrill Lynch in 2001 before its merger with Bank of America, said the culture of punishingly long hours was endemic. \"During my internship, all-nighters were like a rite of passage. They were discussed among us in the Merrill Lynch canteen each night with an outward sense of loathing, but tinged with pride. You weren't seen as a 'proper' analyst until you'd worked through the night. \"It wasn't just a culture of long hours and hard work; it was more a culture of desperately trying to impress, with 'face time' – pretending to be hard at work even when you were done for the night – and backstabbing – taking credit for a job well done, blaming others for problems – both commonplace. \"Ultimately, the money and perks could never make up for the exhaustion or the lack of control we all had over our lives, but it took most of us a few years to realise this. Looking back, the money was just an anaesthetic.\"", 
      "byline": "Shiv Malik", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "Bank of America reviews long-hours culture after intern's death", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "686", 
      "charCount": "4040", 
      "trailText": "Moritz Erhardt, who was 'tipped for greatness' was found dead in shower after working solidly for 72 hours at Merrill Lynch", 
      "shortUrl": "https://gu.com/p/3t9vd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:12:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415705479\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377261327934/Bank-of-America-008.jpg\" alt=\"Bank of America\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of America said it would form a working group to look at its office culture, especially the hours worked by younger staff. Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/bank-america-merrill-lynch-intern-death", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T12:36:55Z", 
    "type": "article", 
    "id": "business/2013/aug/23/bank-america-merrill-lynch-intern-death", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/bhp-billiton-25m-bonuses-2012-profit-slump", 
    "sectionName": "Business", 
    "webTitle": "BHP Billiton awards almost £25m in bonuses despite 2012 profits slump", 
    "fields": {
      "standfirst": "Mining company says windfall for seven executives, including former CEO Marius Kloppers, relates to 2008 period", 
      "body": "<p>BHP Billiton has awarded nearly £25m in bonuses to seven of its top executives, days after reporting that its pre-tax profits for 2012 slumped by almost a quarter.</p> <p>Included in the windfall was Marius Kloppers who received £6.7m despite being replaced as chief executive in May after widespread concern about the way the mining business was being run.</p> <p>The payouts are part of a so-called long-term incentive plan (LTIP) in which shares are awarded and vested. The £25m relates to only one 12-month period in 2008 so Kloppers, his replacement Andrew Mackenzie, and others could amass further windfalls for 2009 all the way up to 2012. These payments are in addition to annual salaries, cash bonuses and other benefits.</p> <p>The company said the payments were justified in the light of its strong performance in 2008, a period when commodity prices were high owing in part to demand in fast-growing markets such as China.</p> <p>But BHP Billiton also pointed out that its remuneration committee of non-executive directors had decided to cut the LTIP payout by 35% in reaction to slump in business which had hit total shareholder returns (TSR) since 2008.</p> <p>\"The committee took into account a range of factors, including the negative TSR over the five year performance period which shareholders have experienced,\" it said.</p> <p>\"While the committee recognised that the TSR performance was delivered in a difficult business environment, it also felt that more closely aligning the experience of shareholders and executives was important. \"</p> <p>A BHP spokeswoman said the committee had taken the decision unilaterally and denied it was in reaction to pressure from investors.</p>", 
      "bodyText": "BHP Billiton has awarded nearly £25m in bonuses to seven of its top executives, days after reporting that its pre-tax profits for 2012 slumped by almost a quarter. Included in the windfall was Marius Kloppers who received £6.7m despite being replaced as chief executive in May after widespread concern about the way the mining business was being run. The payouts are part of a so-called long-term incentive plan (LTIP) in which shares are awarded and vested. The £25m relates to only one 12-month period in 2008 so Kloppers, his replacement Andrew Mackenzie, and others could amass further windfalls for 2009 all the way up to 2012. These payments are in addition to annual salaries, cash bonuses and other benefits. The company said the payments were justified in the light of its strong performance in 2008, a period when commodity prices were high owing in part to demand in fast-growing markets such as China. But BHP Billiton also pointed out that its remuneration committee of non-executive directors had decided to cut the LTIP payout by 35% in reaction to slump in business which had hit total shareholder returns (TSR) since 2008. \"The committee took into account a range of factors, including the negative TSR over the five year performance period which shareholders have experienced,\" it said. \"While the committee recognised that the TSR performance was delivered in a difficult business environment, it also felt that more closely aligning the experience of shareholders and executives was important. \" A BHP spokeswoman said the committee had taken the decision unilaterally and denied it was in reaction to pressure from investors.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "headline": "BHP Billiton awards almost £25m in bonuses despite 2012 profits slump", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "267", 
      "charCount": "1646", 
      "trailText": "Mining company says windfall for seven executives, including former CEO Marius Kloppers, relates to 2008 period", 
      "shortUrl": "https://gu.com/p/3t8pm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T03:21:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415700895\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/8/23/1377258346795/BHP-Billiton-Andrew-Macke-009.jpg\" alt=\"BHP Billiton Andrew Mackenzie\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHP Billiton's chief executive, Andrew Mackenzie, who replaced Marius Kloppers in May, announces 2012 annual results on Tuesday. Photograph: David Gray/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/bhp-billiton-25m-bonuses-2012-profit-slump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T11:52:34Z", 
    "type": "article", 
    "id": "business/2013/aug/23/bhp-billiton-25m-bonuses-2012-profit-slump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/uk-gdp-revision-economy-ons-growth", 
    "sectionName": "Business", 
    "webTitle": "UK economy expanding faster than first thought, GDP revision shows", 
    "fields": {
      "bodyText": "Britain's recession-scarred economy clocked up growth of 0.7% in the second quarter of the year, faster than previously thought, stoking hopes that a solid recovery is finally taking hold. The Office for National Statistics upgraded its initial 0.6% estimate, putting the pace of growth at 0.7%, its strongest since the third quarter of last year when the economy received a temporary fillip from the Olympics. The bounceback is more broad-based than first thought, according to the breakdown of the data, helping to assuage fears that Britain is in an unsustainable \"Alice in Wongaland\" recovery, too dependent on consumer spending. Business investment was up 0.9%, the ONS said, while household spending expanded by 0.4%. Exports rose at 3.6%, the fastest pace since late 2011. Ross Walker, UK economist at RBS, who upgraded the bank's GDP growth forecasts after the news, to 1.3% this year and 2% in 2014, said: \"The recovery is taking on a more normal shape.\" Chris Williamson, chief economist at data provider Markit, said: \"Importantly, the upturn was not simply fuelled by surging spending by households. Instead, exports and business investment were key drivers of the expansion, pointing to a rebalancing of the economy away from domestic consumption.\" A few months ago, Britain appeared to be flirting with a renewed recession, after a deep fall in output in the final quarter of 2012. The improving economic climate in the eurozone, boosting demand for British exports in our main market, and growing consumer confidence as the housing market thaws, have helped to create a more optimistic mood. The Treasury, which is hoping a full-blown recovery is under way after almost two years of persistent economic weakness, seized on the widespread nature of the expansion signalled in the figures. A spokeswoman said: \"It's particularly encouraging that growth in exports and investment contributed well over half of the second quarter growth rate. There is still a long way to go, but the economy is on the right track.\" David Kern, of the British Chambers of Commerce, said: \"Business investment is still too weak in spite of the modest rise, but the figures support our view that Britain's trading position is improving. Although the rebalancing towards net exports is taking some time, we have seen a significant narrowing of the trade deficit in the first half of this year.\" Chris Leslie, shadow financial secretary to the Treasury, said: \"These figures confirm that after three wasted years of flatlining we finally have some welcome but long overdue growth. But for all George Osborne's complacent claims that the economy is now fixed, for ordinary people things are getting harder.\" As it updated its data with more detailed information, the ONS confirmed that all four main sectors of the economy – agriculture, production, construction and services – had expanded for the first time since the third quarter of 2010, just after the coalition came to power. In services, which makes up more than 75% of the economy, the strongest growth was in distribution, hotels and restaurants, where output was up 1.7%. Construction saw a healthy 1.4% rise, stronger than the initial estimate of 0.9%, echoing growing confidence from builders about the outlook; while manufacturing output – key to the government's hopes of rebalancing the economy – rose 0.7% over the quarter, compared with the first estimate of 0.4%. Looked at over the longer term, construction output is nevertheless 0.5% below the same period last year; and manufacturing production is about 10% lower than its peak before the financial crisis. Relatively strong retail sales, employment data and business surveys have all raised hopes recently that the recovery will continue in the second half of 2013, as confidence improves. But some analysts still caution that, with fresh austerity measures due to bite over the next year, the nascent recovery looks too reliant on Britain's shoppers. Melanie Bowler, an economist at Moody's, said that while she expected GDP to continue growing for the rest of the year, question marks remained about the longer-term sustainability of the recovery. \"The risks are weighted to the downside for the remainder of 2013 and indeed for the next couple of years. In particular, dependence on private consumption as the key contributor to economic growth is a concern for the UK, where fiscal austerity is likely to hold down domestic activity for some time.\" Danny Gabay, of City consultancy Fathom, said the coalition's recent measures to kick-start the housing market could tip the balance towards consumer spending. \"We expect household consumption to strengthen through the second half of this year, as a number of government schemes designed to promote lending, even to the riskiest of prospects, start to bear fruit.\" Workers' pay rose by 2.4% in the second quarter, the fastest pace since mid-2000 – but the ONS stressed that this partly resulted from unusually high April bonus payments after some were deferred payouts to benefit from Osborne's 5p cut in the top rate of tax.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "ONS raises second-quarter growth estimate from 0.6% to 0.7% – the strongest figures since the Olympic boost", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK economy expanding faster than first thought, GDP revision shows", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t8yb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415684520\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/23/1377249569861/UK-exports-boost-GDP-008.jpg\" alt=\"UK exports boost GDP\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK exports rose at 3.6%, the fastest pace since late 2011.  Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's recession-scarred economy clocked up growth of 0.7% in the second quarter of the year, faster than previously thought, stoking hopes that a solid recovery is finally taking hold.</p> <p>The Office for National Statistics upgraded its initial 0.6% estimate, putting the pace of growth at 0.7%, its strongest since the third quarter of last year when the economy received a temporary fillip from the Olympics.</p> <p>The bounceback is more broad-based than first thought, according to the breakdown of the data, helping to assuage fears that Britain is in an <a href=\"http://www.theguardian.com/commentisfree/2013/aug/16/not-road-to-recovery-but-wongaland\" title=\"\">unsustainable \"Alice in Wongaland\" recovery</a>, too dependent on consumer spending.</p> <p>Business investment was up 0.9%, the ONS said, while household spending expanded by 0.4%. Exports rose at 3.6%, the fastest pace since late 2011. Ross Walker, UK economist at RBS, who upgraded the bank's GDP growth forecasts after the news, to 1.3% this year and 2% in 2014, said: \"The recovery is taking on a more normal shape.\"</p> <p>Chris Williamson, chief economist at data provider Markit, said: \"Importantly, the upturn was not simply fuelled by surging spending by households. Instead, exports and business investment were key drivers of the expansion, pointing to a rebalancing of the economy away from domestic consumption.\"</p> <p>A few months ago, Britain appeared to be flirting with a renewed recession, after a deep fall in output in the final quarter of 2012. The improving economic climate in the eurozone, boosting demand for British exports in our main market, and growing consumer confidence as the housing market thaws, have helped to create a more optimistic mood.</p> <p>The Treasury, which is hoping a full-blown recovery is under way after almost two years of persistent economic weakness, seized on the widespread nature of the expansion signalled in the figures. A spokeswoman said: \"It's particularly encouraging that growth in exports and investment contributed well over half of the second quarter growth rate. There is still a long way to go, but the economy is on the right track.\"</p> <p>David Kern, of the British Chambers of Commerce, said: \"Business investment is still too weak in spite of the modest rise, but the figures support our view that Britain's trading position is improving. Although the rebalancing towards net exports is taking some time, we have seen a significant narrowing of the trade deficit in the first half of this year.\"</p> <p>Chris Leslie, shadow financial secretary to the Treasury, said: \"These figures confirm that after three wasted years of flatlining we finally have some welcome but long overdue growth. But for all George Osborne's complacent claims that the economy is now fixed, for ordinary people things are getting harder.\"</p> <p>As it updated its data with more detailed information, the ONS confirmed that all four main sectors of the economy – agriculture, production, construction and services – had expanded for the first time since the third quarter of 2010, just after the coalition came to power. In services, which makes up more than 75% of the economy, the strongest growth was in distribution, hotels and restaurants, where output was up 1.7%.</p> <p>Construction saw a healthy 1.4% rise, stronger than the initial estimate of 0.9%, echoing growing confidence from builders about the outlook; while manufacturing output – key to the government's hopes of rebalancing the economy – rose 0.7% over the quarter, compared with the first estimate of 0.4%.</p> <p>Looked at over the longer term, construction output is nevertheless 0.5% below the same period last year; and manufacturing production is about 10% lower than its peak before the financial crisis.</p> <p>Relatively strong retail sales, employment data and business surveys have all raised hopes recently that the recovery will continue in the second half of 2013, as confidence improves. But some analysts still caution that, with fresh austerity measures due to bite over the next year, the nascent recovery looks too reliant on Britain's shoppers.</p> <p>Melanie Bowler, an economist at Moody's, said that while she expected GDP to continue growing for the rest of the year, question marks remained about the longer-term sustainability of the recovery.</p> <p>\"The risks are weighted to the downside for the remainder of 2013 and indeed for the next couple of years. In particular, dependence on private consumption as the key contributor to economic growth is a concern for the UK, where fiscal austerity is likely to hold down domestic activity for some time.\"</p> <p>Danny Gabay, of City consultancy Fathom, said the coalition's recent measures to kick-start the housing market could tip the balance towards consumer spending. \"We expect household consumption to strengthen through the second half of this year, as a number of government schemes designed to promote lending, even to the riskiest of prospects, start to bear fruit.\"</p> <p>Workers' pay rose by 2.4% in the second quarter, the fastest pace since mid-2000 – but the ONS stressed that this partly resulted from unusually high April bonus payments after some were deferred payouts to benefit from Osborne's 5p cut in the top rate of tax.</p>", 
      "newspaperEditionDate": "2013-08-24T00:00:00Z", 
      "charCount": "5091", 
      "wordcount": "832", 
      "newspaperPageNumber": "8", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:21:45Z", 
      "trailText": "ONS raises second-quarter growth estimate from 0.6% to 0.7% – the strongest figures since the Olympic boost", 
      "commentCloseDate": "2013-08-26T09:22:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/uk-gdp-revision-economy-ons-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T10:00:00Z", 
    "type": "article", 
    "id": "business/2013/aug/23/uk-gdp-revision-economy-ons-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/cpp-latest-mis-selling-scandal", 
    "sectionName": "Business", 
    "webTitle": "CPP is just latest mis-selling scandal", 
    "fields": {
      "standfirst": "Mis-sold credit card and identity protection policies are just the latest such scandal to hit the financial world", 
      "body": "<p><strong>£18.8bn</strong>: The latest estimated cost to banks of compensating customers mis-sold payment protection insurance (PPI), according to consumer group Which? This is double the amount spent on the Olympic Games. Last month the Financial Conduct Authority said the total amount of PPI compensation paid out between January 2011 and the end of May 2013 had reached £10.5bn.</p> <p><strong>£11.8bn</strong>: Total compensation after the personal pensions mis-selling scandal of the late 1980s and early 1990s. The total clear-up bill has been estimated at £13.5bn. It was Britain's most costly financial debacle, until PPI came along.</p> <p><strong>£10bn</strong>: The compensation bill for the mis-selling of so-called interest rate swaps – supposedly intended to protect small- and medium-sized businesses against rate rises – could exceed this figure, campaigners say. A redress scheme was set up last year, but relatively little has so far been paid out.</p> <p><strong>£3bn</strong>: Paid out by banks and insurers for endowment mortgage mis-selling. This scandal's prime years were the late 1980s and early 90s.</p> <p><strong>£195m</strong>: Eventual compensation bill for the split capital investment trusts scandal of a decade ago. Tens of thousands lost money investing in \"low-risk\" funds.</p>", 
      "bodyText": "£18.8bn: The latest estimated cost to banks of compensating customers mis-sold payment protection insurance (PPI), according to consumer group Which? This is double the amount spent on the Olympic Games. Last month the Financial Conduct Authority said the total amount of PPI compensation paid out between January 2011 and the end of May 2013 had reached £10.5bn. £11.8bn: Total compensation after the personal pensions mis-selling scandal of the late 1980s and early 1990s. The total clear-up bill has been estimated at £13.5bn. It was Britain's most costly financial debacle, until PPI came along. £10bn: The compensation bill for the mis-selling of so-called interest rate swaps – supposedly intended to protect small- and medium-sized businesses against rate rises – could exceed this figure, campaigners say. A redress scheme was set up last year, but relatively little has so far been paid out. £3bn: Paid out by banks and insurers for endowment mortgage mis-selling. This scandal's prime years were the late 1980s and early 90s. £195m: Eventual compensation bill for the split capital investment trusts scandal of a decade ago. Tens of thousands lost money investing in \"low-risk\" funds.", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-23T00:00:00Z", 
      "headline": "CPP is just latest mis-selling scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "189", 
      "charCount": "1194", 
      "trailText": "<p>Mis-sold credit card and identity protection policies are just the latest such scandal to hit the financial world</p>", 
      "shortUrl": "https://gu.com/p/3t8ky", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:12:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415678567\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/8/22/1377168097607/Credit-cards-004.jpg\" alt=\"Credit cards\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Banks will pay out £1.3bn in compensation for CPP's mis-selling. Photograph: Alan Schein Photography/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/cpp-latest-mis-selling-scandal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T08:06:33Z", 
    "type": "article", 
    "id": "business/2013/aug/23/cpp-latest-mis-selling-scandal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/22/nasdaq-shutdown-fears-stock-markets", 
    "sectionName": "Business", 
    "webTitle": "Nasdaq glitch prompts two-hour shutdown and fears over stability", 
    "fields": {
      "bodyText": "A glitch in the Nasdaq stock market resulted in an unprecedented shutdown of trading of over 2,000 major US stocks and options for more than two hours, creating confusion around the shares of the biggest companies in America and resulting in calls for greater regulation. Nasdaq shut down for over three hours in the middle of the day as it investigated the outage. Trading resumed at 3.25pm ET. The company said the the failure resulted from a glitch in software that publishes the prices of stocks listed on the exchange. Some of the largest American companies, including Apple and Facebook, are listed on Nasdaq; about 20% of the S&amp;P 500 companies call Nasdaq their home exchange. Despite the closure the exchange ended the day up 38 points or 1.1% at 3638.71. Because other exchanges depend on Nasdaq's pricing software for accuracy, the outage affected a host of other exchanges, ranging from NYSE Euronext to systems that serve primarily professional investors who trade in large blocks of thousands of shares at a time. By one estimate, the halt locked up roughly $5.7tn in shares. Nasdaq said it would not automatically cancel any pending stock trades, instead advising investors to cancel their own trades before the system goes back up. The Securities and Exchange Commission, which regulates stock exchanges, said it is monitoring the situation. \"The market being down for an hour is just shocking. It's not the kind of thing that's happened before,\" said David Lauer, an independent consultant on the technical aspects of stock markets. \"You're not going to have confidence in the markets and keep your life savings and retirement in the markets if you keep seeing this happen.\" \"It's really shocking. We're stuck,\" said Ramon Verastegui, head of global engineering and strategy at Société Générale. \"If we want to trade Apple, we can't.\" The outage refocused attention on a series of prominent failures in market technology that have shaken the nerves of investors. Earlier this week, Goldman Sachs made a mistaken options trade that rippled across the markets and affected a number of financial institutions. Nasdaq opted to cancel the mistaken orders. Similar glitches have been if not common, then recurring since the famous 2010 \"flash crash\" that resulted in short-term panic but no long-term changes to trading practices. \"I would not want to speculate other than to say this is huge. Everything is halted in the market,\" said Sal Arnuk at Themis Trading in Chatham, New Jersey. Options trading was also halted, the exchange said. The failure is sure to refocus attention on regulatory efforts to strengthen the technological backbone of the major stock exchanges. Currently, exchanges can voluntarily choose to have their backup plans reviewed by the SEC, which then audits their technological systems. One potential rule, known as Regulation SCI, would require major exchanges to submit to the audits. That regulation is pending comment. Lauer said the shutdown should be a wake-up call to regulators to monitor exchanges, which he said have not kept up with the speed of current technology. \"We have an overly complex system, and it's complex to the point of dysfunction,\" he said. When Facebook floated in May last year, early trading was delayed for hours as the exchange systems seemed unable to cope with the scale of the share offering and failed to send electronic reports to traders to confirm whether stock had been bought and sold. Swiss banking group UBS later launched a lawsuit against the exchange claiming it lost £240m in the bungled listing. \"I can't remember this happening in recent memory,\" said Christopher Nagy, president of consultancy firm KOR Trading and a former head of trading at TD Ameritrade. The US financial regulator, the Securities and Exchange Commission, said it was monitoring developments and was in touch with the exchanges on the matter. The failure at Nasdaq is the latest of several high-profile glitches to hit US markets. The incidents – including the \"flash crash\" in 2010, errors related to the Facebook flotation and Knight Capital's disastrous trading blowup last year – have undermined market confidence. Earlier this week, a problem at Goldman Sachs resulted in a flood of erroneous orders being sent to US equity options markets.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "US", 
      "standfirst": "Glitch at Nasdaq results in unprecedented shutdown and halts trading amid calls grow for greater regulation of markets", 
      "byline": "Heidi Moore in New York", 
      "publication": "The Guardian", 
      "headline": "Nasdaq glitch prompts two-hour shutdown and fears over stability", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3t8gd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415676081\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/8/22/1377196401867/Nasdaq-stock-market-010.jpg\" alt=\"Nasdaq stock market\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The company said the the failure resulted from a glitch in software that publishes the prices of stocks listed on the exchange. Photograph: Jason Szenes/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A glitch in the Nasdaq stock market resulted in an unprecedented shutdown of trading of over 2,000 major US stocks and options for more than two hours, creating confusion around the shares of the biggest companies in America and resulting in calls for greater regulation.</p> <p>Nasdaq shut down for over three hours in the middle of the day as it investigated the outage. Trading resumed at 3.25pm ET.</p> <p>The company said the the failure resulted from a glitch in software that publishes the prices of stocks listed on the exchange. Some of the largest American companies, including Apple and Facebook, are listed on Nasdaq; about 20% of the S&amp;P 500 companies call Nasdaq their home exchange. Despite the closure the exchange ended the day up 38 points or 1.1% at 3638.71.</p> <p>Because other exchanges depend on Nasdaq's pricing software for accuracy, the outage affected a host of other exchanges, ranging from NYSE Euronext to systems that serve primarily professional investors who trade in large blocks of thousands of shares at a time. <a href=\"http://blogs.marketwatch.com/thetell/2013/08/22/5-7-trillion-locked-up-by-nasdaq-trading-halt/\">By one estimate</a>, the halt locked up roughly $5.7tn in shares.</p> <p>Nasdaq said it would not automatically cancel any pending stock trades, instead advising investors to cancel their own trades before the system goes back up.</p> <p>The Securities and Exchange Commission, which regulates stock exchanges, said it is monitoring the situation.</p> <p>\"The market being down for an hour is just shocking. It's not the kind of thing that's happened before,\" said David Lauer, an independent consultant on the technical aspects of stock markets. \"You're not going to have confidence in the markets and keep your life savings and retirement in the markets if you keep seeing this happen.\" </p> <p>\"It's really shocking. We're stuck,\" said Ramon Verastegui, head of global engineering and strategy at Société Générale. \"If we want to trade Apple, we can't.\"</p> <p>The outage refocused attention on a series of prominent failures in market technology that have shaken the nerves of investors. Earlier this week, Goldman Sachs made a mistaken options trade that rippled across the markets and affected a number of financial institutions. <a href=\"http://online.wsj.com/article/SB10001424127887324165204579026611410016876.html\">Nasdaq opted to cancel the mistaken orders</a>.</p> <p>Similar glitches have been if not common, then recurring since the famous 2010 \"flash crash\" that resulted in short-term panic but no long-term changes to trading practices.</p> <p>\"I would not want to speculate other than to say this is huge. Everything is halted in the market,\" said Sal Arnuk at Themis Trading in Chatham, New Jersey. Options trading was also halted, the exchange said. </p> <p>The failure is sure to refocus attention on regulatory efforts to strengthen the technological backbone of the major stock exchanges.</p> <p>Currently, exchanges can voluntarily choose to have their backup plans reviewed by the SEC, which then audits their technological systems. One potential rule, <a href=\"http://www.sec.gov/News/PressRelease/Detail/PressRelease/1365171513148#.UhZRzL_UPrQ\">known as Regulation SCI</a>, would require major exchanges to submit to the audits. That regulation is pending comment.</p> <p>Lauer said the shutdown should be a wake-up call to regulators to monitor exchanges, which he said have not kept up with the speed of current technology. \"We have an overly complex system, and it's complex to the point of dysfunction,\" he said.</p> <p>When Facebook floated in May last year, early trading was delayed for hours as the exchange systems seemed unable to cope with the scale of the share offering and failed to send electronic reports to traders to confirm whether stock had been bought and sold. Swiss banking group UBS later launched a lawsuit against the exchange claiming it lost £240m in the bungled listing.</p> <p>\"I can't remember this happening in recent memory,\" said Christopher Nagy, president of consultancy firm KOR Trading and a former head of trading at TD Ameritrade.</p> <p>The US financial regulator, the Securities and Exchange Commission, said it was monitoring developments and was in touch with the exchanges on the matter.</p> <p>The failure at Nasdaq is the latest of several high-profile glitches to hit US markets. The incidents – including the \"flash crash\" in 2010, errors related to the Facebook flotation and Knight Capital's disastrous trading blowup last year – have undermined market confidence. Earlier this week, a problem at Goldman Sachs resulted in a flood of erroneous orders being sent to US equity options markets.</p>", 
      "newspaperEditionDate": "2013-08-23T00:00:00Z", 
      "charCount": "4305", 
      "wordcount": "709", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2017-12-01T03:21:53Z", 
      "trailText": "<p>Glitch at Nasdaq results in unprecedented shutdown and halts trading amid calls grow for greater regulation of markets</p>", 
      "commentCloseDate": "2013-08-25T18:43:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/22/nasdaq-shutdown-fears-stock-markets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T07:18:00Z", 
    "type": "article", 
    "id": "business/2013/aug/22/nasdaq-shutdown-fears-stock-markets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/aug/23/coca-cola-drops-iced-tea-challenge", 
    "sectionName": "Business", 
    "webTitle": "Coca-Cola drops legal challenge against Sydney iced tea business", 
    "fields": {
      "standfirst": "Local owner of Honest Tea trademark is relieved but says decision doesn't make up for toll inflicted fighting  multinational", 
      "body": "<p>Coca-Cola has dropped a substantial legal challenge against Sydney small family business Teavolution, which produces iced tea under the trademark Honest Tea, following an 18-month dispute which the family owners claim hindered their business throughout.</p> <p>Annie Young trademarked the brand “Honest Tea” in Australia in 2005 to sell a range of homemade iced tea and tea leaf products online and at small markets and distributors. In 2011, Coca-Cola challenged the trademark after it bought out a US iced tea giant, also named Honest Tea, which had previously unsuccessfully challenged Young’s trademark in 2007.</p> <p>Speaking to Guardian Australia on Thursday, Young described how Coca-Cola’s renewed trademark challenge had taken its toll on her business: “It’s hard to employ new people, it’s hard to talk to new distributors, new suppliers; every time you invest a cent in the business you think, did I do the right thing, are they going to come at me with something else tomorrow?”</p> <p>But following the news that Coca-Cola had dropped the challenge, Young expressed her relief: “I’m very, very relieved. I’m pleased that they’ve finally realised that they didn’t have ownership of the trademark here.</p> <p>“I guess I’m still a bit annoyed, because it doesn’t make up for the last 18 months of costs, time, worry and angst and all the things that fighting with a big multinational does, so I’m frustrated about that, but I can’t deny that I’m relieved it’s all over.”</p> <p>Young said Coca-Cola’s decision to drop the challenge set an example for other Australian small businesses: “I think when you know you’re right, every small business should stand up to these bullies. Particularly a big multinational like Coke, who proudly flex their muscles. I think every small business should stand up to them. Don’t let them push you over.”</p> <p>Guardian Australia has seen documents showing that the multinational employed a private investigator to examine Young’s business and examine whether the trademark was being actively used. This involved calling a number of Young’s distributors, which she claimed affected the small business’s relationship with customers.</p> <p>Young told Guardian Australia she was planning to celebrate by drinking a cup of tea and that Coca Cola dropping the challenge meant she could return to growing the business.</p> <p>She also rubbished the idea that the Australian business did not use the trademark.</p> <p>“We use it all the time, we use it every day. We sell the leaf teas, we sell the teas, we make ice teas, we can do anything. We are using that brand and will continue to use and protect that brand no matter how big these boys are,” she said on Thursday.</p> <p>Young had previously attempted to set up mediation discussions with Coca-Cola through the NSW state government’s Small Business Commissioner, but she told Guardian Australia the multinational had not responded to requests.</p> <p>The NSW small business minister, Katrina Hodgkinson, introduced legislation that would force large companies to enter into mediation talks. The small business commissioner bill passed in May but the law is yet to commence.</p> <p>In a statement the Coca-Cola company said: \"Honest Tea Inc. [the subsidiary owned by Coca Cola] has now elected to withdraw its non-use cancellation actions against the “Honest Tea” trademarks owned by Teavolution. We had engaged in trademark administrative actions as a means of protecting Honest Tea Inc.’s rights in response to the several unsolicited approaches from Teavolution, attempting to sell its marks to Honest Tea Inc., and have decided not to pursue these.\"</p> <p>Young strongly denied this description of the trademark approaches.&#xa0;</p>", 
      "byline": "Oliver Laughland", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Coca-Cola has dropped a substantial legal challenge against Sydney small family business Teavolution, which produces iced tea under the trademark Honest Tea, following an 18-month dispute which the family owners claim hindered their business throughout. Annie Young trademarked the brand “Honest Tea” in Australia in 2005 to sell a range of homemade iced tea and tea leaf products online and at small markets and distributors. In 2011, Coca-Cola challenged the trademark after it bought out a US iced tea giant, also named Honest Tea, which had previously unsuccessfully challenged Young’s trademark in 2007. Speaking to Guardian Australia on Thursday, Young described how Coca-Cola’s renewed trademark challenge had taken its toll on her business: “It’s hard to employ new people, it’s hard to talk to new distributors, new suppliers; every time you invest a cent in the business you think, did I do the right thing, are they going to come at me with something else tomorrow?” But following the news that Coca-Cola had dropped the challenge, Young expressed her relief: “I’m very, very relieved. I’m pleased that they’ve finally realised that they didn’t have ownership of the trademark here. “I guess I’m still a bit annoyed, because it doesn’t make up for the last 18 months of costs, time, worry and angst and all the things that fighting with a big multinational does, so I’m frustrated about that, but I can’t deny that I’m relieved it’s all over.” Young said Coca-Cola’s decision to drop the challenge set an example for other Australian small businesses: “I think when you know you’re right, every small business should stand up to these bullies. Particularly a big multinational like Coke, who proudly flex their muscles. I think every small business should stand up to them. Don’t let them push you over.” Guardian Australia has seen documents showing that the multinational employed a private investigator to examine Young’s business and examine whether the trademark was being actively used. This involved calling a number of Young’s distributors, which she claimed affected the small business’s relationship with customers. Young told Guardian Australia she was planning to celebrate by drinking a cup of tea and that Coca Cola dropping the challenge meant she could return to growing the business. She also rubbished the idea that the Australian business did not use the trademark. “We use it all the time, we use it every day. We sell the leaf teas, we sell the teas, we make ice teas, we can do anything. We are using that brand and will continue to use and protect that brand no matter how big these boys are,” she said on Thursday. Young had previously attempted to set up mediation discussions with Coca-Cola through the NSW state government’s Small Business Commissioner, but she told Guardian Australia the multinational had not responded to requests. The NSW small business minister, Katrina Hodgkinson, introduced legislation that would force large companies to enter into mediation talks. The small business commissioner bill passed in May but the law is yet to commence. In a statement the Coca-Cola company said: \"Honest Tea Inc. [the subsidiary owned by Coca Cola] has now elected to withdraw its non-use cancellation actions against the “Honest Tea” trademarks owned by Teavolution. We had engaged in trademark administrative actions as a means of protecting Honest Tea Inc.’s rights in response to the several unsolicited approaches from Teavolution, attempting to sell its marks to Honest Tea Inc., and have decided not to pursue these.\" Young strongly denied this description of the trademark approaches.", 
      "headline": "Coca-Cola drops legal challenge against Sydney iced tea business", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "609", 
      "charCount": "3635", 
      "trailText": "<p>Local owner of Honest Tea trademark is relieved but says decision doesn't make up for toll inflicted fighting  multinational</p>", 
      "shortUrl": "https://gu.com/p/3t8jp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-12-02T18:17:11Z", 
      "firstPublicationDate": "2013-08-23T05:51:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6497eb40-226f-4a66-b066-5c6a8c2916bb\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/23/1377239239330/Annie-Young--008.jpg\" alt=\"Annie Young \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Annie Young trademarked the brand Honest Tea in Australia in 2005 Photograph: Bill Code/guardian.co.uk</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-26T05:52:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/aug/23/coca-cola-drops-iced-tea-challenge", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T05:52:00Z", 
    "type": "article", 
    "id": "business/2013/aug/23/coca-cola-drops-iced-tea-challenge", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/aug/23/macro-prudential-mortgage-new-zealand", 
    "sectionName": "Business", 
    "webTitle": "New Zealand's macro-prudential mortgage tools: an idea to bring home?", 
    "fields": {
      "standfirst": "The RBA will be watching closely as New Zealand introduces innovative regulations designed to protect its banking system", 
      "body": "<p>This week New Zealand beat Australia on two measures. First, the <a href=\"http://www.theguardian.com/society/2013/aug/19/gay-marriage-new-zealand\">same-sex marriage law</a> came into effect; and second, its reserve bank introduced some \"macro-prudential\" tools for its banking system.</p> <p>There aren't many buzzwords in financial policy circles, but for the past two or three years \"macro-prudential tools\" has been the key phrase for many on how the financial system needs to respond to the global financial crisis.</p> <p>Macro-prudential tools are essentially regulations imposed by the central bank or regulator, but different from those usually put in place to protect individual borrowers. They have a broader focus (hence \"macro\") and are designed to protect the banking system as a whole – and in turn the broader economy.</p> <p>They include limits on the loan-to-value ratio (LVR) that banks can hold on mortgages. LVR measures the size of the loan against the value of the property.</p> <p>The idea is that capping the LVR reduces the level of risk in the banking system as a whole. If someone buys a house for $500,000 and needs to take out a $490,000 loan, that is a more risky loan for the bank than a loan of $400,000. In the first case the loan-to-value ratio is 98%, in the second it is 80%.</p> <p>But curbing risky lending practices and keeping the financial system more secure is only part of the value of macro-prudential tools, the theory maintains. They are also designed to limit housing price bubbles because, in effect, they put a cap on the amount of borrowing.</p> <p>And so this week the <a href=\"http://www.rbnz.govt.nz/news/2013/5406716.html\">New Zealand Reserve Bank announced</a> that \"from 1 October banks will be subject to restrictions on high loan-to-value ratio (LVR) housing mortgage loans\".</p> <p>The banks will \"be required to restrict new residential mortgage lending at LVRs of over 80% to no more than 10% of the dollar value of their new housing lending flows\".</p> <p>It justifies this move by suggesting that it is \"concerned about the rate at which house prices are increasing and the potential risks this poses to the financial system and the broader economy\".</p> <p>Central banks worry about rapidly increasing housing prices because they increase the risk of an equally rapid move in the opposite direction at a later date. </p> <p>The NZ Reserve Bank also notes that its country's household debt amounts to 145% of household income.</p> <p>This figure might give some in Australia pause for thought, because its total debt to disposable income is 147% (down from a record high of 153% in June 2007).</p> <p>New Zealand isn't the only place where such measures are being advocated.</p> <p>Last week, the Nobel prize-winning economist Paul Krugman for the first time advocated macro-prudential tools for the US in <a href=\"http://krugman.blogs.nytimes.com/2013/08/12/synthesis-lost/?_r=0\">his widely read blog</a>the New York Times. He argued that the tools of fiscal and monetary policy had failed.</p> <p>The \"<a href=\"http://en.wikipedia.org/wiki/Great_Moderation\">great moderation</a>\" of the 1990s and 2000s had been shown to be a bit of a dream, he wrote. And the GFC was the wake-up.</p> <p>Krugman noted: \"At the very least it means that we need '<a href=\"http://www.nber.org/papers/w19313\">macroprudential</a>' policies – regulations and taxes designed to limit the risk of crisis – even during good years, because we now know that we can't count on an effective clean-up when crisis strikes.\"</p> <p>So is Australia's Reserve Bank thinking of implementing such measures?</p> <p>While our housing market is improving, it remains much weaker than in previous booms. In the minutes of the August monetary policy meeting (where interest rates are decided), the RBA notes that while building approvals had increased, \"dwelling investment had thus far experienced a muted recovery relative to past cyclical upturns\".</p> <p>So they don't seem too worried about the current 40-year low mortgage rate spurring a boom.</p> <p>In a speech in July on \"<a href=\"http://boardroom-pc.streamguys.us/files/RBA/RBA20130730_GS/\">Economic Policy After the Boom</a>\", the Reserve Bank governor, Glenn Stevens, said that while he wasn't personally \"averse\" to macro-prudential tools, he did not think Australia had reached the point where they needed to be considered.</p> <p>One indication of how different the housing market is compared with the early 2000s is the increase in credit by investors and owner-occupiers.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-415668268\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/22/1377147847711/Housing-credit-growth-001.jpg\" alt=\"Housing credit growth\" width=\"460\" height=\"250\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housing credit growth Photograph: Reserve Bank of Australia</span> </figcaption> </figure>  <p>But for the RBA, the use of macro-prudential tools has another advantage. If low interest rates do not lead to a housing price boom it means they can keep rates down even while the economy improves. This, in turn, helps make conditions easier for export industries by preventing the exchange rate rising.</p> <p>Regardless of what the RBA executives say now, you can bet they will be watching closely to see how it works out in New Zealand.</p>", 
      "bodyText": "This week New Zealand beat Australia on two measures. First, the same-sex marriage law came into effect; and second, its reserve bank introduced some \"macro-prudential\" tools for its banking system. There aren't many buzzwords in financial policy circles, but for the past two or three years \"macro-prudential tools\" has been the key phrase for many on how the financial system needs to respond to the global financial crisis. Macro-prudential tools are essentially regulations imposed by the central bank or regulator, but different from those usually put in place to protect individual borrowers. They have a broader focus (hence \"macro\") and are designed to protect the banking system as a whole – and in turn the broader economy. They include limits on the loan-to-value ratio (LVR) that banks can hold on mortgages. LVR measures the size of the loan against the value of the property. The idea is that capping the LVR reduces the level of risk in the banking system as a whole. If someone buys a house for $500,000 and needs to take out a $490,000 loan, that is a more risky loan for the bank than a loan of $400,000. In the first case the loan-to-value ratio is 98%, in the second it is 80%. But curbing risky lending practices and keeping the financial system more secure is only part of the value of macro-prudential tools, the theory maintains. They are also designed to limit housing price bubbles because, in effect, they put a cap on the amount of borrowing. And so this week the New Zealand Reserve Bank announced that \"from 1 October banks will be subject to restrictions on high loan-to-value ratio (LVR) housing mortgage loans\". The banks will \"be required to restrict new residential mortgage lending at LVRs of over 80% to no more than 10% of the dollar value of their new housing lending flows\". It justifies this move by suggesting that it is \"concerned about the rate at which house prices are increasing and the potential risks this poses to the financial system and the broader economy\". Central banks worry about rapidly increasing housing prices because they increase the risk of an equally rapid move in the opposite direction at a later date. The NZ Reserve Bank also notes that its country's household debt amounts to 145% of household income. This figure might give some in Australia pause for thought, because its total debt to disposable income is 147% (down from a record high of 153% in June 2007). New Zealand isn't the only place where such measures are being advocated. Last week, the Nobel prize-winning economist Paul Krugman for the first time advocated macro-prudential tools for the US in his widely read blogthe New York Times. He argued that the tools of fiscal and monetary policy had failed. The \"great moderation\" of the 1990s and 2000s had been shown to be a bit of a dream, he wrote. And the GFC was the wake-up. Krugman noted: \"At the very least it means that we need 'macroprudential' policies – regulations and taxes designed to limit the risk of crisis – even during good years, because we now know that we can't count on an effective clean-up when crisis strikes.\" So is Australia's Reserve Bank thinking of implementing such measures? While our housing market is improving, it remains much weaker than in previous booms. In the minutes of the August monetary policy meeting (where interest rates are decided), the RBA notes that while building approvals had increased, \"dwelling investment had thus far experienced a muted recovery relative to past cyclical upturns\". So they don't seem too worried about the current 40-year low mortgage rate spurring a boom. In a speech in July on \"Economic Policy After the Boom\", the Reserve Bank governor, Glenn Stevens, said that while he wasn't personally \"averse\" to macro-prudential tools, he did not think Australia had reached the point where they needed to be considered. One indication of how different the housing market is compared with the early 2000s is the increase in credit by investors and owner-occupiers. But for the RBA, the use of macro-prudential tools has another advantage. If low interest rates do not lead to a housing price boom it means they can keep rates down even while the economy improves. This, in turn, helps make conditions easier for export industries by preventing the exchange rate rising. Regardless of what the RBA executives say now, you can bet they will be watching closely to see how it works out in New Zealand.", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-22T00:00:00Z", 
      "headline": "New Zealand's macro-prudential mortgage tools: an idea to bring home?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "755", 
      "charCount": "4448", 
      "trailText": "<p>The RBA will be watching closely as New Zealand introduces innovative regulations designed to protect its banking system</p>", 
      "shortUrl": "https://gu.com/p/3t7zk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-05-25T08:12:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415668266\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/22/1377154609424/A-For-Sale-sign-for-a-hom-010.jpg\" alt=\"A \"For Sale\" sign for a home Springfield Lakes in Brisbane's west\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Macro-prudential tools include limits on the size of loan a bank can make in relation to the value of a property.  Photograph: DAN PELED/AAP IMAGE</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-30T03:31:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/aug/23/macro-prudential-mortgage-new-zealand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T03:31:00Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/aug/23/macro-prudential-mortgage-new-zealand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2013/aug/23/abbott-boat-buy-scheme-economics", 
    "sectionName": "Business", 
    "webTitle": "Tony Abbott's Indonesian boat-buy scheme defies economic sense", 
    "fields": {
      "standfirst": "Asylum seekers will not only end up paying more to people smugglers but will be forced on to less safe boats", 
      "body": "<p>The Liberal party's new policy to buy fishing boats in Indonesia is the best stimulus plan Indonesian fishing villages will have seen in a long time. </p> <p>There once was a time when, according to the Liberals, stopping the boats was nice and easy. All that was required was bringing back the Pacific Solution, temporary protection visas and then turning around the boats (with the usual caveat of \"when it is safe to do so\").</p> <p>But this election has seen the Liberals introduce a few more policies into the mix. The latest one today involves <a href=\"http://www.abc.net.au/news/2013-08-23/coalition-to-announce-scheme-to-buy-unsafe-asylum-boats/4907546\">buying boats from fisherman</a> who otherwise would have sold them to people smugglers. </p> <p>It's an odd way to go about it, because it rather defies economic sense. Usually governments attempt to stimulate the Australian economy – all this policy will do is create an economic boom in the second-hand Indonesian boat market.</p> <p>Think of it like this. Imagine if shadow immigration minister Scott Morrison put an advert in the weekend paper letting it be known that he will buy every old LP record for sale in garage sales. Do you think people selling records will keep the price at $2 per LP? </p> <p>Nope, suddenly you only need someone else to say they are willing to pay $20 for it and Morrison will pay $22. And not only that; because the price has gone up you are now willing to sell things you were not going to sell. And Morrison needs to buy them.</p> <p>Right now there are fishing boats in Indonesia that are not very seaworthy, but they sort of get the job done. But the fisherman actually values his life and so sells the boat to a people-smuggler and uses the money to help buy another boat. </p> <p>Now along comes Morrison saying he will buy any boat that is being planned to be sold to asylum seekers. </p> <p>And of course to do this, as with the garage sale records, he'll have to offer a higher price – otherwise why bother sell to him? </p> <p>Now this might sound good to the fisherman – he can now sell his boat to Morrison and get more money. But the people-smugglers' demand doesn't go down just because they didn't get a boat. </p> <p>So they can raise their price higher to get your boat, or because Morrison needs to get your boat, the people-smuggler doesn't even need to pay more, they just need to let it be known that they will pay more. </p> <p>Best of all, the people-smuggler knows that because of the demand from asylum seekers he can either raise his prices in a pretty inelastic market, or he can just increase the number of people on each boat he charters. </p> <p>So the higher the prices people-smugglers have to pay, the less safe it will likely become for asylum seekers because it's pretty clear that the more people on these boats the less safe they are. </p> <p>But also all Indonesian fishermen now know there is a ready buyer for their boats. They also know those boats will be sold at much inflated prices than there was before. </p> <p>And so suddenly, as with the garage sale record seller, there is now an increased supply of boats because (to use economic speak) the demand curve has shifted out. There is now more demand and at a higher price for each boat than there was before. </p> <p>This won't stop people-smugglers buying boats, but it will encourage people who had never before thought of selling their boat to asylum seekers to now do so, because they know that, if they intended to do so, Morrison is there with his cheque book to buy them.</p> <p>And the difference between Morrison and a normal buyer is that Morrison needs to buy your boat. If you sell it to the people-smuggler he fails. <br>That creates a heck of a price boom in boats. </p> <p>But Indonesia is rather big. The one thing it is not suffering from is a shortage of boats, and certainly not now that there is a ready buyer for boats. </p> <p>But this new policy also creates a demand for boat repair, because any old boat already unfit for sea journey that was never going to be sold to a people-smuggler, if repaired, can now be sold, and it is worth paying the repair now because the price you can sell it for has increased. </p> <p>And thus Morrison's policy is increasing the supply of not just boats but poor quality boats.</p> <p>So the asylum seekers will be likely paying more money to people-smugglers, or being forced to go to sea on poorer conditioned boats with more people on them.</p> <p>News Corp has reported that Morrison <a href=\"http://www.adelaidenow.com.au/news/special-features/coalition-immigration-spokesperson-scott-morrison-announces-plan-to-buy-back-boats/story-fnho52jl-1226702440885\">\"declined to say how many boats could be bought back or for how much, saying he did not want to encourage owners to take advantage of the scheme\"</a>.</p> <p>The problem is the mere announcement has already ensured that will happen.</p>", 
      "bodyText": "The Liberal party's new policy to buy fishing boats in Indonesia is the best stimulus plan Indonesian fishing villages will have seen in a long time. There once was a time when, according to the Liberals, stopping the boats was nice and easy. All that was required was bringing back the Pacific Solution, temporary protection visas and then turning around the boats (with the usual caveat of \"when it is safe to do so\"). But this election has seen the Liberals introduce a few more policies into the mix. The latest one today involves buying boats from fisherman who otherwise would have sold them to people smugglers. It's an odd way to go about it, because it rather defies economic sense. Usually governments attempt to stimulate the Australian economy – all this policy will do is create an economic boom in the second-hand Indonesian boat market. Think of it like this. Imagine if shadow immigration minister Scott Morrison put an advert in the weekend paper letting it be known that he will buy every old LP record for sale in garage sales. Do you think people selling records will keep the price at $2 per LP? Nope, suddenly you only need someone else to say they are willing to pay $20 for it and Morrison will pay $22. And not only that; because the price has gone up you are now willing to sell things you were not going to sell. And Morrison needs to buy them. Right now there are fishing boats in Indonesia that are not very seaworthy, but they sort of get the job done. But the fisherman actually values his life and so sells the boat to a people-smuggler and uses the money to help buy another boat. Now along comes Morrison saying he will buy any boat that is being planned to be sold to asylum seekers. And of course to do this, as with the garage sale records, he'll have to offer a higher price – otherwise why bother sell to him? Now this might sound good to the fisherman – he can now sell his boat to Morrison and get more money. But the people-smugglers' demand doesn't go down just because they didn't get a boat. So they can raise their price higher to get your boat, or because Morrison needs to get your boat, the people-smuggler doesn't even need to pay more, they just need to let it be known that they will pay more. Best of all, the people-smuggler knows that because of the demand from asylum seekers he can either raise his prices in a pretty inelastic market, or he can just increase the number of people on each boat he charters. So the higher the prices people-smugglers have to pay, the less safe it will likely become for asylum seekers because it's pretty clear that the more people on these boats the less safe they are. But also all Indonesian fishermen now know there is a ready buyer for their boats. They also know those boats will be sold at much inflated prices than there was before. And so suddenly, as with the garage sale record seller, there is now an increased supply of boats because (to use economic speak) the demand curve has shifted out. There is now more demand and at a higher price for each boat than there was before. This won't stop people-smugglers buying boats, but it will encourage people who had never before thought of selling their boat to asylum seekers to now do so, because they know that, if they intended to do so, Morrison is there with his cheque book to buy them. And the difference between Morrison and a normal buyer is that Morrison needs to buy your boat. If you sell it to the people-smuggler he fails. That creates a heck of a price boom in boats. But Indonesia is rather big. The one thing it is not suffering from is a shortage of boats, and certainly not now that there is a ready buyer for boats. But this new policy also creates a demand for boat repair, because any old boat already unfit for sea journey that was never going to be sold to a people-smuggler, if repaired, can now be sold, and it is worth paying the repair now because the price you can sell it for has increased. And thus Morrison's policy is increasing the supply of not just boats but poor quality boats. So the asylum seekers will be likely paying more money to people-smugglers, or being forced to go to sea on poorer conditioned boats with more people on them. News Corp has reported that Morrison \"declined to say how many boats could be bought back or for how much, saying he did not want to encourage owners to take advantage of the scheme\". The problem is the mere announcement has already ensured that will happen.", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-08-23T00:00:00Z", 
      "headline": "Tony Abbott's Indonesian boat-buy scheme defies economic sense", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "818", 
      "charCount": "4479", 
      "trailText": "<p>Asylum seekers will not only end up paying more to people smugglers but will be forced on to less safe boats</p>", 
      "shortUrl": "https://gu.com/p/3t8jt", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:48:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-415665980\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/7/1375847651804/scott-morrison-immigratio-008.jpg\" alt=\"scott morrison immigration\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tony Abbott and Scott Morrison: the Liberal party’s new policy to buy fishing boats in Indonesia doesn't make economic sense. Photograph: Dan Peled/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-08-30T03:30:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2013/aug/23/abbott-boat-buy-scheme-economics", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-08-23T03:30:53Z", 
    "type": "article", 
    "id": "business/grogonomics/2013/aug/23/abbott-boat-buy-scheme-economics", 
    "pillarName": "News"
  }
]