[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/labour-party-lloyds-bank-sell-off", 
    "sectionName": "Business", 
    "webTitle": "Labour party pushes for taxpayer safety net in bank selloffs", 
    "fields": {
      "standfirst": "Labour seeks a value-for-money test for disposals of holdings in Lloyds Bank and RBS, which has seen share price fall", 
      "body": "<p>Labour is demanding the government spells out how it intends to ensure taxpayers get the best deal from any sale of stakes in Britain's bailed-out banks, amid expectations that <a href=\"http://www.theguardian.com/business/2013/jul/05/lloyds-shares-sold-treasury-august\" title=\"\">the first chunk of Lloyds Banking Group shares could be sold shortly</a>.</p> <p>The party has tabled amendments to the banking reform bill, which is due to be debated in parliament on Monday. If passed, they would force the Treasury to say how the best interests of the taxpayer would be protected before any sale went ahead.</p> <p>Sovereign wealth funds such as the Singaporean government's Tamasek fund are said to be interested in tabling an offer for a stake in 39%-taxpayer-owned Lloyds and a consortium led by former trade minister and one-time Standard Chartered boss Lord Davies is also said to be trying to mount an offer. The first opportunity for a sale is next month when Lloyds publishes its half year results on 1 August – but it will depend on the share price.</p> <p>George Osborne admitted last month that work was under way on selling off Lloyds, with a stake to City investors the most likely option. But the chancellor admitted that 81%-taxpayer-owned Royal Bank of Scotland could take longer to sell as he commissioned a report into breaking it up into a good and bad bank.</p> <p>UK Financial Investments, which looks after the stakes in the bailed-out banks, is making preparations for a sale of both banks by asking investment banks to submit tenders to advise on the selloffs. Those pitches must be received on Monday, and all of the City's top banks are expected to make submissions.</p> <p>Labour intends to challenge the government to ensure taxpayers' interests are protected. While the amendments are unlikely to be implemented before any selloff, particularly of Lloyds, Labour will hope to put pressure on the government to explain the rationale for any sale.</p> <p>Ed Balls, the shadow chancellor, said a report needed to be conducted before any selloff because of the situation at RBS where the share price has fallen sharply since <a href=\"http://www.theguardian.com/business/2013/jun/12/stephen-hester-resignation-rbs-debate\" title=\"\">its chief executive, Stephen Hester, was ousted in mid-June</a> to pave the way for privatisation.</p> <p>Labour wants the report to calculate the value-for-money of any selloff, after taxpayers pumped tens of billions of pounds into both banks, along with the impact on competition and the wider economy.</p> <p>Balls said: \"This [report] is needed more than ever following George Osborne's disastrous handling of RBS in recent weeks. The value of the taxpayer's stake in RBS has now fallen by over £4bn since Stephen Hester was ousted with no replacement lined up.\"</p> <p>\"And while the chancellor has been forced to back down from his foolhardy idea of a pre-election loss-making firesale of RBS, we know with George Osborne that the political games always come before the economics and the taxpayer's interest,\" Balls added.</p> <p>Labour also intends to table amendments to the bill to adopt recommendations by the parliamentary commission on banking standards, chaired by the Conservative MP Andrew Tyrie. These include deferring bonuses up to 10 years and criminal penalties for reckless misconduct.</p> <p>Labour also wants a \"backstop power\" for full separation of all the banks if the ring fence between high street banks and investment banks, recommended by Sir John Vickers, proves ineffective. Speculation about a sale of Lloyds began in March when the boss, António Horta Osório, was linked to selling off part of the taxpayer's stake at prices above 61p.</p>", 
      "bodyText": "Labour is demanding the government spells out how it intends to ensure taxpayers get the best deal from any sale of stakes in Britain's bailed-out banks, amid expectations that the first chunk of Lloyds Banking Group shares could be sold shortly. The party has tabled amendments to the banking reform bill, which is due to be debated in parliament on Monday. If passed, they would force the Treasury to say how the best interests of the taxpayer would be protected before any sale went ahead. Sovereign wealth funds such as the Singaporean government's Tamasek fund are said to be interested in tabling an offer for a stake in 39%-taxpayer-owned Lloyds and a consortium led by former trade minister and one-time Standard Chartered boss Lord Davies is also said to be trying to mount an offer. The first opportunity for a sale is next month when Lloyds publishes its half year results on 1 August – but it will depend on the share price. George Osborne admitted last month that work was under way on selling off Lloyds, with a stake to City investors the most likely option. But the chancellor admitted that 81%-taxpayer-owned Royal Bank of Scotland could take longer to sell as he commissioned a report into breaking it up into a good and bad bank. UK Financial Investments, which looks after the stakes in the bailed-out banks, is making preparations for a sale of both banks by asking investment banks to submit tenders to advise on the selloffs. Those pitches must be received on Monday, and all of the City's top banks are expected to make submissions. Labour intends to challenge the government to ensure taxpayers' interests are protected. While the amendments are unlikely to be implemented before any selloff, particularly of Lloyds, Labour will hope to put pressure on the government to explain the rationale for any sale. Ed Balls, the shadow chancellor, said a report needed to be conducted before any selloff because of the situation at RBS where the share price has fallen sharply since its chief executive, Stephen Hester, was ousted in mid-June to pave the way for privatisation. Labour wants the report to calculate the value-for-money of any selloff, after taxpayers pumped tens of billions of pounds into both banks, along with the impact on competition and the wider economy. Balls said: \"This [report] is needed more than ever following George Osborne's disastrous handling of RBS in recent weeks. The value of the taxpayer's stake in RBS has now fallen by over £4bn since Stephen Hester was ousted with no replacement lined up.\" \"And while the chancellor has been forced to back down from his foolhardy idea of a pre-election loss-making firesale of RBS, we know with George Osborne that the political games always come before the economics and the taxpayer's interest,\" Balls added. Labour also intends to table amendments to the bill to adopt recommendations by the parliamentary commission on banking standards, chaired by the Conservative MP Andrew Tyrie. These include deferring bonuses up to 10 years and criminal penalties for reckless misconduct. Labour also wants a \"backstop power\" for full separation of all the banks if the ring fence between high street banks and investment banks, recommended by Sir John Vickers, proves ineffective. Speculation about a sale of Lloyds began in March when the boss, António Horta Osório, was linked to selling off part of the taxpayer's stake at prices above 61p.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "headline": "Labour party pushes for taxpayer safety net in bank selloffs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "574", 
      "charCount": "3431", 
      "trailText": "Labour seeks a value-for-money test for disposals of holdings in Lloyds Bank and RBS, which has seen share price fall", 
      "shortUrl": "https://gu.com/p/3h5nt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:21:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412342099\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/7/7/1373223298612/Shadow-Chancellor-Ed-Ball-008.jpg\" alt=\"Shadow Chancellor Ed Balls \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ed Balls said: \"The value of the taxpayer’s stake in Royal Bank of Scotland has dropped by more than £4bn in recent weeks\". Photograph: Phil Noble/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/labour-party-lloyds-bank-sell-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T21:03:00Z", 
    "type": "article", 
    "id": "business/2013/jul/07/labour-party-lloyds-bank-sell-off", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/jaguar-land-rover-dhl-strike", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover production faces shutdown after DHL strike vote", 
    "fields": {
      "standfirst": "DHL workers serving Jaguar's Midlands plants at Castle Bromwich and Solihull vote for industrial action over pay", 
      "body": "<p><strong> </strong></p> <p>Workers supplying Jaguar Land Rover's UK production line have been accused of \"recklessly\" endangering UK growth prospects after voting for a strike that threatens to close key assembly lines within weeks.</p> <p>The comments were made by the delivery group DHL after its 1,000 employees serving Jaguar's Midlands plants at Castle Bromwich and Solihull voted for a walkout last week as a pay row escalated. They also come as a further 800 DHL workers at Jaguar's Halewood, Merseyside, factory are to vote on industrial action on Monday and despite bosses at the carmaker pleading for management and leaders of the Unite trade union to return to the negotiating table.</p> <p>In a statement issued on Sunday, DHL said it was \"extremely disappointed that Unite has rejected our very generous offer and voted in favour of industrial action\", before suggesting that it was now prepared to bypass striking workers.</p> <p>\"Detailed contingency plans are in place to minimise disruption to the customer and we strongly urge the union to reconsider its reckless action and give a clear message to our customer and employees that Unite supports UK growth,\" the logistics company added.</p> <p>The confrontational language by DHL contrasts starkly with the more measured tones of other players involved. A Unite spokesman said the dispute was \"at the very beginning of the process\" and the union hoped to resolve differences through negotiation. Meanwhile, a spokesman for <a href=\"http://www.theguardian.com/business/2013/may/29/jaguar-land-rover-record-profits\" title=\"\">the carmaker</a>, which is not involved in the dispute, said: \"Jaguar Land Rover is disappointed that DHL Unite members have voted in favour of industrial action. We encourage a return to the negotiating table to reach a satisfactory outcome for all parties as soon as possible.\"</p> <p>DHL staff deliver parts to the carmaker's production lines and often work alongside colleagues on more lucrative Jaguar contracts. They are demanding a pay rise to put them on similar terms and conditions, although management argues that the logistics workers are demanding to be paid more than their Jaguar colleagues.</p> <p>DHL has offered staff a 4.5% pay increase for 2013, plus a guaranteed 3% for 2014. Unite is asking for 12.8% over two years for employees who sort parts and 20.6% for drivers. About 74% of the Midlands staff voted in favour of taking industrial action.</p> <p>Apart from Monday's vote, four more ballots will be run by Unite, polling members at two other logistics companies supplying Jaguar, meaning the final decision on a strike is not expected for almost four weeks. The dispute comes as Jaguar, owned by Indian conglomerate Tata Group, has become known as <a href=\"http://www.theguardian.com/business/blog/2013/may/29/jaguar-land-rover-tata-motors\" title=\"\">one of Britain's exporting successes</a>, largely on the back of huge demand for its luxury cars in China, Russia and America. <a href=\"http://www.automotiveworld.com/news-releases/jaguar-land-rover-china-posts-healthy-double-digit-growth-in-h1-2013/\" title=\"\">Last week Jaguar Land Rover said it had sold 42,155 vehicles in China in the first six months of the year</a>, a 16% growth year-on-year.</p> <p>The popularity of new models has resulted in waiting lists for the Land Rover Evoque, which is manufactured at Halewood, while the first Jaguar F-Type cars emerged from the Castle Bromwich plant in May. In January the company said it would be taking on 800 more people to build new Range Rover models at its factory in Solihull.</p> <p>The business generates yearly export revenues of about £11bn, with almost 80% of Land Rovers exported to 169 countries and 70% of Jaguars shipped to 63 countries.</p> <p>The company has more than 16,000 employees, predominantly in Britain, including some 3,500 engineers at two product development centres in Whitley in Coventry, and Gaydon in Warwickshire.</p>", 
      "bodyText": "Workers supplying Jaguar Land Rover's UK production line have been accused of \"recklessly\" endangering UK growth prospects after voting for a strike that threatens to close key assembly lines within weeks. The comments were made by the delivery group DHL after its 1,000 employees serving Jaguar's Midlands plants at Castle Bromwich and Solihull voted for a walkout last week as a pay row escalated. They also come as a further 800 DHL workers at Jaguar's Halewood, Merseyside, factory are to vote on industrial action on Monday and despite bosses at the carmaker pleading for management and leaders of the Unite trade union to return to the negotiating table. In a statement issued on Sunday, DHL said it was \"extremely disappointed that Unite has rejected our very generous offer and voted in favour of industrial action\", before suggesting that it was now prepared to bypass striking workers. \"Detailed contingency plans are in place to minimise disruption to the customer and we strongly urge the union to reconsider its reckless action and give a clear message to our customer and employees that Unite supports UK growth,\" the logistics company added. The confrontational language by DHL contrasts starkly with the more measured tones of other players involved. A Unite spokesman said the dispute was \"at the very beginning of the process\" and the union hoped to resolve differences through negotiation. Meanwhile, a spokesman for the carmaker, which is not involved in the dispute, said: \"Jaguar Land Rover is disappointed that DHL Unite members have voted in favour of industrial action. We encourage a return to the negotiating table to reach a satisfactory outcome for all parties as soon as possible.\" DHL staff deliver parts to the carmaker's production lines and often work alongside colleagues on more lucrative Jaguar contracts. They are demanding a pay rise to put them on similar terms and conditions, although management argues that the logistics workers are demanding to be paid more than their Jaguar colleagues. DHL has offered staff a 4.5% pay increase for 2013, plus a guaranteed 3% for 2014. Unite is asking for 12.8% over two years for employees who sort parts and 20.6% for drivers. About 74% of the Midlands staff voted in favour of taking industrial action. Apart from Monday's vote, four more ballots will be run by Unite, polling members at two other logistics companies supplying Jaguar, meaning the final decision on a strike is not expected for almost four weeks. The dispute comes as Jaguar, owned by Indian conglomerate Tata Group, has become known as one of Britain's exporting successes, largely on the back of huge demand for its luxury cars in China, Russia and America. Last week Jaguar Land Rover said it had sold 42,155 vehicles in China in the first six months of the year, a 16% growth year-on-year. The popularity of new models has resulted in waiting lists for the Land Rover Evoque, which is manufactured at Halewood, while the first Jaguar F-Type cars emerged from the Castle Bromwich plant in May. In January the company said it would be taking on 800 more people to build new Range Rover models at its factory in Solihull. The business generates yearly export revenues of about £11bn, with almost 80% of Land Rovers exported to 169 countries and 70% of Jaguars shipped to 63 countries. The company has more than 16,000 employees, predominantly in Britain, including some 3,500 engineers at two product development centres in Whitley in Coventry, and Gaydon in Warwickshire.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "headline": "Jaguar Land Rover production faces shutdown after DHL strike vote", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "588", 
      "charCount": "3522", 
      "trailText": "DHL workers serving Jaguar's Midlands plants at Castle Bromwich and Solihull vote for industrial action over pay", 
      "shortUrl": "https://gu.com/p/3h5nj", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:40:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412342328\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/7/1373223569211/Two-workers-inside-the-bo-009.jpg\" alt=\"Two workers inside the body shell of a Range Rover Evoque SUV\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Workers building a Range Rover Evoque at Jaguar Land Rover's Halewood factory on Merseyside. Photograph: Simon Dawson/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/jaguar-land-rover-dhl-strike", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T19:03:27Z", 
    "type": "article", 
    "id": "business/2013/jul/07/jaguar-land-rover-dhl-strike", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/plan-a-integral-rebirth-marks-spencer", 
    "sectionName": "Business", 
    "webTitle": "Plan A integral to the rebirth of Marks & Spencer, says CEO", 
    "fields": {
      "standfirst": "Investors at AGM are expected to hear that fashion sales have declined for eighth quarter in a row", 
      "body": "<p>Marks &amp; Spencer's \"Plan A\" green strategy was so-named because there was no Plan B, according to the retailer's then chief executive, Stuart Rose, in 2007. The current boss, Marc Bolland, must now persuade anxious shareholders that the company should not change its approach, or its leader.</p> <p>Bolland faces a tough reception at <a href=\"http://corporate.marksandspencer.com/investors/shareholder/agm_info/agm_archive\" title=\"\">the company's annual general meeting on Tuesday</a>. Investors who gather at Wembley Stadium are expected to hear that fashion sales declined for the eighth quarter in a row. The steady decline, despite Bolland's attempt to woo back shoppers, threatens to undermine his case to investors that he can revive the business.</p> <p>He views the Plan A social and environmental plan, with its emphasis on cutting waste, saving energy, trading fairly and animal welfare, as integral to the rebirth of M&amp;S. Ask him if he'll still be seeing it through in a year's time and the tone turns from green to red. The former Morrisons boss does not conceal his irritation, and points to recent public backing from chairman Robert Swannell, despite presiding over two successive years of declining profits.</p> <p>Ask him if he thinks he's the got the right strategy for M&amp;S – the crucial autumn/winter clothes collection is said to have impressed investors — and Bolland is adamant: \"I've been confident from day one and now I'm very confident in the strategy. In the long-term, for this company to stay in the hearts and minds of customers, shareholders and all stakeholders, the brand needs to be built around trust and Plan A builds strongly around trust.\"</p> <p>Analysts predict that M&amp;S will report that fashion and homeware sales fell by 1.5%, on a like-for-like basis, in the last three months. That could fuel criticism of the company's performance, with <a href=\"http://www.theguardian.com/business/2013/apr/16/marks-spender-lingerie-director-resigns\" title=\"\">lingerie director Janie Schaffer having quit after just three months in April</a>. Food sales, though, are expected to have risen by 1.6%.</p> <p>According to Bolland, long-term investors are interested in a sustainable business fuelled by the values behind Plan A. Shoppers, assailed in recent months by headlines over the source of their products, like the idea that they don't have to worry if their strawberries are ethically sourced or that workers are treated well in factories supplying M&amp;S.</p> <p>Those issues of food and labour sourcing have had a major impact on the news headlines this year. M&amp;S, however, was untouched by the horsemeat scandal that hit Tesco among others, and also had no links to the Rana Plaza factory in Bangladesh where more than 1,000 workers died in April when the building collapsed. Primark was among the clothing brands that had to defend their manufacturing strategies after the tragedy when it emerged that dozens of western retailers used the Dhaka complex. Twenty UK retailers, including M&amp;S, attended a government summit last week <a href=\"http://www.theguardian.com/business/2013/jul/03/government-retailers-factory-disaster-bangladesh\" title=\"\">to discuss how to prevent a repeat of the disaster</a>.</p> <p>Bolland suggests that M&amp;S has avoided these disasters because of the strong sourcing policies of Plan A, which was billed as costing £200m over five years when it <a href=\"http://www.theguardian.com/business/2007/jan/15/marksspencer.retail\" title=\"\">launched in January 2007 with typical Rose razzmatazz</a>, but has since saved the company £320m.</p> <p>He says M&amp;S's food business has been doing well recently partly because shoppers trust the way the retailer sources food compared to rivals who discovered there was horsemeat in their beef products, and that those ethical values can also play a part in turning clothing sales around.</p> <p>\"Plan A has given an additional strength and trust in our business and brands and helped us improve and protect the provenance of our sourcing,\" he says.With that in mind, Bolland insists that the Plan A targets are not negotiable, despite tough economic times in which some shoppers give social and environmental issues a lower priority. \"In the economic times of today, interest in sustainability is under pressure and it shouldn't be because it is more critical now,\" Bolland says.His response to shoppers' changing priorities is more customer and community engagement.</p> <p>M&amp;S will be offering 1,400 unemployed young people one-month work placements this year in a scheme backed by The Prince's Trust. At last month's Plan A conference for 1,200 M&amp;S stakeholders, including manufacturers, charities and pressure groups, Bolland called on the retailer's suppliers to offer similar placements equivalent to 2% of their workforce, the same proportion as M&amp;S. He has also sought pledges from rival FTSE 100 companies, and believes at least 10 more will get involved in the bid to help tackle high youth unemployment.</p> <p>Bolland also wants to raise customer awareness about the way M&amp;S sources goods. Within three years, he wants customers to be able to use product codes or the company's website to see exactly where individual items have been made. He said transparency was important for all retailers in the days of smartphones, which enable shoppers to quickly gain access to information on working conditions and farming methods around the world.</p> <p>\"If they want to find out they will find out in the future and they will know all of our factories because it is in reach,\" he said.</p> <p>Winning shoppers over with such ideas could be important as gains from Plan A may be harder to find in tough economic times.</p> <p>M&amp;S saved £135m through Plan A in the past year, up from £105m last year, partly by installing low-energy lighting and changing the kind of refrigerators it used, which also helped cut overall carbon emissions by 0.5% year-on-year and 23% since 2006.</p> <p>M&amp;S has also cut waste by 28%, water use by 27% and trained and educated more than 240,000 workers in its supply chain.</p> <p>But M&amp;S struggled to meet some of its targets as shoppers tighten their belts.</p> <p>The company has been forced to set aside efforts to convert key clothing ranges to Fairtrade cotton, triple sales of organic food and convert pork to freerange sources amid indifference from shoppers and problems with supply.</p> <p>Meanwhile, use of disposable plastic bags was up year on year, and the company's How We Do Business report published last month also reveals that M&amp;S was behind the industry average in cutting down food packaging.</p> <p>A bid to collect 20m items of clothing a year for recycling by 2015 under <a href=\"http://www.marksandspencer.com/Shwop/b/1672188031\" title=\"\">its Shwopping scheme fronted by actress Joanna Lumley</a> also looks tough to meet. In the past year 3.8m items were collected against 3.3m in the year before, as shoppers' habits proved hard to change.</p> <p>Still, Bolland says M&amp;S continues to move forward, switching focus from Fairtrade cotton, for example, to sourcing more sustainable textiles through projects such as the Better Cotton Initiative which uses less water and pesticides than fibre grown in the traditional way. He argues that sticking to its ethical targets means that M&amp;S has strong backing from its staff even as the company faces external criticism over its clothing sales.</p> <p>City analysts believe the performance of M&amp;S's autumn/winter collection will be crucial for the company. \"The fashion writers seem to have a broadly positive narrative on the new ranges but the key measure will be that of 'Ms &amp; Mrs Britain',\" said Clive Black of Shore Capital.</p>", 
      "bodyText": "Marks &amp; Spencer's \"Plan A\" green strategy was so-named because there was no Plan B, according to the retailer's then chief executive, Stuart Rose, in 2007. The current boss, Marc Bolland, must now persuade anxious shareholders that the company should not change its approach, or its leader. Bolland faces a tough reception at the company's annual general meeting on Tuesday. Investors who gather at Wembley Stadium are expected to hear that fashion sales declined for the eighth quarter in a row. The steady decline, despite Bolland's attempt to woo back shoppers, threatens to undermine his case to investors that he can revive the business. He views the Plan A social and environmental plan, with its emphasis on cutting waste, saving energy, trading fairly and animal welfare, as integral to the rebirth of M&amp;S. Ask him if he'll still be seeing it through in a year's time and the tone turns from green to red. The former Morrisons boss does not conceal his irritation, and points to recent public backing from chairman Robert Swannell, despite presiding over two successive years of declining profits. Ask him if he thinks he's the got the right strategy for M&amp;S – the crucial autumn/winter clothes collection is said to have impressed investors — and Bolland is adamant: \"I've been confident from day one and now I'm very confident in the strategy. In the long-term, for this company to stay in the hearts and minds of customers, shareholders and all stakeholders, the brand needs to be built around trust and Plan A builds strongly around trust.\" Analysts predict that M&amp;S will report that fashion and homeware sales fell by 1.5%, on a like-for-like basis, in the last three months. That could fuel criticism of the company's performance, with lingerie director Janie Schaffer having quit after just three months in April. Food sales, though, are expected to have risen by 1.6%. According to Bolland, long-term investors are interested in a sustainable business fuelled by the values behind Plan A. Shoppers, assailed in recent months by headlines over the source of their products, like the idea that they don't have to worry if their strawberries are ethically sourced or that workers are treated well in factories supplying M&amp;S. Those issues of food and labour sourcing have had a major impact on the news headlines this year. M&amp;S, however, was untouched by the horsemeat scandal that hit Tesco among others, and also had no links to the Rana Plaza factory in Bangladesh where more than 1,000 workers died in April when the building collapsed. Primark was among the clothing brands that had to defend their manufacturing strategies after the tragedy when it emerged that dozens of western retailers used the Dhaka complex. Twenty UK retailers, including M&amp;S, attended a government summit last week to discuss how to prevent a repeat of the disaster. Bolland suggests that M&amp;S has avoided these disasters because of the strong sourcing policies of Plan A, which was billed as costing £200m over five years when it launched in January 2007 with typical Rose razzmatazz, but has since saved the company £320m. He says M&amp;S's food business has been doing well recently partly because shoppers trust the way the retailer sources food compared to rivals who discovered there was horsemeat in their beef products, and that those ethical values can also play a part in turning clothing sales around. \"Plan A has given an additional strength and trust in our business and brands and helped us improve and protect the provenance of our sourcing,\" he says.With that in mind, Bolland insists that the Plan A targets are not negotiable, despite tough economic times in which some shoppers give social and environmental issues a lower priority. \"In the economic times of today, interest in sustainability is under pressure and it shouldn't be because it is more critical now,\" Bolland says.His response to shoppers' changing priorities is more customer and community engagement. M&amp;S will be offering 1,400 unemployed young people one-month work placements this year in a scheme backed by The Prince's Trust. At last month's Plan A conference for 1,200 M&amp;S stakeholders, including manufacturers, charities and pressure groups, Bolland called on the retailer's suppliers to offer similar placements equivalent to 2% of their workforce, the same proportion as M&amp;S. He has also sought pledges from rival FTSE 100 companies, and believes at least 10 more will get involved in the bid to help tackle high youth unemployment. Bolland also wants to raise customer awareness about the way M&amp;S sources goods. Within three years, he wants customers to be able to use product codes or the company's website to see exactly where individual items have been made. He said transparency was important for all retailers in the days of smartphones, which enable shoppers to quickly gain access to information on working conditions and farming methods around the world. \"If they want to find out they will find out in the future and they will know all of our factories because it is in reach,\" he said. Winning shoppers over with such ideas could be important as gains from Plan A may be harder to find in tough economic times. M&amp;S saved £135m through Plan A in the past year, up from £105m last year, partly by installing low-energy lighting and changing the kind of refrigerators it used, which also helped cut overall carbon emissions by 0.5% year-on-year and 23% since 2006. M&amp;S has also cut waste by 28%, water use by 27% and trained and educated more than 240,000 workers in its supply chain. But M&amp;S struggled to meet some of its targets as shoppers tighten their belts. The company has been forced to set aside efforts to convert key clothing ranges to Fairtrade cotton, triple sales of organic food and convert pork to freerange sources amid indifference from shoppers and problems with supply. Meanwhile, use of disposable plastic bags was up year on year, and the company's How We Do Business report published last month also reveals that M&amp;S was behind the industry average in cutting down food packaging. A bid to collect 20m items of clothing a year for recycling by 2015 under its Shwopping scheme fronted by actress Joanna Lumley also looks tough to meet. In the past year 3.8m items were collected against 3.3m in the year before, as shoppers' habits proved hard to change. Still, Bolland says M&amp;S continues to move forward, switching focus from Fairtrade cotton, for example, to sourcing more sustainable textiles through projects such as the Better Cotton Initiative which uses less water and pesticides than fibre grown in the traditional way. He argues that sticking to its ethical targets means that M&amp;S has strong backing from its staff even as the company faces external criticism over its clothing sales. City analysts believe the performance of M&amp;S's autumn/winter collection will be crucial for the company. \"The fashion writers seem to have a broadly positive narrative on the new ranges but the key measure will be that of 'Ms &amp; Mrs Britain',\" said Clive Black of Shore Capital.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "headline": "Plan A integral to the rebirth of Marks & Spencer, says CEO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1227", 
      "charCount": "7165", 
      "trailText": "Investors at AGM are expected to hear that fashion sales have declined for eighth quarter in a row", 
      "shortUrl": "https://gu.com/p/3h5nd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412341344\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pixies/2013/7/7/1373221749779/Marks--Spencer-008.jpg\" alt=\"Marks & Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pedestrians walk past a Marks & Spencer store in London. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "15", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/plan-a-integral-rebirth-marks-spencer", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T18:58:34Z", 
    "type": "article", 
    "id": "business/2013/jul/07/plan-a-integral-rebirth-marks-spencer", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/gulf-keystone-petroleum-shareholder", 
    "sectionName": "Business", 
    "webTitle": "Gulf Keystone Petroleum shareholder hits out at bosses", 
    "fields": {
      "standfirst": "M&amp;G Recovery Fund criticised corporate governance at oil explorer days after former Glencore chief became chairman", 
      "body": "<p>One of the largest shareholders in Gulf Keystone Petroleum (GKP) has slammed the oil firm for its poor corporate governance and \"excessive\" executive pay.</p> <p>The move by M&amp;G Recovery Fund, which owns 5.1% of the company, comes days after the Kurdistan oil explorer attempted to quell criticisms by splitting the roles of chairman and chief executive for the first time, with <a href=\"http://www.theguardian.com/business/marketforceslive/2013/jul/04/gulf-keystone-simon-murray-chairman\" title=\"\">Simon Murray, the colourful former chairman of commodity group Glencore, appointed as chairman</a>.</p> <p>However, M&amp;G said: \"The £7.4bn M&amp;G Recovery Fund wishes to improve corporate governance at GKP by effecting the appointment of independent directors to its board. The fund also expects a strengthened board to review the current level of directors' remuneration, which we consider excessive – for example, we note the payment to the chief executive [Todd Kozel] of $13.6m (£9.1m), plus $9.1m deferred cash, in respect of 2012 when the company [lost] $80m.\"</p> <p>M&amp;G is supported by another top backer, Capital Group, which told the Sunday Times: \"Kozel needs adult supervision. This company needs to be run for the shareholders, not the management.\"</p> <p>A spokesman for Gulf Keystone said: \"This is a business that has not missed a beat operationally: 18 wells drilled, 18 discoveries … The company is looking for best-in-class independent non-executive directors in the immediate term and possibly another thereafter.\"</p> <p>The comment about independence is thought to be a reference to Jeremy Asher, one of four potential non-executives proposed by M&amp;G who has previously been GKP's deputy chairman. When asked about the firm's objections to the three other names – two of whom have worked at BP – a company insider said: \"I think we can do better.\"</p> <p>Shareholders will have the opportunity to vote on the new directors at the annual meeting on 25 July, when they also have a chance to oust two existing non-executives.</p> <p>Gulf Keystone's prize asset is an oil field in the Kurdistan region of northern Iraq. A long-running dispute over payments for oil and a legal challenge to ownership of its oilfields have weighed on the shares, which have fallen 24% over the past 12 months.</p>", 
      "bodyText": "One of the largest shareholders in Gulf Keystone Petroleum (GKP) has slammed the oil firm for its poor corporate governance and \"excessive\" executive pay. The move by M&amp;G Recovery Fund, which owns 5.1% of the company, comes days after the Kurdistan oil explorer attempted to quell criticisms by splitting the roles of chairman and chief executive for the first time, with Simon Murray, the colourful former chairman of commodity group Glencore, appointed as chairman. However, M&amp;G said: \"The £7.4bn M&amp;G Recovery Fund wishes to improve corporate governance at GKP by effecting the appointment of independent directors to its board. The fund also expects a strengthened board to review the current level of directors' remuneration, which we consider excessive – for example, we note the payment to the chief executive [Todd Kozel] of $13.6m (£9.1m), plus $9.1m deferred cash, in respect of 2012 when the company [lost] $80m.\" M&amp;G is supported by another top backer, Capital Group, which told the Sunday Times: \"Kozel needs adult supervision. This company needs to be run for the shareholders, not the management.\" A spokesman for Gulf Keystone said: \"This is a business that has not missed a beat operationally: 18 wells drilled, 18 discoveries … The company is looking for best-in-class independent non-executive directors in the immediate term and possibly another thereafter.\" The comment about independence is thought to be a reference to Jeremy Asher, one of four potential non-executives proposed by M&amp;G who has previously been GKP's deputy chairman. When asked about the firm's objections to the three other names – two of whom have worked at BP – a company insider said: \"I think we can do better.\" Shareholders will have the opportunity to vote on the new directors at the annual meeting on 25 July, when they also have a chance to oust two existing non-executives. Gulf Keystone's prize asset is an oil field in the Kurdistan region of northern Iraq. A long-running dispute over payments for oil and a legal challenge to ownership of its oilfields have weighed on the shares, which have fallen 24% over the past 12 months.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "headline": "Gulf Keystone Petroleum shareholder hits out at bosses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "360", 
      "charCount": "2150", 
      "trailText": "M&amp;G Recovery Fund criticised corporate governance at oil explorer days after former Glencore chief became chairman", 
      "shortUrl": "https://gu.com/p/3h5ne", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T06:21:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412341454\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/7/1373221886627/Financier-Simon-Murray-in-008.jpg\" alt=\"Financier Simon Murray in Hong Kong\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Simon Murray was recently appointed as chairman of GKP. Photograph: Viviane Moos/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "15", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/gulf-keystone-petroleum-shareholder", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T18:46:59Z", 
    "type": "article", 
    "id": "business/2013/jul/07/gulf-keystone-petroleum-shareholder", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/jul/07/central-banks-bond-market-mark-carney", 
    "sectionName": "Business", 
    "webTitle": "Central bankers face fight to keep bond markets calm | Phillip Inman", 
    "fields": {
      "bodyText": "For the next few weeks and months, Europe's central bankers will be arming themselves for yet another battle with the bond markets. After a brief period of calm following the Spanish debt crisis last year, interrupted only briefly by Cyprus flirting with bankruptcy, the bond markets are tense, poised for a seismic economic jolt. The situation is complicated, undemocratic you might say, as the world's largest pension funds and sovereign wealth funds vie with each other to maximise their returns safe in the knowledge that only a few people at the heart of the financial system have a clue what they are doing. One month they pile into sovereign bonds, the next they turn to stock markets. Driven by fear and greed, they swim the international money markets like sharks scenting a profitable kill. Mark Carney, the Bank of England's new governor, was being sniffed by the markets for a sign of weakness or indecision within hours of his arrival last week. Four days into his five-year tenure and he took the plunge into giving forward guidance to the markets. The guidance said: \"There will be no shocks. We intend to maintain ultra low interest rates for some time\", or words to that effect. Mario Draghi, his counterpart at the European Central Bank, took the same step just 90 minutes later, promising an \"extended period\" of record-low rates. The problem faced by both men is that much of the bond markets is focused on the US where some major investors believe an end to ultra low rates is inevitable sooner rather than later. Already, some of the biggest investment funds that populate the bond markets are wrestling with the prospect of the Federal Reserve not only pushing up interest rates within a couple of years, but also bringing its $1 trillion (£670bn) a year bond buying programme to a halt before next summer. After years of feeding on cheap dollars, the party might be over. And if the US pulls back, there could be negative effects to inflation, commodity prices and the real economy. The Fed's QE spree, which is set at $85bn a month, makes it one of the biggest bond buyers on the planet. Mostly, it buys US government bonds and in so doing effectively underwrites the Obama administration's growing debt pile. Until a couple of months ago the only worry among bond investors was how the Fed's purchases pushed up the price of the remaining bonds left for sale. A higher demand for US Treasuries sent returns, known as the yield, spiralling down and encouraged many investors, often against their better judgment, to put their funds into US, UK and European stock markets. The huge recovery in the FTSE 100 during the first half of this year can partly be attributed to a share-buying frenzy with money previously locked up in the bond market. Such was the rise in the stock market that Fed boss Ben Bernanke has now hinted he might start to slow QE. Not switch it off, just slow the pace of growth. Pimco, one of the biggest bond fund managers, promptly experienced a huge outflow. Its boss, Bill Gross, wrote last week, seemingly with his head in his hands, that panicky investors were blinded by the smoke from recent battles to the long term outcome of the war. He pointed to the Fed's high tolerance of inflation. Just as the Bank of England has allowed inflation to yo-yo and peak at 5%, so the Fed is happy for its core inflation rate of around 1% to increase to beyond its 2% target, something Gross said would make inflation irrelevant as a guide to behaviour for many years. Then he talked about the likelihood of a dramatic fall in unemployment to the 6.5% level Bernanke has targeted. This target, he believes is also many years away. \"Fed [0.25% interest rate] will not increase until at least mid-2015 and even then subject to a consistently strong economy that produces 2%+ inflation. I wonder if we can get there in this decade to tell you the truth,\" he said. Far from endorsing the Fed, he is even gloomier, saying that short bursts of goods news on the housing market or car buying belie the problems all western economies face of growing health and care costs, competition from Asia that drives down wages and a constant technological drive that is de-skilling important white-collar industries from architecture to the media. \"The Fed, we would argue, is too cyclically oriented, focusing substantially on housing prices and car sales. And speaking of housing, since mortgage rates have risen by 1½% in the last six months and the average monthly check for a new home buyer is up by 20–25% as well, then as I tweeted several weeks ago, 'Mr Chairman are you serious?'\" Growth will be negatively influenced, Gross added. Carney faces a similar problem to Bernanke. He needs to convince the bond markets that a decent run of car sales and a booming housing market in the south east of England does not make for a surging economy. And yet he won't want to sound so gloomy that he deters businesses from investing and consumers from spending. There are many economists, mostly on the monetarist wing, who believe the underlying state of the economy is sound, and with the good times are so close we need to calm things down with higher rates. So every time Carney sounds even modestly upbeat he will find himself stinging his audience with a bit of gloom. Can he maintain this balancing act? As we have seen in the last few weeks, Bernanke only needed to allow the corners of his mouth to lift a little, to allow a slight smile, and the bond markets took flight. The answer must be that central bankers can maintain their balance if they just keep recycling the same message every month for the next few years. Fund managers will, no doubt, read too much into one speech versus another and send demand rocketing, or the reverse, only for the status quo to reassert itself, which is great if you are a mortgage holder or have high debts. Low interest rates for longer is your saviour. But the bond markets never lose. They will turn away and seek returns elsewhere, sniffing weakness in developing world countries or obscure stock markets. These investments could turn into nasty bubbles and crash, which means people – governments and small investors – getting hurt.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Carney &amp; Bernanke have to project gloom that satisfies markets without deterring businesses investing and consumers spending", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Central bankers face fight to keep bond markets calm", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3h5ma", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412333744\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/7/1373213233453/Mark-Carney-008.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England's news governor, Mark Carney, like his counterparts at the Federal Reserve and the European Central Bank, has a tough balancing act to master. Photograph: Philip Toscano/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>For the next few weeks and months, Europe's central bankers will be arming themselves for yet another battle with the bond markets. After a brief period of calm following the Spanish debt crisis last year, interrupted only briefly by Cyprus flirting with bankruptcy, the bond markets are tense, poised for a seismic economic jolt.</p> <p>The situation is complicated, undemocratic you might say, as the world's largest pension funds and sovereign wealth funds vie with each other to maximise their returns safe in the knowledge that only a few people at the heart of the financial system have a clue what they are doing.</p> <p>One month they pile into sovereign bonds, the next they turn to stock markets. Driven by fear and greed, they swim the international money markets like sharks scenting a profitable kill.</p> <p>Mark Carney, the Bank of England's new governor, was being sniffed by the markets for a sign of weakness or indecision within hours of his arrival last week.</p> <p>Four days into his five-year tenure and <a href=\"http://www.theguardian.com/business/2013/jul/04/bank-england-hold-rates-qe-mark-carney\" title=\"\">he took the plunge into giving forward guidance to the markets</a>. The guidance said: \"There will be no shocks. We intend to maintain ultra low interest rates for some time\", or words to that effect. Mario Draghi, his counterpart at the European Central Bank, took the same step just 90 minutes later, promising an \"extended period\" of record-low rates.</p> <p>The problem faced by both men is that much of the bond markets is focused on the US where some major investors believe an end to ultra low rates is inevitable sooner rather than later.</p> <p>Already, some of the biggest investment funds that populate the bond markets are wrestling with the prospect of the Federal Reserve not only pushing up interest rates within a couple of years, but also bringing its $1 trillion (£670bn) a year bond buying programme to a halt before next summer. After years of feeding on cheap dollars, the party might be over.</p> <p>And if the US pulls back, there could be negative effects to inflation, commodity prices and the real economy.</p> <p>The Fed's QE spree, which is set at $85bn a month, makes it one of the biggest bond buyers on the planet. Mostly, it buys US government bonds and in so doing effectively underwrites the Obama administration's growing debt pile.</p> <p>Until a couple of months ago the only worry among bond investors was how the Fed's purchases pushed up the price of the remaining bonds left for sale. A higher demand for US Treasuries sent returns, known as the yield, spiralling down and encouraged many investors, often against their better judgment, to put their funds into US, UK and European stock markets.</p> <p>The huge recovery in the FTSE 100 during the first half of this year can partly be attributed to a share-buying frenzy with money previously locked up in the bond market.</p> <p>Such was the rise in the stock market <a href=\"http://www.theguardian.com/business/2013/jun/20/world-stock-markets-fall-bernanke-ftse\" title=\"\">that Fed boss Ben Bernanke has now hinted he might start to slow QE</a>. Not switch it off, just slow the pace of growth.</p> <p>Pimco, one of the biggest bond fund managers, promptly experienced a huge outflow. <a href=\"http://www.pimco.com/EN/Insights/Pages/The-Tipping-Point.aspx\" title=\"\">Its boss, Bill Gross, wrote last week</a>, seemingly with his head in his hands, that panicky investors were blinded by the smoke from recent battles to the long term outcome of the war.</p> <p>He pointed to the Fed's high tolerance of inflation. Just as the Bank of England has allowed inflation to yo-yo and peak at 5%, so the Fed is happy for its core inflation rate of around 1% to increase to beyond its 2% target, something Gross said would make inflation irrelevant as a guide to behaviour for many years. Then he talked about the likelihood of a dramatic fall in unemployment to the 6.5% level Bernanke has targeted. This target, he believes is also many years away.</p> <p>\"Fed [0.25% interest rate] will not increase until at least mid-2015 and even then subject to a consistently strong economy that produces 2%+ inflation. I wonder if we can get there in this decade to tell you the truth,\" he said.</p> <p>Far from endorsing the Fed, he is even gloomier, saying that short bursts of goods news on the housing market or car buying belie the problems all western economies face of growing health and care costs, competition from Asia that drives down wages and a constant technological drive that is de-skilling important white-collar industries from architecture to the media.</p> <p>\"The Fed, we would argue, is too cyclically oriented, focusing substantially on housing prices and car sales. And speaking of housing, since mortgage rates have risen by 1½% in the last six months and the average monthly check for a new home buyer is up by 20–25% as well, then as I tweeted several weeks ago, 'Mr Chairman are you serious?'\" Growth will be negatively influenced, Gross added.</p> <p>Carney faces a similar problem to Bernanke. He needs to convince the bond markets that a decent run of car sales and a booming housing market in the south east of England does not make for a surging economy. And yet he won't want to sound so gloomy that he deters businesses from investing and consumers from spending.</p> <p>There are many economists, mostly on the monetarist wing, who believe the underlying state of the economy is sound, and with the good times are so close we need to calm things down with higher rates.</p> <p>So every time Carney sounds even modestly upbeat he will find himself stinging his audience with a bit of gloom.</p> <p>Can he maintain this balancing act? As we have seen in the last few weeks, Bernanke only needed to allow the corners of his mouth to lift a little, to allow a slight smile, and the bond markets took flight.</p> <p>The answer must be that central bankers can maintain their balance if they just keep recycling the same message every month for the next few years. Fund managers will, no doubt, read too much into one speech versus another and send demand rocketing, or the reverse, only for the status quo to reassert itself, which is great if you are a mortgage holder or have high debts. Low interest rates for longer is your saviour.</p> <p>But the bond markets never lose. They will turn away and seek returns elsewhere, sniffing weakness in developing world countries or obscure stock markets. These investments could turn into nasty bubbles and crash, which means people – governments and small investors – getting hurt.</p>", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "charCount": "6206", 
      "wordcount": "1085", 
      "newspaperPageNumber": "19", 
      "lang": "en", 
      "lastModified": "2017-12-01T06:22:36Z", 
      "trailText": "<strong>Phillip Inman</strong>: Carney and Bernanke have to project gloom that satisfies markets without deterring businesses investing and consumers spending", 
      "commentCloseDate": "2013-07-10T16:08:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/jul/07/central-banks-bond-market-mark-carney", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T16:08:38Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/jul/07/central-banks-bond-market-mark-carney", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/payouts-tesco-boss-terry-leahy", 
    "sectionName": "Business", 
    "webTitle": "Payouts to former Tesco boss Sir Terry Leahy since retirement top £8m", 
    "fields": {
      "standfirst": "Former CEO has received two tranches of three-year-performance payouts, despite doubts about his legacy", 
      "body": "<p>Sir Terry Leahy, the Tesco chief executive who led the supermarket group for 14 years before retiring two years ago, has received almost £8.5m in performance-based payouts since his departure.</p> <p>The payments, revealed by a Guardian analysis of share awards no longer disclosed in Tesco annual reports, comes against a backdrop of writedowns, profit warnings and mounting criticism of Leahy's strategic legacy. Last year the company revealed its first profits fall in two decades; <a href=\"http://www.theguardian.com/business/2013/apr/14/tesco-counts-cost-of-us-venture\" title=\"\">Fresh &amp; Easy</a>, Leahy's foray into the US, is being scrapped at a cost of £1bn; and £800m has been wiped off the value of the land bank built up by the former chief executive.</p> <p>The Guardian study found Leahy had received two tranches of three-year-performance payouts worth £2.95m since departing. Tesco's remuneration committee, chaired by Stuart Chambers, has judged the performance targets to be met, or partly met.</p> <p>In addition, shares worth £5.47m have been released to Leahy from Tesco's \"executive incentive scheme\" since his departure. These were deferred annual bonus rewards, held by the company for three years before being released to executives. In Leahy's case, however, the release schedule was accelerated because of his departure.</p> <p>These rewards were not assessed on performance criteria, but the final batch were subject to a \"clawback\" clause, designed to prevent payments for failure. However, Tesco said clawback was not relevant to Leahy payouts as it was only triggered by a \"material misstatement\" in Tesco's accounts.</p> <p>The bulk of the £8.42m in performance bonuses received by Leahy since leaving were paid out between February and July 2012. During that period the company was still reeling from a shock January profits warning that <a href=\"http://www.telegraph.co.uk/finance/newsbysector/retailandconsumer/9011132/Tesco-shares-crash-as-its-crown-slips-after-profit-warning.html\" title=\"\">wiped 16%, or £5bn, off the share value of the group</a> in one day. It was reportedly the biggest fall in the stock since <a href=\"http://www.theguardian.com/business/gallery/2007/oct/17/blackmonday\" title=\"\">Black Monday</a>, during the stock market crash of 1987.</p> <p>Shares have recovered some ground , but the stock is still 16% below the price when Leahy departed in March 2011. Meanwhile, over the same period, the wider FTSE 100 index has climbed 6.8%.</p> <p>Leahy also took with him an £18.4m pension pot when he stood down. In addition he held options over almost 7m shares – all now unlikely to produce a windfall because of the share price slump and the scrapping of Fresh &amp; Easy.</p> <p>A Tesco spokesman confirmed the Guardian analysis of post-retirement performance payouts to Leahy was accurate. \"These awards were made during Terry Leahy's time as Tesco chief executive,\" he said. \"They were awarded and vested in line with the performance criteria set for them. No new awards will be made to Terry Leahy.\"</p> <p>In its latest annual report Chambers said the remuneration committee had strengthened performance criteria \"to ensure that they remained motivational for management while still representing long-term value creation for shareholders\".</p> <p>The full extent of the re-evaluation of Leahy's legacy was laid bare at the supermarket group's annual shareholder meeting last week when his predecessor <a href=\"http://www.theguardian.com/business/2013/jun/28/tesco-terry-leahy-attack-mclaurin\" title=\"\">Lord MacLaurin, attending as an ordinary shareholder, delivered a swingeing attack</a> from the floor.</p> <p>\"I think you would probably agree with me that when you judge the performance of a chief executive, you not only judge the performance of his day-to-day operation, but you also have to judge his legacy and I think we're all very sad to see the legacy Sir Terry Leahy has left,\" he said.</p> <p>MacLaurin later told the Guardian Leahy had \"lost the plot\", and that the US venture was a \"disastrous\" enterprise he had counselled against – even though it was to be <a href=\"http://www.theguardian.com/business/2013/may/23/tesco-fresh-easy-tim-mason-payoff\" title=\"\">run by his son-in-law Tim Mason</a>.</p> <p>He added: \"It's also unforgivable that he [Leahy] took money out of the UK business and allowed it to flounder when our rivals were catching up and expanding.\"</p> <p>Leahy's successor <a href=\"http://www.theguardian.com/business/2010/jun/08/philip-clarke-tesco-new-chief-profile\" title=\"\">Phil Clarke</a> – who still occasionally takes informal soundings from MacLaurin on Tesco business – has shied away from direct criticism of his immediate predecessor. However, he has said \"the strategy wasn't delivering\", claiming Tesco had been \"running up the down escalator\" with its focus on land purchases.</p> <p>\"Space growth is too fast. More very big stores aren't the answer any longer,\" he said last April. \"Customers are moving faster to smaller stores and to the internet.\" He promised to \"strike a better balance between growth and returns for shareholders\".</p> <p>Two years ago Leahy had appeared to retire on a high when he was feted by outgoing chairman David Reid as \"undoubtedly one of the leading businessmen of his generation … [who] has put in place a strategy which can secure the progress of Tesco for years go come.\"</p> <p>Former <a href=\"http://www.theguardian.com/business/2012/sep/24/allan-leighton-charlie-bighams-board\" title=\"\">Asda boss Allan Leighton</a>, for a long time an arch rival, also paid tribute. \"The test of all great leaders is the legacy they leave. Terry Leahy inherited a company that was the best food retailer in Britain … He has made it into the best food retailer in the world.\"</p> <p>No one appeared more sure of Leahy's achievements than himself. \"In every business the chief executive wakes up in the morning wondering where the growth will come from,\" he reflected in valedictory remarks. \"And we have answered that question at Tesco.\"</p>", 
      "bodyText": "Sir Terry Leahy, the Tesco chief executive who led the supermarket group for 14 years before retiring two years ago, has received almost £8.5m in performance-based payouts since his departure. The payments, revealed by a Guardian analysis of share awards no longer disclosed in Tesco annual reports, comes against a backdrop of writedowns, profit warnings and mounting criticism of Leahy's strategic legacy. Last year the company revealed its first profits fall in two decades; Fresh &amp; Easy, Leahy's foray into the US, is being scrapped at a cost of £1bn; and £800m has been wiped off the value of the land bank built up by the former chief executive. The Guardian study found Leahy had received two tranches of three-year-performance payouts worth £2.95m since departing. Tesco's remuneration committee, chaired by Stuart Chambers, has judged the performance targets to be met, or partly met. In addition, shares worth £5.47m have been released to Leahy from Tesco's \"executive incentive scheme\" since his departure. These were deferred annual bonus rewards, held by the company for three years before being released to executives. In Leahy's case, however, the release schedule was accelerated because of his departure. These rewards were not assessed on performance criteria, but the final batch were subject to a \"clawback\" clause, designed to prevent payments for failure. However, Tesco said clawback was not relevant to Leahy payouts as it was only triggered by a \"material misstatement\" in Tesco's accounts. The bulk of the £8.42m in performance bonuses received by Leahy since leaving were paid out between February and July 2012. During that period the company was still reeling from a shock January profits warning that wiped 16%, or £5bn, off the share value of the group in one day. It was reportedly the biggest fall in the stock since Black Monday, during the stock market crash of 1987. Shares have recovered some ground , but the stock is still 16% below the price when Leahy departed in March 2011. Meanwhile, over the same period, the wider FTSE 100 index has climbed 6.8%. Leahy also took with him an £18.4m pension pot when he stood down. In addition he held options over almost 7m shares – all now unlikely to produce a windfall because of the share price slump and the scrapping of Fresh &amp; Easy. A Tesco spokesman confirmed the Guardian analysis of post-retirement performance payouts to Leahy was accurate. \"These awards were made during Terry Leahy's time as Tesco chief executive,\" he said. \"They were awarded and vested in line with the performance criteria set for them. No new awards will be made to Terry Leahy.\" In its latest annual report Chambers said the remuneration committee had strengthened performance criteria \"to ensure that they remained motivational for management while still representing long-term value creation for shareholders\". The full extent of the re-evaluation of Leahy's legacy was laid bare at the supermarket group's annual shareholder meeting last week when his predecessor Lord MacLaurin, attending as an ordinary shareholder, delivered a swingeing attack from the floor. \"I think you would probably agree with me that when you judge the performance of a chief executive, you not only judge the performance of his day-to-day operation, but you also have to judge his legacy and I think we're all very sad to see the legacy Sir Terry Leahy has left,\" he said. MacLaurin later told the Guardian Leahy had \"lost the plot\", and that the US venture was a \"disastrous\" enterprise he had counselled against – even though it was to be run by his son-in-law Tim Mason. He added: \"It's also unforgivable that he [Leahy] took money out of the UK business and allowed it to flounder when our rivals were catching up and expanding.\" Leahy's successor Phil Clarke – who still occasionally takes informal soundings from MacLaurin on Tesco business – has shied away from direct criticism of his immediate predecessor. However, he has said \"the strategy wasn't delivering\", claiming Tesco had been \"running up the down escalator\" with its focus on land purchases. \"Space growth is too fast. More very big stores aren't the answer any longer,\" he said last April. \"Customers are moving faster to smaller stores and to the internet.\" He promised to \"strike a better balance between growth and returns for shareholders\". Two years ago Leahy had appeared to retire on a high when he was feted by outgoing chairman David Reid as \"undoubtedly one of the leading businessmen of his generation … [who] has put in place a strategy which can secure the progress of Tesco for years go come.\" Former Asda boss Allan Leighton, for a long time an arch rival, also paid tribute. \"The test of all great leaders is the legacy they leave. Terry Leahy inherited a company that was the best food retailer in Britain … He has made it into the best food retailer in the world.\" No one appeared more sure of Leahy's achievements than himself. \"In every business the chief executive wakes up in the morning wondering where the growth will come from,\" he reflected in valedictory remarks. \"And we have answered that question at Tesco.\"", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-08T00:00:00Z", 
      "headline": "Payouts to former Tesco boss Sir Terry Leahy since retirement top £8m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "855", 
      "charCount": "5159", 
      "trailText": "Former CEO has received two tranches of three-year-performance payouts, despite doubts about his legacy", 
      "shortUrl": "https://gu.com/p/3h5m6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:17:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412333503\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/7/7/1373212707803/Terry-Leahy-former-CEO-of-010.jpg\" alt=\"Terry Leahy, former CEO of Tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Terry Leahy, former CEO of Tesco. His tenure included the failure of the supermarket group's foray into the US, Fresh & Easy. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "14", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/payouts-tesco-boss-terry-leahy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T16:06:24Z", 
    "type": "article", 
    "id": "business/2013/jul/07/payouts-tesco-boss-terry-leahy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jul/07/business-leader-mark-carney-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "New Canadian broom sweeps away cobwebs at Bank, but US impact is harder to brush off", 
    "fields": {
      "standfirst": "With a souped-up Flickr account and a stern message for market players, Mark Carney has made an impressive start at the Bank of England, but the US will show the limits of his power", 
      "body": "<p>What a breath of fresh – Canadian – air at the Bank of England. Who knew the Old Lady of Threadneedle Street had an <a href=\"http://www.flickr.com/photos/bankofengland/with/9181365079/\" title=\"\">account on photo-sharing site Flickr</a>? Actually, it has had one since 2011, but until this week the most exciting entry was a picture of a lilac-suited Queen Elizabeth looking at some gold bars. Other than that, it was all charts and mugshots of officials. Then came Mark Carney.</p> <p>The new governor's first day brought a flurry of pictures portraying him beaming for the cameras as he arrived for work – even though he reportedly braved a commute on the London Underground – and striding down corridors, briefing papers in hand.</p> <p>There was a rare glimpse into one of the Bank's monetary policy briefings, where policymakers get the lowdown on all aspects of the economy from an army of BoE staff. Eagle-eyed Bank watchers noticed from the PowerPoint slides on view in that particular shot that the topic up for discussion was: \"What could account for the recent rise in UK yields?\"</p> <p>Was this a clue to the new transparency to come just days later, when the Bank took the rare step of issuing a statement alongside its decision to hold monetary policy? It was precisely the recent rise in UK government bond yields that prompted Carney to strike with a warning that markets had got ahead of themselves. Yes, there were green shoots of recovery but it was early days and the implied rise in interest rates on financial markets was \"not warranted\". What's more, it was actually endangering that incipient recovery.</p> <p>Unlike most major central banks, the BoE does not typically accompany the outcome of every policy meeting with a statement. Minutes follow a fortnight later. But there is nothing to stop the monetary policy committee (MPC) putting out some <a href=\"http://www.bankofengland.co.uk/publications/Pages/news/2013/007.aspx\" title=\"\">words of explanation</a> and so, under its new chairman, it did.</p> <p>As ever in monetary policy, a few paragraphs were taken to speak volumes. Carney sent a series of messages. First, the statement said: \"I am here, I have this to say, and I am not going to leave the market to its own devices for another two weeks.\" And by saying that in a statement from the MPC, whose nine members will all have had to agree on the missive, Carney comes across as collegiate rather than cocky.</p> <p>Second, there was the main message that market players were wrong. This kind of guidance, something Carney is known to support, is key if the UK is to achieve the \"escape velocity\" the new governor espouses. One or two consecutive quarters of accelerating growth won't cut it. We need five or six. And for that to happen, the UK has to shake off a pattern of nascent upturns being choked off by a rise in mortgage rates and wider borrowing costs.</p> <p>Finally, Carney gave us more insight into where he stands on forward guidance. By noting that the MPC's analysis of the case for forward guidance would have an \"important bearing\" on discussions in August, policymakers may well be hinting they support such a stance.</p> <p>Outside monetary policy, Carney brought his North American brand of openness and fast action to the <a href=\"http://www.guardian.co.uk/business/2013/jul/03/bank-of-england-women-banknotes\" title=\"\">row over women on banknotes</a> that erupted when his predecessor Sir Mervyn King announced that Sir Winston Churchill would be ousting Elizabeth Fry. The new governor reassured critics he shared their concerns and promised a decision within a month.</p> <p>But ultimately North America will show Carney the limits of his powers. However transparent his touch, there is only so far he can decouple the UK from US market forces. By close of play on Friday, gilt yields were back to where they were before the MPC statement, as they tracked Treasury yields higher. Without the Bank's statement, UK market rates may well have ended the week higher still, but it was a timely reminder of America's hold.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-412292351\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/7/6/1373101827800/Dave-Simonds-cartoon-US-a-010.jpg\" alt=\"Dave Simonds cartoon US and UK oil regulation contrasted\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Illustration by David Simonds.</span> </figcaption> </figure>  <h2>Contrasting fortunes in the oil business</h2> <p>The treatment of a US oil company – Occidental Petroleum – at the hands of British authorities following the correctPiper Alpha North Sea disaster 25 years ago this weekend contrasts starkly with the continuing problems of BP, after the Deepwater Horizon accident in the Gulf of Mexico three years ago.</p> <p>There was no large environmental damage caused by the Piper Alpha explosion compared with the devastation to the beaches of gulf states caused by the explosion at the Macondo well. But the loss of life was much worse: 167 oil workers died at Piper Alpha compared with 11 at Deepwater Horizon and yet Oxy faced no criminal or civil proceedings, either for corporate manslaughter or for breaches of health and safety legislation. No officials were made personally liable and there was certainly no equivalent of BP's Tony Hayward being forced out of his job.</p> <p>Peter Fraser, the lord advocate and chief legal officer in Scotland, took the view that the public interest would not be served by prosecution after the case was referred to him by the Department of Trade and Industry.</p> <p>Yet Lord Cullen's report of 1990 into Piper Alpha was extremely critical of the US oil group. \"There were significant flaws in the quality of Occidental's management of safety which affected the circumstances of the event of the disaster, wrote the high court judge.</p> <p>The cost to Occidental was around $100m (£65m) in compensation to the families of the dead and injured. The cost of the destroyed platform was paid for largely by the Lloyd's insurance market in London. This compares with the situation facing BP, which has already agreed to pay more than $30bn in fines, settlements and clean-up costs. The oil company has settled a host of civil legal claims while still facing criminal charges from the US Department of Justice.</p> <h2>Co-operative in name but not in practice</h2> <p>While the Co-operative Group is now ready to appoint an external adviser to analyse how its bank ended up with a £1.5bn capital shortfall, what really matters is the future of the supermarket, pharmacy and funeral parlour group. In order to stay in banking, albeit with scaled-down ambitions, the group is raising £500m to invest alongside the bailed-in bondholders.</p> <p>Bondholders are making their views known about the haircuts they are having to take. But what about the views of the Co-op members? The bank is undoubtedly popular with its customers, but it has just endangered the entire Co-op group. If ever there was a time for a grassroots debate about what the Co-op wants to be, it is now.</p> <p>But in the Co-op democracy, there is no plan to ask the members, because their elected officials make the decisions. A referendum would be better.</p>", 
      "bodyText": "What a breath of fresh – Canadian – air at the Bank of England. Who knew the Old Lady of Threadneedle Street had an account on photo-sharing site Flickr? Actually, it has had one since 2011, but until this week the most exciting entry was a picture of a lilac-suited Queen Elizabeth looking at some gold bars. Other than that, it was all charts and mugshots of officials. Then came Mark Carney. The new governor's first day brought a flurry of pictures portraying him beaming for the cameras as he arrived for work – even though he reportedly braved a commute on the London Underground – and striding down corridors, briefing papers in hand. There was a rare glimpse into one of the Bank's monetary policy briefings, where policymakers get the lowdown on all aspects of the economy from an army of BoE staff. Eagle-eyed Bank watchers noticed from the PowerPoint slides on view in that particular shot that the topic up for discussion was: \"What could account for the recent rise in UK yields?\" Was this a clue to the new transparency to come just days later, when the Bank took the rare step of issuing a statement alongside its decision to hold monetary policy? It was precisely the recent rise in UK government bond yields that prompted Carney to strike with a warning that markets had got ahead of themselves. Yes, there were green shoots of recovery but it was early days and the implied rise in interest rates on financial markets was \"not warranted\". What's more, it was actually endangering that incipient recovery. Unlike most major central banks, the BoE does not typically accompany the outcome of every policy meeting with a statement. Minutes follow a fortnight later. But there is nothing to stop the monetary policy committee (MPC) putting out some words of explanation and so, under its new chairman, it did. As ever in monetary policy, a few paragraphs were taken to speak volumes. Carney sent a series of messages. First, the statement said: \"I am here, I have this to say, and I am not going to leave the market to its own devices for another two weeks.\" And by saying that in a statement from the MPC, whose nine members will all have had to agree on the missive, Carney comes across as collegiate rather than cocky. Second, there was the main message that market players were wrong. This kind of guidance, something Carney is known to support, is key if the UK is to achieve the \"escape velocity\" the new governor espouses. One or two consecutive quarters of accelerating growth won't cut it. We need five or six. And for that to happen, the UK has to shake off a pattern of nascent upturns being choked off by a rise in mortgage rates and wider borrowing costs. Finally, Carney gave us more insight into where he stands on forward guidance. By noting that the MPC's analysis of the case for forward guidance would have an \"important bearing\" on discussions in August, policymakers may well be hinting they support such a stance. Outside monetary policy, Carney brought his North American brand of openness and fast action to the row over women on banknotes that erupted when his predecessor Sir Mervyn King announced that Sir Winston Churchill would be ousting Elizabeth Fry. The new governor reassured critics he shared their concerns and promised a decision within a month. But ultimately North America will show Carney the limits of his powers. However transparent his touch, there is only so far he can decouple the UK from US market forces. By close of play on Friday, gilt yields were back to where they were before the MPC statement, as they tracked Treasury yields higher. Without the Bank's statement, UK market rates may well have ended the week higher still, but it was a timely reminder of America's hold. Contrasting fortunes in the oil business The treatment of a US oil company – Occidental Petroleum – at the hands of British authorities following the correctPiper Alpha North Sea disaster 25 years ago this weekend contrasts starkly with the continuing problems of BP, after the Deepwater Horizon accident in the Gulf of Mexico three years ago. There was no large environmental damage caused by the Piper Alpha explosion compared with the devastation to the beaches of gulf states caused by the explosion at the Macondo well. But the loss of life was much worse: 167 oil workers died at Piper Alpha compared with 11 at Deepwater Horizon and yet Oxy faced no criminal or civil proceedings, either for corporate manslaughter or for breaches of health and safety legislation. No officials were made personally liable and there was certainly no equivalent of BP's Tony Hayward being forced out of his job. Peter Fraser, the lord advocate and chief legal officer in Scotland, took the view that the public interest would not be served by prosecution after the case was referred to him by the Department of Trade and Industry. Yet Lord Cullen's report of 1990 into Piper Alpha was extremely critical of the US oil group. \"There were significant flaws in the quality of Occidental's management of safety which affected the circumstances of the event of the disaster, wrote the high court judge. The cost to Occidental was around $100m (£65m) in compensation to the families of the dead and injured. The cost of the destroyed platform was paid for largely by the Lloyd's insurance market in London. This compares with the situation facing BP, which has already agreed to pay more than $30bn in fines, settlements and clean-up costs. The oil company has settled a host of civil legal claims while still facing criminal charges from the US Department of Justice. Co-operative in name but not in practice While the Co-operative Group is now ready to appoint an external adviser to analyse how its bank ended up with a £1.5bn capital shortfall, what really matters is the future of the supermarket, pharmacy and funeral parlour group. In order to stay in banking, albeit with scaled-down ambitions, the group is raising £500m to invest alongside the bailed-in bondholders. Bondholders are making their views known about the haircuts they are having to take. But what about the views of the Co-op members? The bank is undoubtedly popular with its customers, but it has just endangered the entire Co-op group. If ever there was a time for a grassroots debate about what the Co-op wants to be, it is now. But in the Co-op democracy, there is no plan to ask the members, because their elected officials make the decisions. A referendum would be better.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-07-07T00:00:00Z", 
      "headline": "New Canadian broom sweeps away cobwebs at Bank, but US impact is harder to brush off", 
      "trailText": "<strong>Business leader: </strong>With souped-up Flickr account and stern message to market players, Mark Carney has made an impressive start at the Bank of England, but the US will show the limits of his power", 
      "showInRelatedContent": "true", 
      "wordcount": "1109", 
      "charCount": "6474", 
      "commentable": "true", 
      "newspaperPageNumber": "42", 
      "shortUrl": "https://gu.com/p/3h5cx", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T08:42:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-412292350\"> <img src=\"http://static.guim.co.uk/sys-images/Travel/Late_offers/pictures/2013/7/5/1373046022396/Mark-Carney-008.jpg\" alt=\"Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mark Carney came across as collegiate rather than cocky in his first week. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-07-10T14:16:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jul/07/business-leader-mark-carney-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-07-07T14:16:00Z", 
    "type": "article", 
    "id": "business/2013/jul/07/business-leader-mark-carney-bank-of-england", 
    "pillarName": "News"
  }
]