[
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/late-christmas-shopping-john-lewis-record-sales", 
    "sectionName": "Business", 
    "webTitle": "Late Christmas shopping helps John Lewis to record weekly sales", 
    "fields": {
      "standfirst": "Selling one iPad every 10 seconds helps retailer to notch up £164.4m in revenues, as others are forced to discount heavily", 
      "body": "<p>A late shopping surge helped John Lewis serve up record weekly sales, but many retailers have been forced to slash prices&#xa0;to&#xa0;entice in cash-constrained customers.</p> <p>Selling one iPad every 10 seconds helped John Lewis to notch up £164.4m worth of revenues in the week ending Saturday night, a 4.2% increase on the same period of 2012 and nearly 32% stronger than two years ago.</p> <p>But the last-minute spending spree contrasted with the seven days before that&#xa0;when sales at its Oxford Street flagship store were down 3.9% and its Brent Cross site in north London plunged by over 10%.</p> <p>Paul Nickolds, buying and brand director at John Lewis, said: \"It's clear that much of Britain has once again taken shopping for Christmas right up to the wire.\"</p> <p>Meanwhile, rivals such as Marks &amp; Spencer have introduced a 30% discount across clothing ranges and there were even bargains of 50% at some House of Fraser outlets alongside price cuts at Debenham, Gap and Argos.</p> <p>Shopowners are hoping for a last rush of trade on Monday and Tuesday to make up for lost revenues in what appears so far not to have been an outstanding seasonal period.</p> <p>\"It seems to have been an OK Christmas time so far for retailers but not as good as last year,\" said a spokeswoman for Springboard, the retailing consultancy which has been monitoring footfall for the past 10 years. \"The economy might have improved but people are still feeling the pinch with gas and petrol prices going up.\"</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, agreed that the pick-up in shopping trade over the past seven days was \"solid rather than spectacular\".</p> <p>He warned that although John Lewis's figures provided a useful insight into spending patterns, its customers tended to be less affected by the squeeze on incomes than the average.</p> <p>More broadly, many hard-pressed consumers appear to have deliberately delayed shopping in the hope of finding last-minute offers, he said. Retailers were conscious of the difficulties they face, especially after disappointing sales in October and November.</p> <p>\"It is apparent that substantial late discounting and promotions is occurring. The next couple of days may very well see even more.</p> <p>\"While this may well end up giving a significant late boost to Christmas shopping, it will obviously be at the expense of retailers' margins.</p> <p>\"At this stage, the evidence suggests that this will not have been a sparkling Christmas for retailers, although it is likely that markedly increased internet sales will have lifted overall spending.\"</p> <p>Sally Eden, spokeswoman for the New West End Company, which represents some 600 retailers in London's Bond Street, Oxford Street and Regent Street, said: \"The rain may have deterred some shoppers on Saturday, but yesterday retailers reported queues forming as early&#xa0;as 9am as eager shoppers from across&#xa0;the UK and overseas gathered to snap up the hundreds of promotions on&#xa0;offer.\"</p>", 
      "bodyText": "A late shopping surge helped John Lewis serve up record weekly sales, but many retailers have been forced to slash prices to entice in cash-constrained customers. Selling one iPad every 10 seconds helped John Lewis to notch up £164.4m worth of revenues in the week ending Saturday night, a 4.2% increase on the same period of 2012 and nearly 32% stronger than two years ago. But the last-minute spending spree contrasted with the seven days before that when sales at its Oxford Street flagship store were down 3.9% and its Brent Cross site in north London plunged by over 10%. Paul Nickolds, buying and brand director at John Lewis, said: \"It's clear that much of Britain has once again taken shopping for Christmas right up to the wire.\" Meanwhile, rivals such as Marks &amp; Spencer have introduced a 30% discount across clothing ranges and there were even bargains of 50% at some House of Fraser outlets alongside price cuts at Debenham, Gap and Argos. Shopowners are hoping for a last rush of trade on Monday and Tuesday to make up for lost revenues in what appears so far not to have been an outstanding seasonal period. \"It seems to have been an OK Christmas time so far for retailers but not as good as last year,\" said a spokeswoman for Springboard, the retailing consultancy which has been monitoring footfall for the past 10 years. \"The economy might have improved but people are still feeling the pinch with gas and petrol prices going up.\" Howard Archer, chief UK and European economist at IHS Global Insight, agreed that the pick-up in shopping trade over the past seven days was \"solid rather than spectacular\". He warned that although John Lewis's figures provided a useful insight into spending patterns, its customers tended to be less affected by the squeeze on incomes than the average. More broadly, many hard-pressed consumers appear to have deliberately delayed shopping in the hope of finding last-minute offers, he said. Retailers were conscious of the difficulties they face, especially after disappointing sales in October and November. \"It is apparent that substantial late discounting and promotions is occurring. The next couple of days may very well see even more. \"While this may well end up giving a significant late boost to Christmas shopping, it will obviously be at the expense of retailers' margins. \"At this stage, the evidence suggests that this will not have been a sparkling Christmas for retailers, although it is likely that markedly increased internet sales will have lifted overall spending.\" Sally Eden, spokeswoman for the New West End Company, which represents some 600 retailers in London's Bond Street, Oxford Street and Regent Street, said: \"The rain may have deterred some shoppers on Saturday, but yesterday retailers reported queues forming as early as 9am as eager shoppers from across the UK and overseas gathered to snap up the hundreds of promotions on offer.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "Late Christmas shopping helps John Lewis to record weekly sales", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "494", 
      "charCount": "2918", 
      "trailText": "Selling one iPad every 10 seconds helps retailer to notch up £164.4m in revenues, as others are forced to discount heavily", 
      "shortUrl": "https://gu.com/p/3yddt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:14:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425614451\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/22/1387738488664/John-Lewis-reports-record-011.jpg\" alt=\"John Lewis reports record sales\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis in full festive swing. Sales revenue for the week to Saturday night were up by 4.2% on the same period in 2012 and by 32% on two years ago. Photograph: John Lewis/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/late-christmas-shopping-john-lewis-record-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T18:57:21Z", 
    "type": "article", 
    "id": "business/2013/dec/22/late-christmas-shopping-john-lewis-record-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/dec/22/santa-elves-living-standards-surveillance", 
    "sectionName": "Business", 
    "webTitle": "The state has privatised Santa and nationalised the elves", 
    "fields": {
      "bodyText": "Up in the frozen north, it's the busiest time of the year. At the world's biggest toy production and distribution centre, the workforce is under pressure to fill the long list of outstanding orders to meet the Christmas Eve deadline. Outside, the snow lies crisp and deep and even, but inside Santa's workshop the pace never slackens. Actually, workshop is a misnomer. It was the rebranding consultants who came up with the idea of a \"workshop\" after a whistleblower revealed that Santa's little helpers were underpaid, overworked and suffering from a range of stress-related illnesses. The workshop is actually the world's biggest warehouse, millions of square feet of aisles filled with toy trains, books and computer games. The idea of the elf sitting happily at a workbench carefully stitching together a teddy bear is for the history books. These days, the average member of the workforce will walk 15 miles a night collecting toys from far-flung corners of Santa's shed and can expect a rollocking if their pace slackens. Much else has changed in this far-flung corner of Lapland in the past 30 years. Back then, the workforce was full-time, saw their pay go up each year and could look forward to a pension based on their final salary. Today, all but a handful of supervisor elves are on zero-hour contracts, pay has failed to keep pace with rising inflation for the past five years, and there are no pensions. Elves who turn down shifts to look after sick children or to attend school plays are blacklisted; pay is docked for those who turn up more than two minutes late for work. So what are the unions doing about this? \"Ho, ho, ho,\" roars Santa. \"We haven't had unions here since the great elf strike of 1984-5. Went on for a year that dispute did. Touch and go it was at times. Fortunately, we had seen it coming and stockpiled plenty of toys. Some of the elves carried on working and we had the strong backing of the government. Unions have never been allowed in the place since.\" Here then, at the northern-most extremity of the globe is the flexible labour market in practice. The company says productivity and profitability have improved as a result of new working practices. It says zero-hour contracts are vital given the seasonal nature of the business and that jobs will be lost if the government bows to pressure for curbs on their use. Santa's critics note that higher profits and productivity have not resulted in higher pay for the elves. They were seeing their real incomes squeezed even before the Fairy Tale of Wall Street had an unhappy ending in 2008, and then took pay cuts rather than lose their jobs. With welfare being cut, most plumped for a job over the dole even if it meant a cut in living standards. Santa accepts that the workforce has made sacrifices. But he insists these are vital to keep the company going at a time of cut-throat global competition. The elves have to understand, he adds, that the alternative to zero-hour contracts and pay cuts would be that the jobs would be outsourced from Lapland to a lower-cost grotto in the far east. In the meanwhile, the company is stepping up its pressure on the government to build a new high-speed rail line so that travel times for Santa's Express can be cut. It also wants more money to be spent on education as a remedy for the high level of joblessness among elves under the age of 25. Santa says the large number of migrant workers employed at the workshop reflects the fact that, by and large, they are cheaper and better educated. He is rather more tight-lipped when asked whether there is a conflict between the company's call for higher spending on physical and human capital and its resistance to paying tax. Although most of the company's sales are in Europe and North America, its registered office is 4,000 miles away in the Cayman Islands, and records show that it paid £5,000 tax on a turnover of £1tn last year. \"We pay whatever the law says we have to pay,\" says Santa, the mask of cuddly bonhomie for once slipping. \"It is a tough world out there.\" Unsurprisingly, few elves want to talk on the record about life at the \"workshop\". But those speaking privately say that the rising cost of gingerbread, candles and sleigh bells is making it harder to make ends meet. Many rely on payday loans from a firm run by particularly aggressive goblins to top up their wages. Almost all say they would work longer hours given the chance. \"Let's face it,\" one of the elves says, \"Santa's reindeer are better protected by the law than we are. There are much stricter rules for animal welfare than there are for us.\" This is only partially true. The company may pay little heed to working time directives, to minimum wage legislation and to the right of elves to form a union, but the elves are regularly tested to ensure they have not been taking a nip of Santa's brandy and are warned regularly that the grotto is a non-smoking environment where it is illegal to light up their pipes. The premises are monitored round the clock by CCTV. Indeed, it is hard to escape the conclusion that the state is just as intrusive in the lives of the elves as it was 30 years ago, only with a change of emphasis. Back then, the rulers of Lapland thought it was the job of the government to ensure full employment. They used their stake in the toy business to ensure that the fruits of growth were shared between Santa and his helpers. Today, the government takes a hands-off approach to jobs, profits, wages and prices but seeks to monitor and intrude into areas of life that used to be considered personal and off limits. The state has privatised Santa and nationalised the elves. What's more, it is bigger and more powerful than ever. Few of the children who send their letters off to the North Pole each year realise that their notes are intercepted and scrutinised by Santa's security services. \"You really can't be too careful these days,\" Santa says, brandishing one such letter. \"This might look like a perfectly innocent request from six-year-old Jimmy asking for a new bike for Christmas, but for we all we know it could be a coded message for a suicide bomber. Some of these children are right little terrors, you know.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "In Lapland today, Santa's little helpers are on zero-hours contracts, struggling with falling living standards and constantly under state surveillance", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "The state has privatised Santa and nationalised the elves", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ydbd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425605654\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/22/1387727856361/Santa-claus-003.jpg\" alt=\"Santa claus\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Much has changed in Lapland in the past 30 years. Photograph: Str/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Up in the frozen north, it's the busiest time of the year. At the world's biggest toy production and distribution centre, the workforce is under pressure to fill the long list of outstanding orders to meet the Christmas Eve deadline. Outside, the snow lies crisp and deep and even, but inside Santa's workshop the pace never slackens.</p> <p>Actually, workshop is a misnomer. It was the rebranding consultants who came up with the idea of a \"workshop\" after a whistleblower revealed that Santa's little helpers were underpaid, overworked and suffering from a range of stress-related illnesses. The workshop is actually the world's biggest warehouse, millions of square feet of aisles filled with toy trains, books and computer games.</p> <p>The idea of the elf sitting happily at a workbench carefully stitching together a teddy bear is for the history books. These days, the average member of the workforce will walk 15 miles a night collecting toys from far-flung corners of Santa's shed and can expect a rollocking if their pace slackens.</p> <p>Much else has changed in this far-flung corner of Lapland in the past 30 years. Back then, the workforce was full-time, saw their pay go up each year and could look forward to a pension based on their final salary. Today, all but a handful of supervisor elves are on zero-hour contracts, pay has failed to keep pace with rising inflation for the past five years, and there are no pensions. Elves who turn down shifts to look after sick children or to attend school plays are blacklisted; pay is docked for those who turn up more than two minutes late for work.</p> <p>So what are the unions doing about this? \"Ho, ho, ho,\" roars Santa. \"We haven't had unions here since the great elf strike of 1984-5. Went on for a year that dispute did. Touch and go it was at times. Fortunately, we had seen it coming and stockpiled plenty of toys. Some of the elves carried on working and we had the strong backing of the government. Unions have never been allowed in the place since.\"</p> <p>Here then, at the northern-most extremity of the globe is the flexible labour market in practice. The company says productivity and profitability have improved as a result of new working practices. It says zero-hour contracts are vital given the seasonal nature of the business and that jobs will be lost if the government bows to pressure for curbs on their use.</p> <p>Santa's critics note that higher profits and productivity have not resulted in higher pay for the elves. They were seeing their real incomes squeezed even before the Fairy Tale of Wall Street had an unhappy ending in 2008, and then took pay cuts rather than lose their jobs. With welfare being cut, most plumped for a job over the dole even if it meant a cut in living standards.</p> <p>Santa accepts that the workforce has made sacrifices. But he insists these are vital to keep the company going at a time of cut-throat global competition. The elves have to understand, he adds, that the alternative to zero-hour contracts and pay cuts would be that the jobs would be outsourced from Lapland to a lower-cost grotto in the far east.</p> <p>In the meanwhile, the company is stepping up its pressure on the government to build a new high-speed rail line so that travel times for Santa's Express can be cut. It also wants more money to be spent on education as a remedy for the high level of joblessness among elves under the age of 25. Santa says the large number of migrant workers employed at the workshop reflects the fact that, by and large, they are cheaper and better educated.</p> <p>He is rather more tight-lipped when asked whether there is a conflict between the company's call for higher spending on physical and human capital and its resistance to paying tax. Although most of the company's sales are in Europe and North America, its registered office is 4,000 miles away in the Cayman Islands, and records show that it paid £5,000 tax on a turnover of £1tn last year. \"We pay whatever the law says we have to pay,\" says Santa, the mask of cuddly bonhomie for once slipping. \"It is a tough world out there.\"</p> <p>Unsurprisingly, few elves want to talk on the record about life at the \"workshop\". But those speaking privately say that the rising cost of gingerbread, candles and sleigh bells is making it harder to make ends meet. Many rely on payday loans from a firm run by particularly aggressive goblins to top up their wages. Almost all say they would work longer hours given the chance.</p> <p>\"Let's face it,\" one of the elves says, \"Santa's reindeer are better protected by the law than we are. There are much stricter rules for animal welfare than there are for us.\"</p> <p>This is only partially true. The company may pay little heed to working time directives, to minimum wage legislation and to the right of elves to form a union, but the elves are regularly tested to ensure they have not been taking a nip of Santa's brandy and are warned regularly that the grotto is a non-smoking environment where it is illegal to light up their pipes. The premises are monitored round the clock by CCTV.</p> <p>Indeed, it is hard to escape the conclusion that the state is just as intrusive in the lives of the elves as it was 30 years ago, only with a change of emphasis. Back then, the rulers of Lapland thought it was the job of the government to ensure full employment. They used their stake in the toy business to ensure that the fruits of growth were shared between Santa and his helpers.</p> <p>Today, the government takes a hands-off approach to jobs, profits, wages and prices but seeks to monitor and intrude into areas of life that used to be considered personal and off limits. The state has privatised Santa and nationalised the elves.</p> <p>What's more, it is bigger and more powerful than ever. Few of the children who send their letters off to the North Pole each year realise that their notes are intercepted and scrutinised by Santa's security services.</p> <p>\"You really can't be too careful these days,\" Santa says, brandishing one such letter. \"This might look like a perfectly innocent request from six-year-old Jimmy asking for a new bike for Christmas, but for we all we know it could be a coded message for a suicide bomber. Some of these children are right little terrors, you know.\"</p>", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "charCount": "6212", 
      "wordcount": "1099", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:59:01Z", 
      "trailText": "<strong>Larry Elliott: </strong>In Lapland today, Santa's little helpers are on zero-hours contracts, struggling with falling living standards and constantly under state surveillance", 
      "commentCloseDate": "2013-12-29T15:58:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/dec/22/santa-elves-living-standards-surveillance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T15:58:16Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/dec/22/santa-elves-living-standards-surveillance", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/vince-cable-interest-rates-housing-boom", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable: interest rates may have to rise to combat housing boom", 
    "fields": {
      "standfirst": "Business secretary warns of danger that London may be largely inhabited  by 'foreigners and bankers' as house prices spiral", 
      "body": "<p>The business secretary, Vince Cable, has warned that interest rates may have to rise to constrain a \"raging housing boom\" in London and the south-east.</p> <p>Speaking on BBC1's Andrew Marr Show, he said if interest rates were not increased by the Bank of England, there was a danger that large parts of London could be inhabited only by foreigners and bankers as house prices spiralled.</p> <p>He added that, on the other hand, if interest rates were increased it would have a negative impact on UK manufacturing since exchange rates would rise, making exports harder.</p> <p>It is the first time Cable has spoken so openly about the possibility of interest rates rising due to the imbalance in the economic recovery.</p> <p>He again called for the government to rethink its Help to Buy scheme, which he said was conceived in entirely different circumstances. He also hinted strongly he did not want to follow the Conservative path on spending cuts after the election in 2015, saying the social fabric was under strain.</p> <p>Cable said: \"There is a raging housing boom in London and the south-east, and not in other parts of the country. The danger of raising interest rates is that you hit those parts of the country which are not yet fully recovered, you push up the exchange rate and that hits manufacturing. We don't want that. On the other hand, if you do not increase interest rates – if that is the way the governor and the Bank of England go – then this boom that is taking place in housing prices gets out of control and the only people that can afford to live in large parts of London are foreigners and bankers, and we don't want that either.\"</p> <p>He said the government needed to look again at the Help to Buy scheme, which involves government backing for mortgages so that buyers do not have to provide such a large deposit, saying \"it was conceived in very different circumstances\".</p> <p>Cable also said he noted the rating agency Standard &amp; Poor's had <a href=\"http://www.theguardian.com/business/blog/2013/dec/20/standard-poors-uk-economy-aaa-rating\" title=\"\">reaffirmed the UK's AAA rating</a>, but had expressed concerns about imbalance in the UK economy.</p> <p>He said: \"We have got to have a sensible balance on public spending cuts – which is getting very severe. Some very good services are now being seriously affected.\"</p>", 
      "bodyText": "The business secretary, Vince Cable, has warned that interest rates may have to rise to constrain a \"raging housing boom\" in London and the south-east. Speaking on BBC1's Andrew Marr Show, he said if interest rates were not increased by the Bank of England, there was a danger that large parts of London could be inhabited only by foreigners and bankers as house prices spiralled. He added that, on the other hand, if interest rates were increased it would have a negative impact on UK manufacturing since exchange rates would rise, making exports harder. It is the first time Cable has spoken so openly about the possibility of interest rates rising due to the imbalance in the economic recovery. He again called for the government to rethink its Help to Buy scheme, which he said was conceived in entirely different circumstances. He also hinted strongly he did not want to follow the Conservative path on spending cuts after the election in 2015, saying the social fabric was under strain. Cable said: \"There is a raging housing boom in London and the south-east, and not in other parts of the country. The danger of raising interest rates is that you hit those parts of the country which are not yet fully recovered, you push up the exchange rate and that hits manufacturing. We don't want that. On the other hand, if you do not increase interest rates – if that is the way the governor and the Bank of England go – then this boom that is taking place in housing prices gets out of control and the only people that can afford to live in large parts of London are foreigners and bankers, and we don't want that either.\" He said the government needed to look again at the Help to Buy scheme, which involves government backing for mortgages so that buyers do not have to provide such a large deposit, saying \"it was conceived in very different circumstances\". Cable also said he noted the rating agency Standard &amp; Poor's had reaffirmed the UK's AAA rating, but had expressed concerns about imbalance in the UK economy. He said: \"We have got to have a sensible balance on public spending cuts – which is getting very severe. Some very good services are now being seriously affected.\"", 
      "byline": "Patrick Wintour", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-23T00:00:00Z", 
      "headline": "Vince Cable: interest rates may have to rise to combat housing boom", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "382", 
      "charCount": "2187", 
      "trailText": "Business secretary warns of danger that London may be largely inhabited  by 'foreigners and bankers' as house prices spiral", 
      "shortUrl": "https://gu.com/p/3yd9e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T20:49:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425594497\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/12/22/1387711578625/Vince-Cable--011.jpg\" alt=\"Vince Cable \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable has again called for the government to rethink its help to buy scheme. Photograph: David Cheskin/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-12-25T11:27:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/vince-cable-interest-rates-housing-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T11:27:17Z", 
    "type": "article", 
    "id": "business/2013/dec/22/vince-cable-interest-rates-housing-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/ten-things-i-hated-about-business-in-2013", 
    "sectionName": "Business", 
    "webTitle": "Ten things I hated about business in 2013", 
    "fields": {
      "standfirst": "Clapped-out metaphors, management mumbo-jumbo, benefits misinformation and other things that should be consigned to the dustbin of history", 
      "body": "<p>Christmas is always a good time for reflection, as well as over-indulgence – and all the more so for me this year, since I'm about to embark on maternity leave. So this seems like the ideal moment to name and shame a few horrors from the worlds of business and economics – from the niggling to the downright scandalous – which it would be cheering to think we could consign to the dustbin in 2014.</p> <p>1 <strong>Any last, lingering doubts that women can take on the top jobs</strong>: if the formidable Janet Yellen's confirmation at the Fed weren't enough, General Motors now has a woman (Mary Barra) at the wheel.</p> <p>2 <strong>The \"culture of worklessness\" and benefits as a \"lifestyle choice\". </strong><a href=\"http://www.ifs.org.uk/bns/bn13.pdf\" title=\"\">Handouts for the unemployed make up 2.57% of the £200bn benefits bill</a>; tax credits and other top-ups for working people, 21%; pensions and benefits for the elderly, 42%. It's a complete nonsense to suggest, as George Osborne and David Cameron repeatedly have, that the burgeoning cost of the welfare state is a consequence of the failure of some in society to throw up their blinds in the morning and get on the bus to work.</p> <p>With unemployment now falling rapidly, and universal credit, when it is eventually rolled out, set to blur the lines between in-work and out-of-work support, there is some cause for hope that the Tories' \"skivers\" rhetoric may be (ahem) redundant. But <a href=\"http://www.theguardian.com/politics/2013/dec/12/george-osborne-fresh-attack-welfare-budget\" title=\"\">with the chancellor conceding recently that he envisages cutting \"many billions\" from the welfare budget</a> in the next parliament, don't bank on it.</p> <p>3<strong>Highway metaphors</strong> George Osborne's repetition ad nauseum of the fact that we were on the \"road to recovery\", which was supplanted by the \"path to prosperity\" when the economy started to pick up, was bad enough. But when the Bank of England's chief economist, Spencer Dale, claimed that the 7% unemployment threshold was \"not our intended destination,\" but, \"a conveniently located layby\", at which we can \"study our economic map\", it became clear that the analogy was stretched beyond breaking point. (Though Dale deserves praise for his microwave analogy for the UK housing market, with its \"tendency to turn from lukewarm to scalding hot in a matter of a few economic seconds.\")</p> <p>4<strong>Management gobbledegook</strong> More in hope than expectation, this one, but while we're on the subject of linguistic misdemeanours, we could do without any new additions to the list of corporate euphemisms for firing staff next year. To \"downsizing\" and \"rightsizing\", HSBC shamefully added \"demising\" in 2013. Let that be an end to it.</p> <p>5<strong>Chancellorial coiffure</strong> Whether inspired by the shift in the national economic climate, or in his own hairline, Osborne opted for a new, brushed-forward, <a href=\"http://www.theguardian.com/fashion/fashion-blog/2013/apr/02/george-osborne-hair-benefits-cut\" title=\"\">Lego man-style</a> do in 2013, prompting Michael Gove to quip that he had \"turned it around to stop the recession\". The less said the better from now on, thanks.</p> <p>6<strong>Banking shame</strong> Even before the ex-chairman of the Co-op was caught up in a cocaine-and-rent-boys scandal, it had been a deeply depressing year for anyone who hoped there were no more skeletons to emerge from the capacious closets of financial movers and shakers. With the fallout from Libor still reverberating, regulators have turned to examining (alleged) shady dealing in other markets, including gold and foreign exchange; while the fines for misconduct have come thick and fast, most recently for Lloyds, whose branch staff were put under intense pressure to flog useless products to unwitting customers. Is it too much to hope we can close the book on bad bankers in 2014? Probably.</p> <p>7<strong>Euro-austerity</strong> Greece's output has collapsed by more than a quarter since the start of the crisis in 2008, as its politicians have battled to implement the spending cuts insisted on by their friendly eurozone neighbours. With the crisis-racked country facing a funding gap, there will have to be negotiations over the fresh hell that Athens will be urged to inflict on its people. It's too much to hope that the cult of austerity will be abandoned; but it would be nice to think that with the German elections out of the way, Greece's creditors could afford to heed José Manuel Barroso's call for \"discipline\" to be leavened with a touch of \"solidarity\".</p> <p>8<strong>Recycled infrastructure</strong> Osborne likes to pepper his statements with real-world projects his (very limited) largesse is making possible. Except that the same old potholed stretches of tarmac turn up over and over again. The upgrade of the humble – but vital – A14, from Rugby to Felixstowe, was first announced in the autumn statement of 2011; repeated in the summer's spending review; and re-announced, this time with Treasury funding finally attached, by Danny Alexander earlier this month. Perhaps we could institute a new rule that ministers can't claim credit for fixing anything until they can show us a pothole-free picture of the completed project.</p> <p>9 <strong>Bitcoin</strong> it's not a currency, it's a vanity project for underemployed, self-important tech nerds. The sooner the bubble bursts, the better.</p> <p>10<strong> Scrooge employers</strong> whether, and how rapidly, real wages start to rise as the economy picks up will be a central question for policymakers in 2014. But alongside sagging wages, the downturn has seen an explosion in questionable employment practices, ushered in under the banner of the \"flexible labour market\" – including <a href=\"http://news.bis.gov.uk/Press-Releases/Ministers-to-consider-outlawing-exclusivity-on-zero-hours-contracts-6976e.aspx?utm_source=feedburner&amp;utm_medium=feed&amp;utm_campaign=Feed%3A+bis-news+(BIS+News)\" title=\"\">the burgeoning use of zero-hours contracts, as revealed by Vince Cable's department last week</a>. It's time for downtrodden workers to fight back. Merry Christmas!</p>", 
      "bodyText": "Christmas is always a good time for reflection, as well as over-indulgence – and all the more so for me this year, since I'm about to embark on maternity leave. So this seems like the ideal moment to name and shame a few horrors from the worlds of business and economics – from the niggling to the downright scandalous – which it would be cheering to think we could consign to the dustbin in 2014. 1 Any last, lingering doubts that women can take on the top jobs: if the formidable Janet Yellen's confirmation at the Fed weren't enough, General Motors now has a woman (Mary Barra) at the wheel. 2 The \"culture of worklessness\" and benefits as a \"lifestyle choice\". Handouts for the unemployed make up 2.57% of the £200bn benefits bill; tax credits and other top-ups for working people, 21%; pensions and benefits for the elderly, 42%. It's a complete nonsense to suggest, as George Osborne and David Cameron repeatedly have, that the burgeoning cost of the welfare state is a consequence of the failure of some in society to throw up their blinds in the morning and get on the bus to work. With unemployment now falling rapidly, and universal credit, when it is eventually rolled out, set to blur the lines between in-work and out-of-work support, there is some cause for hope that the Tories' \"skivers\" rhetoric may be (ahem) redundant. But with the chancellor conceding recently that he envisages cutting \"many billions\" from the welfare budget in the next parliament, don't bank on it. 3Highway metaphors George Osborne's repetition ad nauseum of the fact that we were on the \"road to recovery\", which was supplanted by the \"path to prosperity\" when the economy started to pick up, was bad enough. But when the Bank of England's chief economist, Spencer Dale, claimed that the 7% unemployment threshold was \"not our intended destination,\" but, \"a conveniently located layby\", at which we can \"study our economic map\", it became clear that the analogy was stretched beyond breaking point. (Though Dale deserves praise for his microwave analogy for the UK housing market, with its \"tendency to turn from lukewarm to scalding hot in a matter of a few economic seconds.\") 4Management gobbledegook More in hope than expectation, this one, but while we're on the subject of linguistic misdemeanours, we could do without any new additions to the list of corporate euphemisms for firing staff next year. To \"downsizing\" and \"rightsizing\", HSBC shamefully added \"demising\" in 2013. Let that be an end to it. 5Chancellorial coiffure Whether inspired by the shift in the national economic climate, or in his own hairline, Osborne opted for a new, brushed-forward, Lego man-style do in 2013, prompting Michael Gove to quip that he had \"turned it around to stop the recession\". The less said the better from now on, thanks. 6Banking shame Even before the ex-chairman of the Co-op was caught up in a cocaine-and-rent-boys scandal, it had been a deeply depressing year for anyone who hoped there were no more skeletons to emerge from the capacious closets of financial movers and shakers. With the fallout from Libor still reverberating, regulators have turned to examining (alleged) shady dealing in other markets, including gold and foreign exchange; while the fines for misconduct have come thick and fast, most recently for Lloyds, whose branch staff were put under intense pressure to flog useless products to unwitting customers. Is it too much to hope we can close the book on bad bankers in 2014? Probably. 7Euro-austerity Greece's output has collapsed by more than a quarter since the start of the crisis in 2008, as its politicians have battled to implement the spending cuts insisted on by their friendly eurozone neighbours. With the crisis-racked country facing a funding gap, there will have to be negotiations over the fresh hell that Athens will be urged to inflict on its people. It's too much to hope that the cult of austerity will be abandoned; but it would be nice to think that with the German elections out of the way, Greece's creditors could afford to heed José Manuel Barroso's call for \"discipline\" to be leavened with a touch of \"solidarity\". 8Recycled infrastructure Osborne likes to pepper his statements with real-world projects his (very limited) largesse is making possible. Except that the same old potholed stretches of tarmac turn up over and over again. The upgrade of the humble – but vital – A14, from Rugby to Felixstowe, was first announced in the autumn statement of 2011; repeated in the summer's spending review; and re-announced, this time with Treasury funding finally attached, by Danny Alexander earlier this month. Perhaps we could institute a new rule that ministers can't claim credit for fixing anything until they can show us a pothole-free picture of the completed project. 9 Bitcoin it's not a currency, it's a vanity project for underemployed, self-important tech nerds. The sooner the bubble bursts, the better. 10 Scrooge employers whether, and how rapidly, real wages start to rise as the economy picks up will be a central question for policymakers in 2014. But alongside sagging wages, the downturn has seen an explosion in questionable employment practices, ushered in under the banner of the \"flexible labour market\" – including the burgeoning use of zero-hours contracts, as revealed by Vince Cable's department last week. It's time for downtrodden workers to fight back. Merry Christmas!", 
      "byline": "Heather Stewart", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-22T00:00:00Z", 
      "headline": "Ten things I hated about business in 2013", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "897", 
      "charCount": "5440", 
      "trailText": "<strong>Heather Stewart:</strong> clapped-out metaphors, management mumbo-jumbo, benefits misinformation and other things that should be consigned to the dustbin of history", 
      "shortUrl": "https://gu.com/p/3ycfp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:52:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425486100\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/20/1387543567450/Chancellor-George-Osborne-008.jpg\" alt=\"Chancellor George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Osborne's new do: one of the business horrors of 2013. Photograph: Chris Ison/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/ten-things-i-hated-about-business-in-2013", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T00:05:38Z", 
    "type": "article", 
    "id": "business/2013/dec/22/ten-things-i-hated-about-business-in-2013", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/sales-scrum-boxing-day", 
    "sectionName": "Business", 
    "webTitle": "Sales scrum before Boxing Day is just not tradition", 
    "fields": {
      "standfirst": "With more retailers offering discounts and promotions before Christmas, seasonal bargain-hunting is mired in confusion", 
      "body": "<p>There was a time when Boxing Day was simple: you'd either slip on your new sweater – vindictively knitted for you by some ageing aunt – and pop out to the sales, the football or the racing. Alternatively – if you were a City gent – you'd don the red coat and cream breeches, mount your animal and chase a fox across some pal's estate.</p> <p>Nowadays, the rules are more complex, and not just for hunting. It seems fashionable to spend most of the month wearing the daft sweaters that were once permitted only on 26 December, while when the scrum that is the Boxing Day sales kicks off on Thursday, you'd be forgiven for thinking that the madness started weeks ago too.</p> <p>Retailers increased discounts last week, with nearly three-quarters holding sales or promotions in a last-ditch attempt to attract shoppers.</p> <p>The average discounts rose to 46%, compared with 42% the week before and 44% in the same week last year, according to the accountancy firm PwC. Of the 100 top high-street retailers it monitors, 72% were holding sales.</p> <p>Meanwhile, for those still able to focus on a computer screen while still digesting their Christmas lunch, they can start the Boxing Day sales remotely just as Her Majesty is addressing her people. Is nothing sacred?</p> <h2>Rent collector is no joke for retailers</h2> <p>Knock, knock. Yes, that's the cheery sound of commercial landlords across the land and their once-a-quarter tap on the door as they collect their dues.</p> <p>It's never a high point for retailers, and this week's call promises to be as brutal as recent years, even though the economy is supposedly convalescing. So expect some fraught renegotiations and offers by shopkeepers to cough up in January. If those pleas fail, then some shopkeepers will make a sneaky trip to a local court to file paperwork that might keep the rent man at bay (notices of intention to appoint an administrator are not published).</p> <p>In any case, according to insolvency firm Begbies Traynor, 151 UK retailers now have critical financial problems, up from 140 at the same point last year. If that statistic is slightly surprising given recent news on the economy, then the source of the rise certainly causes an eyebrow to arch. The increase is not so much to do with old-fashioned shops, but online retailers.</p> <p>Julie Palmer, a Begbies partner, explains: \"There are a lot of new start-up businesses on the internet and with start-ups there is always a larger proportion that fail in the first year.\"</p> <p>Not such a merry Christmas.</p> <h2>A good week to bury bad news?<br></h2> <p>What do Teliti International, SThree plc, Premier African Minerals, LiteBulb Group and Berkeley Mineral Resources have in common?</p> <p>Well, apart from them all being public companies that hardly anybody has ever heard of, all five have decided to schedule annual general meetings for this week when, you might have noticed, their shareholders' attentions have the potential for drifting elsewhere.</p> <p>It is surely a coincidence, but only at LiteBulb are investors showing any signs of making a profit on their stakes during 2013 (a year in which the stock markets as a whole have boomed) but expect all votes to have been stuck in with the Christmas mail, rather than anyone actually showing up at the venues to question the management.</p> <p>Still, if you think that provides the City's corporate financiers with a pleasingly light schedule, then they are positively swamped when you compare their workload with that of economist colleagues.</p> <p>\"As markets begin the wind down for the Christmas period, data releases are set to thin out,\" economists from Investec say of this week – a line which is flirting recklessly with understatement.</p> <p>In fact, there are zero UK economic releases this week.</p>", 
      "bodyText": "There was a time when Boxing Day was simple: you'd either slip on your new sweater – vindictively knitted for you by some ageing aunt – and pop out to the sales, the football or the racing. Alternatively – if you were a City gent – you'd don the red coat and cream breeches, mount your animal and chase a fox across some pal's estate. Nowadays, the rules are more complex, and not just for hunting. It seems fashionable to spend most of the month wearing the daft sweaters that were once permitted only on 26 December, while when the scrum that is the Boxing Day sales kicks off on Thursday, you'd be forgiven for thinking that the madness started weeks ago too. Retailers increased discounts last week, with nearly three-quarters holding sales or promotions in a last-ditch attempt to attract shoppers. The average discounts rose to 46%, compared with 42% the week before and 44% in the same week last year, according to the accountancy firm PwC. Of the 100 top high-street retailers it monitors, 72% were holding sales. Meanwhile, for those still able to focus on a computer screen while still digesting their Christmas lunch, they can start the Boxing Day sales remotely just as Her Majesty is addressing her people. Is nothing sacred? Rent collector is no joke for retailers Knock, knock. Yes, that's the cheery sound of commercial landlords across the land and their once-a-quarter tap on the door as they collect their dues. It's never a high point for retailers, and this week's call promises to be as brutal as recent years, even though the economy is supposedly convalescing. So expect some fraught renegotiations and offers by shopkeepers to cough up in January. If those pleas fail, then some shopkeepers will make a sneaky trip to a local court to file paperwork that might keep the rent man at bay (notices of intention to appoint an administrator are not published). In any case, according to insolvency firm Begbies Traynor, 151 UK retailers now have critical financial problems, up from 140 at the same point last year. If that statistic is slightly surprising given recent news on the economy, then the source of the rise certainly causes an eyebrow to arch. The increase is not so much to do with old-fashioned shops, but online retailers. Julie Palmer, a Begbies partner, explains: \"There are a lot of new start-up businesses on the internet and with start-ups there is always a larger proportion that fail in the first year.\" Not such a merry Christmas. A good week to bury bad news? What do Teliti International, SThree plc, Premier African Minerals, LiteBulb Group and Berkeley Mineral Resources have in common? Well, apart from them all being public companies that hardly anybody has ever heard of, all five have decided to schedule annual general meetings for this week when, you might have noticed, their shareholders' attentions have the potential for drifting elsewhere. It is surely a coincidence, but only at LiteBulb are investors showing any signs of making a profit on their stakes during 2013 (a year in which the stock markets as a whole have boomed) but expect all votes to have been stuck in with the Christmas mail, rather than anyone actually showing up at the venues to question the management. Still, if you think that provides the City's corporate financiers with a pleasingly light schedule, then they are positively swamped when you compare their workload with that of economist colleagues. \"As markets begin the wind down for the Christmas period, data releases are set to thin out,\" economists from Investec say of this week – a line which is flirting recklessly with understatement. In fact, there are zero UK economic releases this week.", 
      "byline": "Simon Goodley", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-22T00:00:00Z", 
      "headline": "Sales scrum before Boxing Day is just not tradition", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "621", 
      "charCount": "3684", 
      "trailText": "With more retailers offering discounts and promotions before Christmas, seasonal bargain-hunting is mired in confusion", 
      "shortUrl": "https://gu.com/p/3ycm7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:14:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425513065\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/20/1387555276910/Christmas-Shoppers-Hunt-F-008.jpg\" alt=\"Christmas Shoppers Hunt For Gifts On The High Street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christmas shoppers on Oxford Street. Photograph: Bethany Clarke/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "33", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/sales-scrum-boxing-day", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T00:03:03Z", 
    "type": "article", 
    "id": "business/2013/dec/22/sales-scrum-boxing-day", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/ben-bernanke-superman-of-us-federal-reserve", 
    "sectionName": "Business", 
    "webTitle": "'Superman' Ben Bernanke prepares to fly out of US Federal Reserve", 
    "fields": {
      "standfirst": "Bernanke's message suggests he was on a rescue mission but history may remember him as the man who triggered the crash", 
      "body": "<p>Central bankers never look like superheroes. Has US federal reserve boss Ben Bernanke even tried on the blue tights, red cape and tunic (with a large \"S\" on the front) that Superman dons when he is on duty? It's a fair question after he and his fellow central bankers were cast as the only people with the power to rescue the world from financial ruin following the banking crash.</p> <p>The field was clear after politicians quickly became wary of spending more than the immediate rescue demanded. Business leaders, far from being risk-takers, sat on their hands, mumbling about the damage wreaked by the recession. Only central bankers understood the scale of the problem and the need to take risks to keep the financial system from another collapse.</p> <p>Bernanke is back in the news after he said, in effect, that four years on from the crash, the US is a safer place and no longer in need of extra help.</p> <p>For some time, the Fed has pumped $85bn (£52bn) a month into the US financial system to replace the money that would normally be created by high street banks in the form of loans. This monthly purchase of high street bank debt – some of it sub-prime loans – follows an initial spree after the crash that takes to almost $3 trillion the amount of Fed funds swilling around the system. He said now is the time to start slowing the rate of increase.</p> <p>Next month, the purchases under quantitative easing will be cut to $75bn. By the end of next year, the scheme will probably be frozen. Within a few months, interest rates will start to rise.</p> <p>For more than a year, stock markets have given every sign they will fall off a cliff on the day that Bernanke slows QE spending. Economists have warned of an addiction to QE and are worried about cold turkey should investors panic and add to the pain by withdrawing their own funds. Yet Bernanke's message, in a statement, that the country was almost able to operate without stimulants was granted a fair hearing.</p> <p>In effect, he is saying that – like Christopher Reeve in the first Superman movie – he has turned back time. If both were on a rescue mission, Bernanke's was to take us all back to a golden period when the economy was functioning normally.</p> <p>The same linear path is painted for the UK's recovery now that the US and the UK are steaming ahead of all other western nations in the growth stakes. On Friday, the US registered an annualised growth rate of 4.1% while the UK's GDP growth rate is running at 3% or more. Euroland can expect little more than 1% next year.</p> <p>However, there is another way to read Bernanke, who also said: \"We are not doing less.\" By this, he meant the Fed retains all the tools of monetary policy at its disposal. And why would that be? Because he is still paranoid that the smallest shock to the international system will rebound on the US.</p> <p>He is also worried about inflation. Whereas the UK has wrestled with high inflation – though not at the moment – US policymakers have worried since the crash that prices will fall. Negative inflation is a deterrent to spending today in favour of spending later, when your wages will buy more. The Fed is trying to persuade consumers and businesses to spend now.</p> <p>Bernanke has made it clear that the Fed would need to reconsider its plans should inflation fail to pick up. He said: \"The committee is determined to avoid inflation that is too low as well as inflation that is too high.\"</p> <p>In his caution as much as his risk-taking, he is probably more concerned that history will view him as more flop than hero. In the early years of the century, he dismissed fears that exhuberance forewarned lax lending and poor judgment. He put up interest rates and triggered the crash. He was not a superhero then and should his interest hikes hurt a nation still hugely in debt, he may not be in the future.</p> <h2>Gatwick flies into PR battle with Heathrow<br></h2> <p>When the Airports Commission shortlist was apparently leaked in the days before Sir Howard Davies pronounced, west London cried foul. Heathrow's third runway was back, under cover of an independent body. It was, said detractors, a sign that ministers were trying to appease business after trading policy for marginal constituency votes when they scrapped Heathrow expansion in 2010.</p> <p>But when it was <a href=\"https://www.gov.uk/government/publications/airports-commission-interim-report\" title=\"\">published last week</a> the commission's interim report gave strong support to an alternative. While Heathrow has powerful momentum, it is not the only airport with expansion plans – and Gatwick has clearly been making its voice heard above the roar. Ignoring the lure of Stansted or Boris island, Davies said the commission would recommend immediate construction of a new runway at Gatwick or Heathrow when it makes its final decision in June 2015.</p> <p>Gatwick has not been looking for expansion in recent decades, largely due to a local agreement ruling out further growth until 2019. But Davies's intervention puts it firmly in the frame.</p> <p>There is a suspicion that the commission, set up to kick a toxic political question into the long grass, is performing that job perfectly by serving up two starkly contrasting airports in its interim report. Heathrow has always controlled the pro-aviation argument on airport expansion, with bosses of traditional airlines trumpeting the importance of flying into a major hub. But the industry has been changed by low-cost airlines and new aircraft that allow point-to-point long-distance travel. The latter developments benefit Gatwick, with its emphasis on budget carriers and long-haul holiday flights.</p> <p>A bigger Heathrow would still be the choice of most in the industry because it would provide much-needed links to emerging economies. Davies will probably still choose it too. But the noise and pollution of a bigger Gatwick would – for now – bother fewer people. Those reasons may look more compelling when a decision is ultimately made, by politicians already accused of betrayal.</p> <h2>Powerful argument for an end to coal<br></h2> <p>Coal continues to provide a third of the power used to generate electricity in the UK's power stations, statistics from the Department of Energy and Climate Change reminded us last week.</p> <p>But the roll call of planned coal-fired plant closures is growing, with SSE announcing on Friday that it would be shutting down capacity from March of 2014 all the way through to 2023. EDF could make similar announcements next week concerning its Cottam and West Burton plants in Nottinghamshire as EU environmental legislation pushes countries towards a lower-carbon future. The timings of some shutdowns are new, but the general trend has been clear for years – yet warnings persist about capacity crunches in the UK.</p> <p>This is not the time to row back on coal closures, as some Big Six power companies want, but certainly the time to speed up energy efficiency schemes while encouraging new renewable and even gas power generating capacity to be brought on stream.</p>", 
      "bodyText": "Central bankers never look like superheroes. Has US federal reserve boss Ben Bernanke even tried on the blue tights, red cape and tunic (with a large \"S\" on the front) that Superman dons when he is on duty? It's a fair question after he and his fellow central bankers were cast as the only people with the power to rescue the world from financial ruin following the banking crash. The field was clear after politicians quickly became wary of spending more than the immediate rescue demanded. Business leaders, far from being risk-takers, sat on their hands, mumbling about the damage wreaked by the recession. Only central bankers understood the scale of the problem and the need to take risks to keep the financial system from another collapse. Bernanke is back in the news after he said, in effect, that four years on from the crash, the US is a safer place and no longer in need of extra help. For some time, the Fed has pumped $85bn (£52bn) a month into the US financial system to replace the money that would normally be created by high street banks in the form of loans. This monthly purchase of high street bank debt – some of it sub-prime loans – follows an initial spree after the crash that takes to almost $3 trillion the amount of Fed funds swilling around the system. He said now is the time to start slowing the rate of increase. Next month, the purchases under quantitative easing will be cut to $75bn. By the end of next year, the scheme will probably be frozen. Within a few months, interest rates will start to rise. For more than a year, stock markets have given every sign they will fall off a cliff on the day that Bernanke slows QE spending. Economists have warned of an addiction to QE and are worried about cold turkey should investors panic and add to the pain by withdrawing their own funds. Yet Bernanke's message, in a statement, that the country was almost able to operate without stimulants was granted a fair hearing. In effect, he is saying that – like Christopher Reeve in the first Superman movie – he has turned back time. If both were on a rescue mission, Bernanke's was to take us all back to a golden period when the economy was functioning normally. The same linear path is painted for the UK's recovery now that the US and the UK are steaming ahead of all other western nations in the growth stakes. On Friday, the US registered an annualised growth rate of 4.1% while the UK's GDP growth rate is running at 3% or more. Euroland can expect little more than 1% next year. However, there is another way to read Bernanke, who also said: \"We are not doing less.\" By this, he meant the Fed retains all the tools of monetary policy at its disposal. And why would that be? Because he is still paranoid that the smallest shock to the international system will rebound on the US. He is also worried about inflation. Whereas the UK has wrestled with high inflation – though not at the moment – US policymakers have worried since the crash that prices will fall. Negative inflation is a deterrent to spending today in favour of spending later, when your wages will buy more. The Fed is trying to persuade consumers and businesses to spend now. Bernanke has made it clear that the Fed would need to reconsider its plans should inflation fail to pick up. He said: \"The committee is determined to avoid inflation that is too low as well as inflation that is too high.\" In his caution as much as his risk-taking, he is probably more concerned that history will view him as more flop than hero. In the early years of the century, he dismissed fears that exhuberance forewarned lax lending and poor judgment. He put up interest rates and triggered the crash. He was not a superhero then and should his interest hikes hurt a nation still hugely in debt, he may not be in the future. Gatwick flies into PR battle with Heathrow When the Airports Commission shortlist was apparently leaked in the days before Sir Howard Davies pronounced, west London cried foul. Heathrow's third runway was back, under cover of an independent body. It was, said detractors, a sign that ministers were trying to appease business after trading policy for marginal constituency votes when they scrapped Heathrow expansion in 2010. But when it was published last week the commission's interim report gave strong support to an alternative. While Heathrow has powerful momentum, it is not the only airport with expansion plans – and Gatwick has clearly been making its voice heard above the roar. Ignoring the lure of Stansted or Boris island, Davies said the commission would recommend immediate construction of a new runway at Gatwick or Heathrow when it makes its final decision in June 2015. Gatwick has not been looking for expansion in recent decades, largely due to a local agreement ruling out further growth until 2019. But Davies's intervention puts it firmly in the frame. There is a suspicion that the commission, set up to kick a toxic political question into the long grass, is performing that job perfectly by serving up two starkly contrasting airports in its interim report. Heathrow has always controlled the pro-aviation argument on airport expansion, with bosses of traditional airlines trumpeting the importance of flying into a major hub. But the industry has been changed by low-cost airlines and new aircraft that allow point-to-point long-distance travel. The latter developments benefit Gatwick, with its emphasis on budget carriers and long-haul holiday flights. A bigger Heathrow would still be the choice of most in the industry because it would provide much-needed links to emerging economies. Davies will probably still choose it too. But the noise and pollution of a bigger Gatwick would – for now – bother fewer people. Those reasons may look more compelling when a decision is ultimately made, by politicians already accused of betrayal. Powerful argument for an end to coal Coal continues to provide a third of the power used to generate electricity in the UK's power stations, statistics from the Department of Energy and Climate Change reminded us last week. But the roll call of planned coal-fired plant closures is growing, with SSE announcing on Friday that it would be shutting down capacity from March of 2014 all the way through to 2023. EDF could make similar announcements next week concerning its Cottam and West Burton plants in Nottinghamshire as EU environmental legislation pushes countries towards a lower-carbon future. The timings of some shutdowns are new, but the general trend has been clear for years – yet warnings persist about capacity crunches in the UK. This is not the time to row back on coal closures, as some Big Six power companies want, but certainly the time to speed up energy efficiency schemes while encouraging new renewable and even gas power generating capacity to be brought on stream.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-22T00:00:00Z", 
      "headline": "'Superman' Ben Bernanke prepares to fly out of US Federal Reserve", 
      "trailText": "Bernanke may not be able to prevent history remembering him as the man who triggered the crash", 
      "showInRelatedContent": "true", 
      "wordcount": "1175", 
      "charCount": "6858", 
      "commentable": "false", 
      "newspaperPageNumber": "40", 
      "shortUrl": "https://gu.com/p/3yd24", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:52:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425553765\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/12/21/1387621300128/Ben-Bernanke-cartoon-by-D-008.jpg\" alt=\"Ben Bernanke cartoon by David Simonds\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge. </span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/ben-bernanke-superman-of-us-federal-reserve", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T00:02:02Z", 
    "type": "article", 
    "id": "business/2013/dec/22/ben-bernanke-superman-of-us-federal-reserve", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/dec/22/rsa-insurance-back-on-the-ropes", 
    "sectionName": "Business", 
    "webTitle": "History repeats itself as RSA Insurance is back on the ropes", 
    "fields": {
      "standfirst": "Its chief executive has quit and the insurer faces a damaging credit downgrade. Haven't we been here before?", 
      "body": "<p>For RSA Insurance, it is almost as if the last decade did not happen. Just over 10 years since it came back from the brink of collapse, the perception of the 303-year-old general insurer has again been transformed from a solid business insuring households and businesses against unforeseen events to a company in crisis with no easy options for salvation.</p> <p>The trouble began on 5 November, when RSA issued the first of three profit warnings. The group said claims had mounted from storms in the UK and Scandinavia and that it would need to strengthen its reserves in Ireland to meet growing motor claims for whiplash.</p> <p>Three days later, RSA's Irish chief executive was ousted with two other senior managers and Ireland's regulators launched a probe of the business. A \"routine internal audit\" had shown up problems in the Irish claims and finance functions that would cost the group £70m.</p> <p>Then, on Friday 13 December, the bombshell came. A review of the Irish operation had found further problems and RSA was forced to pay £130m into the business. The total £200m strengthening of the Irish reserves comes straight out of RSA's annual profit.</p> <p><a href=\"http://www.theguardian.com/business/2013/dec/13/rsa-insurance-chief-quits-profit-warning\" title=\"\">Simon Lee, group chief executive, quit with immediate effect</a>, leaving RSA's fate in the hands of its chairman, Martin Scicluna. But Scicluna, a former chairman of Deloitte UK who has been at RSA for a year, has other directorships and lacks frontline insurance experience. It has taken just over five weeks for everything to unravel for the company that insured Captain James Cook in 1765, before the seaman's first voyage of exploration.</p> <p>Scicluna has admitted that the group needs to raise more capital to stay within regulatory thresholds and that its final dividend is under review. It could be forced to sell off its prized businesses in Canada, Scandinavia and emerging markets.</p> <p>Cutting or scrapping the final dividend would hit Britain's pension funds because most RSA investors own the shares to get the income that the dividend provides.</p> <p>A fund manager said: \"This has been an absolute shambles. Cutting again would add insult to injury. Perversely, they might get away with not paying the final dividend at all if it meant they didn't have to sell the crown jewels.\"</p> <p>For RSA watchers, recent events are all too familiar. In 2003, Royal &amp; Sun Alliance, as it was called then, was on the brink of collapse, after shareholders refused to back a rights issue and forced out the chief executive Bob Mendelsohn.</p> <p>In came Andy Haste, a relative unknown, who set about cleaning up the group. By the time he quit in 2011, handing over to Lee, RSA was seen as a tightly run ship – not the most exciting company but respected at its unglamorous job. As recently as 2010, Haste thought the company was strong enough to try to buy Aviva's non-life operations in Britain, Ireland and Canada for £5bn – though the approach came to nothing.</p> <p>RSA's share price rose along with its improved reputation but after falling since early November they now stand at 91.04 – their level two months into Haste's reign. The insurer has got three months to sort out its mounting problems or face a crippling credit rating downgrade.</p> <p>On Monday, <a href=\"http://www.theguardian.com/business/2013/dec/16/rsa-insurance-downgraded-standard-poors\" title=\"\">Standard &amp; Poor's credit rating agency downgraded RSA's debt </a>to A- and put it on watch for further rating action within 90 days. About half of RSA's business comes via insurance brokers who could not recommend products if its rating was cut below A-.</p> <p>\"It would be 'Goodnight Vienna' if the rating went to BBB+,\" said Panmure Gordon analyst Barrie Cornes. \"I think they just bought themselves three months. They have to do something before then.\"</p> <p>Analysts think RSA needs about £500m in extra capital to put its finances on a solid footing, but Scicluna's options are limited. With no chief executive, investors may be unwilling to support a rights issue to raise the cash.</p> <p>RSA has commissioned accountants PwC to report on its business practices by next month. The ousted former Irish boss, Philip Smith, has claimed his actions were in line with group policies and some analysts fear PwC could unearth widespread problems.</p> <p>The company could sell some operations but coveted businesses, such as its Canadian and Scandinavian arms, are also the ones it needs to generate future profits.</p> <p>If selling off assets is too unpalatable, another option to reduce the strain on capital would be to pass on some of them to a reinsurer. But, again, this option would rob RSA of the future returns from those assets.</p> <p>Salvation of sorts could come in the form of a takeover, ending years of speculation about RSA being bought. Cornes said Allianz, Zurich or another big insurer could buy the company and sell off parts it does not want but they would need to act quickly.</p> <p>\"If RSA are going to raise capital, I suspect they would bring forward their results to the end of January and announce it then, which is why someone wanting to buy the business has until the middle or the end of January. Once the capital is raised, that will be it.\"</p>", 
      "bodyText": "For RSA Insurance, it is almost as if the last decade did not happen. Just over 10 years since it came back from the brink of collapse, the perception of the 303-year-old general insurer has again been transformed from a solid business insuring households and businesses against unforeseen events to a company in crisis with no easy options for salvation. The trouble began on 5 November, when RSA issued the first of three profit warnings. The group said claims had mounted from storms in the UK and Scandinavia and that it would need to strengthen its reserves in Ireland to meet growing motor claims for whiplash. Three days later, RSA's Irish chief executive was ousted with two other senior managers and Ireland's regulators launched a probe of the business. A \"routine internal audit\" had shown up problems in the Irish claims and finance functions that would cost the group £70m. Then, on Friday 13 December, the bombshell came. A review of the Irish operation had found further problems and RSA was forced to pay £130m into the business. The total £200m strengthening of the Irish reserves comes straight out of RSA's annual profit. Simon Lee, group chief executive, quit with immediate effect, leaving RSA's fate in the hands of its chairman, Martin Scicluna. But Scicluna, a former chairman of Deloitte UK who has been at RSA for a year, has other directorships and lacks frontline insurance experience. It has taken just over five weeks for everything to unravel for the company that insured Captain James Cook in 1765, before the seaman's first voyage of exploration. Scicluna has admitted that the group needs to raise more capital to stay within regulatory thresholds and that its final dividend is under review. It could be forced to sell off its prized businesses in Canada, Scandinavia and emerging markets. Cutting or scrapping the final dividend would hit Britain's pension funds because most RSA investors own the shares to get the income that the dividend provides. A fund manager said: \"This has been an absolute shambles. Cutting again would add insult to injury. Perversely, they might get away with not paying the final dividend at all if it meant they didn't have to sell the crown jewels.\" For RSA watchers, recent events are all too familiar. In 2003, Royal &amp; Sun Alliance, as it was called then, was on the brink of collapse, after shareholders refused to back a rights issue and forced out the chief executive Bob Mendelsohn. In came Andy Haste, a relative unknown, who set about cleaning up the group. By the time he quit in 2011, handing over to Lee, RSA was seen as a tightly run ship – not the most exciting company but respected at its unglamorous job. As recently as 2010, Haste thought the company was strong enough to try to buy Aviva's non-life operations in Britain, Ireland and Canada for £5bn – though the approach came to nothing. RSA's share price rose along with its improved reputation but after falling since early November they now stand at 91.04 – their level two months into Haste's reign. The insurer has got three months to sort out its mounting problems or face a crippling credit rating downgrade. On Monday, Standard &amp; Poor's credit rating agency downgraded RSA's debt to A- and put it on watch for further rating action within 90 days. About half of RSA's business comes via insurance brokers who could not recommend products if its rating was cut below A-. \"It would be 'Goodnight Vienna' if the rating went to BBB+,\" said Panmure Gordon analyst Barrie Cornes. \"I think they just bought themselves three months. They have to do something before then.\" Analysts think RSA needs about £500m in extra capital to put its finances on a solid footing, but Scicluna's options are limited. With no chief executive, investors may be unwilling to support a rights issue to raise the cash. RSA has commissioned accountants PwC to report on its business practices by next month. The ousted former Irish boss, Philip Smith, has claimed his actions were in line with group policies and some analysts fear PwC could unearth widespread problems. The company could sell some operations but coveted businesses, such as its Canadian and Scandinavian arms, are also the ones it needs to generate future profits. If selling off assets is too unpalatable, another option to reduce the strain on capital would be to pass on some of them to a reinsurer. But, again, this option would rob RSA of the future returns from those assets. Salvation of sorts could come in the form of a takeover, ending years of speculation about RSA being bought. Cornes said Allianz, Zurich or another big insurer could buy the company and sell off parts it does not want but they would need to act quickly. \"If RSA are going to raise capital, I suspect they would bring forward their results to the end of January and announce it then, which is why someone wanting to buy the business has until the middle or the end of January. Once the capital is raised, that will be it.\"", 
      "byline": "Sean Farrell", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-12-22T00:00:00Z", 
      "headline": "History repeats itself as RSA Insurance is back on the ropes", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "856", 
      "charCount": "4995", 
      "trailText": "Its chief executive has quit and the insurer faces a damaging credit downgrade. Haven't we been here before, asks <strong>Sean Farrell</strong>", 
      "shortUrl": "https://gu.com/p/3ycpe", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:52:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-425522218\"> <img src=\"http://static.guim.co.uk/sys-images/Work/IQ_vs_Income/General/2013/12/20/1387559717584/Simon-Lee-RSA-chief-quits-008.jpg\" alt=\"Simon Lee RSA chief quits\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Simon Lee resigned as group chief executive of RSA on 13 December, after the insurer revealed it will have to plough more funds into Irish division. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/dec/22/rsa-insurance-back-on-the-ropes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-12-22T00:02:01Z", 
    "type": "article", 
    "id": "business/2013/dec/22/rsa-insurance-back-on-the-ropes", 
    "pillarName": "News"
  }
]