[
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/apr/23/scottish-currency-options-sterling-euro", 
    "sectionName": "Business", 
    "webTitle": "Scottish currency options: not a simple matter", 
    "fields": {
      "bodyText": "Those pressing for a yes vote in next year's referendum on Scottish independence need to convince voters that the country will prosper under a new currency and macro-economic regime. This will prove difficult, not because the current system is perfect but because all options have drawbacks. A Treasury paper published puts the case for the status quo. Although some in Scotland might cavil at the claim that the UK is one of the most successful monetary, fiscal and political unions in history, first minister Alex Salmond understands the sensitivity of this issue. That's why the SNP favours continuing to use sterling in a formal currency union if the referendum goes its way. This is one of the options picked apart by the Treasury. It would not be a simple matter of Salmond choosing to have a formal currency union; David Cameron would have to agree to it, too. And London would certainly impose stringent monetary, fiscal and banking conditions in an attempt to prevent spillover risks to the rest of the UK. Scotland could opt to use sterling without a formal agreement, akin to the way in which some Latin American countries such as Ecuador use the dollar. This involves a considerable loss of autonomy, as does the third option – joining the euro. Indeed, the only truly independent route would be a new Scottish currency run by a central bank in Edinburgh, but the experience of small countries suggests that this can be a bumpy ride.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "First minister Alex Salmond favours using sterling in a formal currency union, but he faces a fight", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Scottish currency options: not a simple matter", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fb2c", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407653094\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366653525460/Edinburgh--010.jpg\" alt=\"Edinburgh \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The only truly independent route would be a new Scottish currency run by a central bank in Edinburgh. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Those pressing for a yes vote in next year's referendum on Scottish independence need to convince voters that the country will prosper under a new currency and macro-economic regime. This will prove difficult, not because the current system is perfect but because all options have drawbacks.</p> <p>A Treasury paper published puts the case for the status quo. Although some in Scotland might cavil at the claim that the UK is one of the most successful monetary, fiscal and political unions in history, first minister Alex Salmond understands the sensitivity of this issue. That's why the SNP favours continuing to use sterling in a formal currency union if the referendum goes its way.</p> <p>This is one of the options picked apart by the Treasury. It would not be a simple matter of Salmond choosing to have a formal currency union; David Cameron would have to agree to it, too. And London would certainly impose stringent monetary, fiscal and banking conditions in an attempt to prevent spillover risks to the rest of the UK.</p> <p>Scotland could opt to use sterling without a formal agreement, akin to the way in which some Latin American countries such as Ecuador use the dollar. This involves a considerable loss of autonomy, as does the third option – joining the euro. Indeed, the only truly independent route would be a new Scottish currency run by a central bank in Edinburgh, but the experience of small countries suggests that this can be a bumpy ride.</p>", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "charCount": "1445", 
      "wordcount": "246", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-01T11:49:21Z", 
      "trailText": "<strong>Larry Elliott: </strong>The options being laid out by the Treasury suggest Holyrood is in for a bumpy ride", 
      "commentCloseDate": "2013-04-25T23:01:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/apr/23/scottish-currency-options-sterling-euro", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T23:01:05Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/apr/23/scottish-currency-options-sterling-euro", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/economic-howlers-of-our-time", 
    "sectionName": "Business", 
    "webTitle": "Letters: Economic howlers of our time", 
    "fields": {
      "body": "<p>As the chancellor's \"success\" criteria – triple A ratings, IMF blessing and Ken Rogoff's figures (<a href=\"http://www.theguardian.com/politics/2013/apr/21/george-osborne-imf-downgrade-inspection\" title=\"\">'Stonewall' Osborne falls victim to friendly fire</a>, 22 April) – have fallen like dominoes, the ideological nature of his austerity strategy is confirmed. At the time of the 2008 crisis the problem with the UK economy was not public sector (government) debt, which at 52% GDP was less than most other developed countries including Germany. The problem was private sector debt at 328% of GDP, significantly more than all other countries except Japan. Yet the coalition has persisted in cutting the public sector instead of addressing the private financial sector. Even by David Cameron's criterion of \"paying down the debt\" his policies are not working. According to the UK Statistics Authority, since he entered office <a href=\"http://www.theguardian.com/politics/2013/feb/01/david-cameron-rebuked-over-debt-claims\" title=\"\">public sector net debt </a>has risen from £811.3bn (55.3% of GDP) in June 2010 to £1.11trn (70.7% of GDP) at the end of 2012. Signs are that it will continue to do so.<br><strong>David Murray </strong><br><em>Wallington, Surre</em>y</p> <p>• The discovery that the Reinhart- Rogoff thesis (that high national debt restricts economic growth) does not stack up is to be welcomed. To judge by some of the comments in your paper of late, there are still people who believe that the unions needed to be suppressed for causing inflation, although Milton Friedman pronounced in 1971 that \"it can only be produced by a more rapid increase in the quantity of money than in output\" and the unions were regularly cleared of blame by, of all people, Enoch Powell.</p> <p>The current economic howler is that government has to spend less so the people can spend more. In fact, when the government spends less, the people also spend less, because of the lack of state help for a pension and care in old age as well as affordable housing for their grown-up children. <br><strong>DBC Reed</strong><br><em>Northampton</em></p> <p>• The last time I recall such staggering ineptitude was when Sir Alec Douglas-Home illustrated his approach to the economy with matchstick calculations. Can someone please reassure me that our chancellor has the first idea about how modern global economics works?<br><strong>Ian Bayley</strong><br><em>London</em></p> <p>• Larry Elliott writes about the debunking of the Reinhart-Rogoff paper that pointed to a 90% debt cliff. What is surprising is that no one appears to have noticed that even with the highly publicised spreadsheet errors that resulted in a negative average rate growth for 90% debt ratio, the median growth rate shows no sudden decrease, ie, there is no cliff. Anyone with a basic knowledge of statistics would know this means that half the countries in the data set had growth rates greater than the median 2.2% (greater than our present growth). One very negative growth rate, incorrectly weighted, resulted in the reported anomaly. My conclusion is that economists, journalists and politicians ought to go back to school and familiarise themselves with statistics.<br><strong>Clarence Matthai</strong><br><em>School of physics and astronomy, Cardiff University </em></p> <p>• You claim (<a href=\"http://www.theguardian.com/commentisfree/2013/apr/21/austerity-idea-on-trial-editorial\" title=\"\">Leader</a>, 22 April) that \"in 1945 Britain had debt of 220% of GDP but no economic disaster struck\". By early 1947 the British economy was in acute crisis, from which it was rescued by the US – at a heavy political price. Moreover the 1945 debt was incurred in a desperate struggle for national survival, not in order that middle and upper Britain could enjoy a standard of living that it had not earned. <br><strong>Christopher Wrigley</strong><br><em>Chorleywood, Hertfordshire</em></p> <p>• In stating that the 1980 Thatcher boom was all down to policies that were pointed out in the LSE growth commission finding, John Horam (<a href=\"http://www.theguardian.com/politics/2013/apr/18/final-thoughts-backs-thatcher\" title=\"\">Letter</a>, 19 April) misses two issues. First, the LSE commission omits the fact that the Thatcher boom was funded heavily by the peak in production of North Sea oil, which papered over the cracks that would have caused a necessary U-turn in her monetarist agenda. Second, the commission recommends large-scale government investment in education and in transport and energy infrastructure, plus subsidies for R&amp;D through a business bank. Hardly a ringing endorsement of Thatcher's dream. Why can't the right be more honest about the Thatcher years?<br><strong>Tim Bell</strong><br><em>London</em></p>", 
      "newspaperPageNumber": "33", 
      "bodyText": "As the chancellor's \"success\" criteria – triple A ratings, IMF blessing and Ken Rogoff's figures ('Stonewall' Osborne falls victim to friendly fire, 22 April) – have fallen like dominoes, the ideological nature of his austerity strategy is confirmed. At the time of the 2008 crisis the problem with the UK economy was not public sector (government) debt, which at 52% GDP was less than most other developed countries including Germany. The problem was private sector debt at 328% of GDP, significantly more than all other countries except Japan. Yet the coalition has persisted in cutting the public sector instead of addressing the private financial sector. Even by David Cameron's criterion of \"paying down the debt\" his policies are not working. According to the UK Statistics Authority, since he entered office public sector net debt has risen from £811.3bn (55.3% of GDP) in June 2010 to £1.11trn (70.7% of GDP) at the end of 2012. Signs are that it will continue to do so. David Murray Wallington, Surrey • The discovery that the Reinhart- Rogoff thesis (that high national debt restricts economic growth) does not stack up is to be welcomed. To judge by some of the comments in your paper of late, there are still people who believe that the unions needed to be suppressed for causing inflation, although Milton Friedman pronounced in 1971 that \"it can only be produced by a more rapid increase in the quantity of money than in output\" and the unions were regularly cleared of blame by, of all people, Enoch Powell. The current economic howler is that government has to spend less so the people can spend more. In fact, when the government spends less, the people also spend less, because of the lack of state help for a pension and care in old age as well as affordable housing for their grown-up children. DBC Reed Northampton • The last time I recall such staggering ineptitude was when Sir Alec Douglas-Home illustrated his approach to the economy with matchstick calculations. Can someone please reassure me that our chancellor has the first idea about how modern global economics works? Ian Bayley London • Larry Elliott writes about the debunking of the Reinhart-Rogoff paper that pointed to a 90% debt cliff. What is surprising is that no one appears to have noticed that even with the highly publicised spreadsheet errors that resulted in a negative average rate growth for 90% debt ratio, the median growth rate shows no sudden decrease, ie, there is no cliff. Anyone with a basic knowledge of statistics would know this means that half the countries in the data set had growth rates greater than the median 2.2% (greater than our present growth). One very negative growth rate, incorrectly weighted, resulted in the reported anomaly. My conclusion is that economists, journalists and politicians ought to go back to school and familiarise themselves with statistics. Clarence Matthai School of physics and astronomy, Cardiff University • You claim (Leader, 22 April) that \"in 1945 Britain had debt of 220% of GDP but no economic disaster struck\". By early 1947 the British economy was in acute crisis, from which it was rescued by the US – at a heavy political price. Moreover the 1945 debt was incurred in a desperate struggle for national survival, not in order that middle and upper Britain could enjoy a standard of living that it had not earned. Christopher Wrigley Chorleywood, Hertfordshire • In stating that the 1980 Thatcher boom was all down to policies that were pointed out in the LSE growth commission finding, John Horam (Letter, 19 April) misses two issues. First, the LSE commission omits the fact that the Thatcher boom was funded heavily by the peak in production of North Sea oil, which papered over the cracks that would have caused a necessary U-turn in her monetarist agenda. Second, the commission recommends large-scale government investment in education and in transport and energy infrastructure, plus subsidies for R&amp;D through a business bank. Hardly a ringing endorsement of Thatcher's dream. Why can't the right be more honest about the Thatcher years? Tim Bell London", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Economic howlers of our time", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "680", 
      "charCount": "4119", 
      "trailText": "<strong>Letters:</strong> Can someone please reassure me that our chancellor has the first idea about how modern global economics works?", 
      "shortUrl": "https://gu.com/p/3fb26", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:50:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407655423\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366656582016/George-Osborne-making-a-f-010.jpg\" alt=\"George Osborne making a face\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Has George Osborne any idea how modern global economics works?' Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/economic-howlers-of-our-time", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T19:59:02Z", 
    "type": "article", 
    "id": "business/2013/apr/22/economic-howlers-of-our-time", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/bumi-shares-suspended-whistleblowers-claims", 
    "sectionName": "Business", 
    "webTitle": "Bumi asks for share suspension amid inquiry into whistleblower's claims", 
    "fields": {
      "standfirst": "Scandal-hit coalmining firm founded by Nathaniel Rothschild halts trading as irregular payments of $38m are investigated", 
      "body": "<p>Bumi, the Indonesian coal miner founded by Nathaniel Rothschild, asked for trading in its shares to be suspended while it awaits an investigation into $38m (£25m) of unaccounted funds meant to be paid in compensation to Borneo landowners.</p> <p>The FTSE-250 company, which has been dogged by a very public battle for control between Rothschild and his co-founders, Indonesia's powerful Bakrie family, asked for its shares to be suspended until a whistleblower's claims over irregular payments have been fully audited.</p> <p><a href=\"http://www.investegate.co.uk/bumi-plc--bumi-/rns/bumi-plc-requests-temporary-share-suspension/201304220704538406C/\" title=\"\">Nick von Schirnding, Bumi's chief executive, said</a> the company was taking \"all necessary steps to create a clean and transparent company with a balance sheet in which investors can have confidence.</p> <p>\"Verifying the balance sheet is a necessary step to rebuild investor trust and to achieve that a temporary suspension in trading is required,\" he said. \"It is critical that Bumi is able to draw a line under any historic issues before we move ahead with our clear strategy for value optimisation focused on Berau [the Borneo coalmine in which Bumi holds an 85% stake].\"</p> <p>The scandal-hit company, which had already been twice forced to delay its financial results due to the allegations of irregular payments, said trading in its shares would have to be suspended because it would not be able to publish its results before a City regulator deadline at the end of the month.</p> <p>Bumi said it was working closely with its auditors PwC and has also hired Ernst &amp; Young to \"provide expertise and resources to expedite the process in order to ensure that all legacy issues are identified and disclosed\".</p> <p><a href=\"http://www.investegate.co.uk/bumi-plc--bumi-/rns/update-on-balance-sheet-review/201304121249242583C/\" title=\"\">Earlier this month Bumi said new management at Berau had been \"unable to fully verify transactions relating to a number of landowner payments\" worth $38m.</a></p> <p>It also warned that there was \"not sufficient evidence to support\" $56m worth of expenditure said to have been spent on road building and mining preparation.</p> <p>Bumi's chief financial officer, Scott Merrillees, resigned from the company's board last week, but will continue to run the finance department at Berau Coal.</p> <p>Rothschild repeated his call for Merrillees, Samin Tan, Bumi's outgoing chairman, and director Alex Ramlie to immediately step down from the Bumi board.</p> <p>Bumi was founded in a $3bn deal three years ago when the powerful Bakrie family placed its coal assets into a cash shell formed by Rothschild.</p>", 
      "bodyText": "Bumi, the Indonesian coal miner founded by Nathaniel Rothschild, asked for trading in its shares to be suspended while it awaits an investigation into $38m (£25m) of unaccounted funds meant to be paid in compensation to Borneo landowners. The FTSE-250 company, which has been dogged by a very public battle for control between Rothschild and his co-founders, Indonesia's powerful Bakrie family, asked for its shares to be suspended until a whistleblower's claims over irregular payments have been fully audited. Nick von Schirnding, Bumi's chief executive, said the company was taking \"all necessary steps to create a clean and transparent company with a balance sheet in which investors can have confidence. \"Verifying the balance sheet is a necessary step to rebuild investor trust and to achieve that a temporary suspension in trading is required,\" he said. \"It is critical that Bumi is able to draw a line under any historic issues before we move ahead with our clear strategy for value optimisation focused on Berau [the Borneo coalmine in which Bumi holds an 85% stake].\" The scandal-hit company, which had already been twice forced to delay its financial results due to the allegations of irregular payments, said trading in its shares would have to be suspended because it would not be able to publish its results before a City regulator deadline at the end of the month. Bumi said it was working closely with its auditors PwC and has also hired Ernst &amp; Young to \"provide expertise and resources to expedite the process in order to ensure that all legacy issues are identified and disclosed\". Earlier this month Bumi said new management at Berau had been \"unable to fully verify transactions relating to a number of landowner payments\" worth $38m. It also warned that there was \"not sufficient evidence to support\" $56m worth of expenditure said to have been spent on road building and mining preparation. Bumi's chief financial officer, Scott Merrillees, resigned from the company's board last week, but will continue to run the finance department at Berau Coal. Rothschild repeated his call for Merrillees, Samin Tan, Bumi's outgoing chairman, and director Alex Ramlie to immediately step down from the Bumi board. Bumi was founded in a $3bn deal three years ago when the powerful Bakrie family placed its coal assets into a cash shell formed by Rothschild.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Bumi asks for share suspension amid inquiry into whistleblower's claims", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2371", 
      "trailText": "Scandal-hit coalmining firm founded by Nathaniel Rothschild halts trading as irregular payments of $38m are investigated", 
      "shortUrl": "https://gu.com/p/3fb44", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:50:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407657913\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2013/4/22/1366660361783/Indonesian-tycoon-Aburiza-010.jpg\" alt=\"Indonesian tycoon Aburizal Bakrie, who has been  battling Nathaniel Rothschild for control of Bumi\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Indonesian billionaire Aburizal Bakrie, who has been battling co-founder Nathaniel Rothschild for control of the mining company.   Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/bumi-shares-suspended-whistleblowers-claims", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T19:53:44Z", 
    "type": "article", 
    "id": "business/2013/apr/22/bumi-shares-suspended-whistleblowers-claims", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/betfair-founder-backs-board", 
    "sectionName": "Business", 
    "webTitle": "Betfair founder backs its board", 
    "fields": {
      "standfirst": "Edward Wray, who created company with Andrew Black, supports rejection of takeover deal worth more than £900m", 
      "body": "<p>The co-founder and second largest shareholder in Betfair has backed the company's rejection of a £920m takeover private equity approach.</p> <p>Edward Wray, who created the betting exchange along with Andrew Black in 2000 and who still holds 11% of the shares, also reiterated his support for the group's new chief executive, Breon Corcoran.</p> <p>Wray said: \"I'm not entirely surprised the board has rejected it, to be honest … I think Breon is doing a good job.\"</p> <p>Black, who owns about 8% of the company, is also said by friends not to be interested in selling.</p> <p>Betfair rejected a takeover approach from a consortium led by private equity group CVC Capital Partners, arguing the 880p-a-share offer undervalued the company. The approach represented a 9% premium to the shares' closing price on Friday. CVC's plan, which is backed by Betfair shareholder Richard Koch, is complex and involves the creation of a new company and issuing new shares and loans to existing shareholders as part of the deal. It is also conditional on due diligence.</p>", 
      "bodyText": "The co-founder and second largest shareholder in Betfair has backed the company's rejection of a £920m takeover private equity approach. Edward Wray, who created the betting exchange along with Andrew Black in 2000 and who still holds 11% of the shares, also reiterated his support for the group's new chief executive, Breon Corcoran. Wray said: \"I'm not entirely surprised the board has rejected it, to be honest … I think Breon is doing a good job.\" Black, who owns about 8% of the company, is also said by friends not to be interested in selling. Betfair rejected a takeover approach from a consortium led by private equity group CVC Capital Partners, arguing the 880p-a-share offer undervalued the company. The approach represented a 9% premium to the shares' closing price on Friday. CVC's plan, which is backed by Betfair shareholder Richard Koch, is complex and involves the creation of a new company and issuing new shares and loans to existing shareholders as part of the deal. It is also conditional on due diligence.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Betfair founder backs its board", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "171", 
      "charCount": "1027", 
      "trailText": "Edward Wray, who created company with Andrew Black, supports rejection of takeover deal worth more than £900m", 
      "shortUrl": "https://gu.com/p/3fb3y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:50:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407656243\"> <img src=\"http://static.guim.co.uk/sys-images/Sport/Pix/columnists/2009/9/22/1253651085779/Betfair-001.jpg\" alt=\"Betfair\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Betfair has rejected the deal. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/betfair-founder-backs-board", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T19:09:19Z", 
    "type": "article", 
    "id": "business/2013/apr/22/betfair-founder-backs-board", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/anglo-american-shareholders-rebel-boardroom-pay", 
    "sectionName": "Business", 
    "webTitle": "Anglo American shareholders rebel over boardroom pay", 
    "fields": {
      "standfirst": "Investors also reject resolution that would have helped miner raise cash from outside investors, as pay row rumbles on", 
      "body": "<p>Shareholders in Anglo American have thrown out a resolution that would have helped the miner raise cash from outside investors, while staging a rebellion over boardroom pay.</p> <p>The revolt against the remuneration report rose to 28% from 15% a year earlier, as investor unrest over executive pay showed no sign of relenting after the shareholder last spring.</p> <p>Anglo, which has installed a new chief executive, Mark Cutifani, and reported a loss of £150m because of spending on its Minas-Rio iron ore mine in Brazil, held its annual meeting on Friday, but did not announce <a href=\"http://www.investegate.co.uk/anglo-american-plc--aal-/rns/result-of-agm/201304221246159062C/\" title=\"\">the details of the vote </a>until Monday.</p> <p>Manifest, the corporate governance advisory body, had raised questions about the performance conditions that will be attached to long-term incentive plans (Ltip) of three-year bonuses for the new chief executive – and concluded that the Ltip had not set tough enough targets previously.</p> <p>It noted that the remuneration committee intended to award Cutifani shares on top of his £1.2m salary to recruit him from AngloGold Ashanti, worth about £2.3m, although the exact figure will not be disclosed until next year's annual meeting.</p> <p>The miner also lost a resolution that would have allowed it to ignore pre-emption rights to issue up to 5% of its capital. Pre-emption rights are regarded as crucial by shareholders as they stop their influence being diluted if a company raises fresh capital by giving them the chance to buy new shares first. But as a matter of routine, stock-market-listed companies ask for these rights to be disapplied to a pre-agreed limit, to enable them to make acquisitions, for instance.</p> <p>Anglo shareholders did not approve this measure, which as a special resolution had a 75% hurdle rate rather than being a simple majority. Only 71% voted in favour.</p> <p>Some 40% of the investors are based outside the UK, which may explain their refusal to support what is usually a more routine vote.</p>", 
      "bodyText": "Shareholders in Anglo American have thrown out a resolution that would have helped the miner raise cash from outside investors, while staging a rebellion over boardroom pay. The revolt against the remuneration report rose to 28% from 15% a year earlier, as investor unrest over executive pay showed no sign of relenting after the shareholder last spring. Anglo, which has installed a new chief executive, Mark Cutifani, and reported a loss of £150m because of spending on its Minas-Rio iron ore mine in Brazil, held its annual meeting on Friday, but did not announce the details of the vote until Monday. Manifest, the corporate governance advisory body, had raised questions about the performance conditions that will be attached to long-term incentive plans (Ltip) of three-year bonuses for the new chief executive – and concluded that the Ltip had not set tough enough targets previously. It noted that the remuneration committee intended to award Cutifani shares on top of his £1.2m salary to recruit him from AngloGold Ashanti, worth about £2.3m, although the exact figure will not be disclosed until next year's annual meeting. The miner also lost a resolution that would have allowed it to ignore pre-emption rights to issue up to 5% of its capital. Pre-emption rights are regarded as crucial by shareholders as they stop their influence being diluted if a company raises fresh capital by giving them the chance to buy new shares first. But as a matter of routine, stock-market-listed companies ask for these rights to be disapplied to a pre-agreed limit, to enable them to make acquisitions, for instance. Anglo shareholders did not approve this measure, which as a special resolution had a 75% hurdle rate rather than being a simple majority. Only 71% voted in favour. Some 40% of the investors are based outside the UK, which may explain their refusal to support what is usually a more routine vote.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Anglo American shareholders rebel over boardroom pay", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "317", 
      "charCount": "1909", 
      "trailText": "Investors also reject resolution that would have helped miner raise cash from outside investors, as pay row rumbles on", 
      "shortUrl": "https://gu.com/p/3fb3a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:50:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407654929\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366655931064/Anglo-American-008.jpg\" alt=\"Anglo American\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Smelting minerals at an Anglo American mining metal works.  Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/anglo-american-shareholders-rebel-boardroom-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T18:48:29Z", 
    "type": "article", 
    "id": "business/2013/apr/22/anglo-american-shareholders-rebel-boardroom-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/barclays-boardroom-shakeup-two-recruits", 
    "sectionName": "Business", 
    "webTitle": "Barclays boardroom shakeup lures two new recruits", 
    "fields": {
      "standfirst": "Michael Ashley of KPMG Europe and US hotels boss Frits van Paasschen named non-executive directors before AGM", 
      "body": "<p>Barclays has continued the shake out of its board as a result the Libor-rigging scandal, naming two new non-executive directors before Thursday's annual meeting.</p> <p>At a time when the role of auditors during the financial crisis faces scrutiny, Michael Ashley, head of quality and risk management for KPMG Europe, will join in September, while Frits van Paasschen, president of the US company Starwood Hotels and Resorts Worldwide, will join in August.</p> <p>Ashley gave evidence to the parliamentary commission on banking standards in January, in which he said he had audited HSBC in the past and faced a grilling about failings in spotting the financial crisis. However, Ashley was not involved in KPMG's auditing of HBOS, which has led to questions about whether <a href=\"http://www.theguardian.com/business/2013/apr/10/hbos-heat-on-city-regulator-fca\" title=\"\">John Griffith-Jones, former chair of the accountant, should remain as chair of the new regulator</a>, the Financial Conduct Authority.</p> <p>Sir Michael Rake, a former chairman of KPMG, was a non-executive director of Barclays during the Libor crisis and named deputy chairman of the bank in the days after the £290m fine for rigging the key rate that led to the departures of its chairman, March Agius, and chief executive, Bob Diamond.</p> <p>Two other non-executives have already joined: former L&amp;G boss Tim Breedon and Diane de Saint Victor, head of legal and integrity for the Swiss power company ABB.</p> <p>Sir John Sunderland,chairman of the pay committee and a long-standing member of the board, is standing for election at the annual meeting, although it may be his last as he will have served for nine years, the longest time a non-executive can be regarded as \"independent\" under corporate governance codes.</p>", 
      "bodyText": "Barclays has continued the shake out of its board as a result the Libor-rigging scandal, naming two new non-executive directors before Thursday's annual meeting. At a time when the role of auditors during the financial crisis faces scrutiny, Michael Ashley, head of quality and risk management for KPMG Europe, will join in September, while Frits van Paasschen, president of the US company Starwood Hotels and Resorts Worldwide, will join in August. Ashley gave evidence to the parliamentary commission on banking standards in January, in which he said he had audited HSBC in the past and faced a grilling about failings in spotting the financial crisis. However, Ashley was not involved in KPMG's auditing of HBOS, which has led to questions about whether John Griffith-Jones, former chair of the accountant, should remain as chair of the new regulator, the Financial Conduct Authority. Sir Michael Rake, a former chairman of KPMG, was a non-executive director of Barclays during the Libor crisis and named deputy chairman of the bank in the days after the £290m fine for rigging the key rate that led to the departures of its chairman, March Agius, and chief executive, Bob Diamond. Two other non-executives have already joined: former L&amp;G boss Tim Breedon and Diane de Saint Victor, head of legal and integrity for the Swiss power company ABB. Sir John Sunderland,chairman of the pay committee and a long-standing member of the board, is standing for election at the annual meeting, although it may be his last as he will have served for nine years, the longest time a non-executive can be regarded as \"independent\" under corporate governance codes.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Barclays boardroom shakeup lures two new recruits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1656", 
      "trailText": "Michael Ashley of KPMG Europe and US hotels boss Frits van Paasschen named non-executive directors before AGM", 
      "shortUrl": "https://gu.com/p/3fbxp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:51:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407651136\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366651704145/Protesters-lambast-Barcla-008.jpg\" alt=\"Protesters lambast Barclays bank's former chief, Bob Diamond\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays hopes to shake off the row over the Libor-rigging scandal. Above, Protesters lampoon the bank's former chief, Bob Diamond, last year. Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/barclays-boardroom-shakeup-two-recruits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T17:30:52Z", 
    "type": "article", 
    "id": "business/2013/apr/22/barclays-boardroom-shakeup-two-recruits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/weetabix-supplies-last-year-harvest", 
    "sectionName": "Business", 
    "webTitle": "Weetabix supplies hit by dismal harvest", 
    "fields": {
      "bodyText": "Last year's disastrous summer has forced Weetabix to halt production of some of its most popular lines, after the company exhausted its supply of high quality British wheat following what it described as the worst harvest in decades. Weetabix said it had been forced to stop making Weetabix Minis and Oatibix Bites because last year's cold and wet summer had devastated the UK harvest. The company, which is committed to using only British wheat, said many shops had \"completely run out\" of some Weetabix varieties. \"The shops don't have them,\" a spokesman said. \"There will be a shortage of these products for some time.\" Production of the affected lines at Weetabix's factory in Burton Latimer, Northamptonshire, was halted more than two weeks ago after it had difficulty making good enough Weetabix with poorer quality wheat from last year's harvest. The problem does not affect traditional Weetabix. In order to restart production, Weetabix, which was taken over by a Chinese state-owned company last year, has ordered in more wheat from overseas. \"Normally they're proud to claim Weetabix is not just British wheat but from within 50 miles of Burton Latimer,\" the spokesman said. \"They have had to source a bit from outside the UK, but Weetabix is still proud to say it sources its wheat within the UK … weather permitting.\" He warned production would not restart for at least two weeks, but said the company was working on adapting its processes to the less high quality wheat available. Weetabix's problems come three months after Hovis, one of the country's biggest selling bread brands, abandoned its pledge to use 100% British wheat. Flour mills have been forced to order the biggest wheat imports in more than 30 years following last year's poor harvest. The wettest summer since 1912 saw wheat productivity plummet back to 1980s levels. Charlotte Garbutt, an analyst at the Home Grown Cereals Authority (HGCA), a trade body, said the UK is expected to import 2.3m tonnes of wheat this year – the most since the 1980s. She said the UK was normally a net exporter of wheat but \"last summer was very wet and very cold, leading to 13% lower yield or more than 2m tonnes down on the previous year\". Yield and quality were the worst for several decades, she added. Garbutt said that while the reduced yield was a problem, the quality crisis was a bigger issue. \"For bread and breakfast cereals you need good quality grain for particular purposes. After such a severe year, it's been hard for them to get hold of enough of it.\" Consumers took to Twitter to mourn the lack of the breakfast cereals. Alexander Rowland (@drapiroh) said: \"NOOOOO SOCIETY WILL CRUMBLE! Britain's disastrous wheat harvest halts production of Weetabix Minis and Oatibix Bites.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Weetabix have been forced to halt production of Minis and Oatibix Bites after devastation of last year's wheat harvest", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "Weetabix supplies hit by dismal harvest", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fbxg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407650815\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366651583418/Weetabix-supplies-hit-by--008.jpg\" alt=\"Weetabix supplies hit by dismal harvest\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Production of Weetabix Minis and Oatibix Bites has been affected, but the problem does not affect traditional Weetabix.  Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last year's disastrous summer has forced Weetabix to halt production of some of its most popular lines, after the company exhausted its supply of high quality British wheat following what it described as the worst harvest in decades.</p> <p>Weetabix said it had been forced to stop making Weetabix Minis and Oatibix Bites because last year's cold and wet summer had devastated the UK harvest.</p> <p>The company, which is committed to using only British wheat, said many shops had \"completely run out\" of some Weetabix varieties. \"The shops don't have them,\" a spokesman said. \"There will be a shortage of these products for some time.\"</p> <p>Production of the affected lines at Weetabix's factory in Burton Latimer, Northamptonshire, was halted more than two weeks ago after it had difficulty making good enough Weetabix with poorer quality wheat from last year's harvest. The problem does not affect traditional Weetabix.</p> <p>In order to restart production, Weetabix, <a href=\"http://www.theguardian.com/business/2012/may/03/chinese-food-firm-wolfs-down-weetabix\" title=\"\">which was taken over by a Chinese state-owned company last year</a>, has ordered in more wheat from overseas.</p> <p>\"Normally they're proud to claim Weetabix is not just British wheat but from within 50 miles of Burton Latimer,\" the spokesman said. \"They have had to source a bit from outside the UK, but Weetabix is still proud to say it sources its wheat within the UK … weather permitting.\"</p> <p>He warned production would not restart for at least two weeks, but said the company was working on adapting its processes to the less high quality wheat available.</p> <p>Weetabix's problems come three months after Hovis, one of the country's biggest selling bread brands, abandoned its pledge to use 100% British wheat.</p> <p>Flour mills have been forced to order the biggest wheat imports in more than 30 years following last year's poor harvest. The wettest summer since 1912 saw wheat productivity plummet back to 1980s levels.</p> <p>Charlotte Garbutt, an analyst at the Home Grown Cereals Authority (HGCA), a trade body, said the UK is expected to import 2.3m tonnes of wheat this year – the most since the 1980s.</p> <p>She said the UK was normally a net exporter of wheat but \"last summer was very wet and very cold, leading to 13% lower yield or more than 2m tonnes down on the previous year\". Yield and quality were the worst for several decades, she added.</p> <p>Garbutt said that while the reduced yield was a problem, the quality crisis was a bigger issue. \"For bread and breakfast cereals you need good quality grain for particular purposes. After such a severe year, it's been hard for them to get hold of enough of it.\"</p> <p>Consumers took to Twitter to mourn the lack of the breakfast cereals. Alexander Rowland (@drapiroh) said: \"NOOOOO SOCIETY WILL CRUMBLE! Britain's disastrous wheat harvest halts production of Weetabix Minis and Oatibix Bites.\"</p>", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "charCount": "2758", 
      "wordcount": "462", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:19:07Z", 
      "trailText": "Weetabix have been forced to halt production of Minis and Oatibix Bites after devastation of last year's wheat harvest", 
      "commentCloseDate": "2013-04-25T17:28:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/weetabix-supplies-last-year-harvest", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T17:28:20Z", 
    "type": "article", 
    "id": "business/2013/apr/22/weetabix-supplies-last-year-harvest", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/cvc-offer-betfair", 
    "sectionName": "Business", 
    "webTitle": "CVC offer unlikely to turn heads at Betfair", 
    "fields": {
      "standfirst": "Private-equity house's initial offer of 880p a share is not likely to entice the Betfair shareholders whose support it needs", 
      "body": "<p>If CVC, the private-equity house, is going to make the board of Betfair feel uncomfortable it will probably have to offer at least £10 a share. Its opening shot of 880p, worth £910m, isn't going to turn heads among the small group of Betfair shareholders whose support it needs. Ed Wray, one of Betfair's founders, sounds underwhelmed. \"I'm not entirely surprised the board has rejected it, to be honest,\" he says.</p> <p>CVC may grumble that 880p represents a premium of 25% to Betfair's share price before the bid speculation started. So it does, but the betting exchange is not on its knees and in search of a deep-pocketed rescuer. It has a newish chief executive, Breon Corcoran, whose strategy of concentrating on regulated markets carries broad support. Nobody is crying out for a change of direction or arguing that Betfair needs to reinvent its business model.</p> <p>Indeed, it is not even clear that CVC would wish to change Betfair's management. Instead its \"big idea\" seems to be the notion that the current strategy could, in some unspecified way, be executed more speedily as a private company. Is that really true, though? Betfair's shareholders are grown-ups: they are quite capable of looking beyond the next quarter's trading.</p> <p>CVC's proposal, which involves a mix-and-match choice of cash or shares and loan notes in a new entity, could also be characterised as an invitation to the main investors to bank a few winnings and take a higher-risk punt with the rump of their holdings. If so, CVC needs to spell out how much financial leverage it would want Betfair to carry. Without that information, its first proposal is too vague, as well as too mean.</p>", 
      "bodyText": "If CVC, the private-equity house, is going to make the board of Betfair feel uncomfortable it will probably have to offer at least £10 a share. Its opening shot of 880p, worth £910m, isn't going to turn heads among the small group of Betfair shareholders whose support it needs. Ed Wray, one of Betfair's founders, sounds underwhelmed. \"I'm not entirely surprised the board has rejected it, to be honest,\" he says. CVC may grumble that 880p represents a premium of 25% to Betfair's share price before the bid speculation started. So it does, but the betting exchange is not on its knees and in search of a deep-pocketed rescuer. It has a newish chief executive, Breon Corcoran, whose strategy of concentrating on regulated markets carries broad support. Nobody is crying out for a change of direction or arguing that Betfair needs to reinvent its business model. Indeed, it is not even clear that CVC would wish to change Betfair's management. Instead its \"big idea\" seems to be the notion that the current strategy could, in some unspecified way, be executed more speedily as a private company. Is that really true, though? Betfair's shareholders are grown-ups: they are quite capable of looking beyond the next quarter's trading. CVC's proposal, which involves a mix-and-match choice of cash or shares and loan notes in a new entity, could also be characterised as an invitation to the main investors to bank a few winnings and take a higher-risk punt with the rump of their holdings. If so, CVC needs to spell out how much financial leverage it would want Betfair to carry. Without that information, its first proposal is too vague, as well as too mean.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "CVC offer unlikely to turn heads at Betfair", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "282", 
      "charCount": "1656", 
      "trailText": "Private-equity house's initial offer of 880p a share is not likely to entice the Betfair shareholders whose support it needs", 
      "shortUrl": "https://gu.com/p/3fbvh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:51:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407649061\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366649950008/Betfair-horseracing-008.jpg\" alt=\"Betfair horseracing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">CVC may have a few hurdles to jump if it wants to impress at Betfair. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/cvc-offer-betfair", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T17:01:21Z", 
    "type": "article", 
    "id": "business/2013/apr/22/cvc-offer-betfair", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/barclays-michael-ashley", 
    "sectionName": "Business", 
    "webTitle": "Barclays takes on Michael Ashley – but is he the right one?", 
    "fields": {
      "standfirst": "KPMG Europe's risk chief Michael Ashley joins Barclays' board, though his Sports Direct namesake also has much to offer", 
      "body": "<p>Great appointment. Mike Ashley is just the sort of no-nonsense operator who may give Barclays' non-executive directors some collective backbone on the remuneration front.</p> <p>The Sports Direct founder didn't make his fortune by sanctioning million-pound bonuses when returns were sub-par.</p> <p>Hold on, it's the wrong Ashley. Barclays has actually recruited Michael Ashley, head of quality and risk management for KPMG Europe, as a non-executive.</p> <p>Shame: KPMG's Ashley may be the firm's \"designated ethics and independence partner\" but the other Ashley would be a cultural shock.</p>", 
      "bodyText": "Great appointment. Mike Ashley is just the sort of no-nonsense operator who may give Barclays' non-executive directors some collective backbone on the remuneration front. The Sports Direct founder didn't make his fortune by sanctioning million-pound bonuses when returns were sub-par. Hold on, it's the wrong Ashley. Barclays has actually recruited Michael Ashley, head of quality and risk management for KPMG Europe, as a non-executive. Shame: KPMG's Ashley may be the firm's \"designated ethics and independence partner\" but the other Ashley would be a cultural shock.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Barclays takes on Michael Ashley – but is he the right one?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "85", 
      "charCount": "569", 
      "trailText": "KPMG Europe's risk chief Michael Ashley joins Barclays' board, though his Sports Direct namesake also has much to offer", 
      "shortUrl": "https://gu.com/p/3fbv9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:19:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407647579\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366649158417/Barclays-bank-headquarter-008.jpg\" alt=\"Barclays bank headquarters, Canary Wharf, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">For Barclays' new recruit Michael Ashley, the sky's the limit. Photograph: Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/barclays-michael-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T16:47:56Z", 
    "type": "article", 
    "id": "business/2013/apr/22/barclays-michael-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/boeing-repairs-dreamliner-batteries", 
    "sectionName": "Business", 
    "webTitle": "Boeing starts costly repairs to Dreamliner batteries", 
    "fields": {
      "standfirst": "Hundreds of engineers sent to nine countries to begin fixing grounded planes prior to publication of quarterly earnings", 
      "body": "<p>Boeing has begun repairs to its troubled 787 Dreamliners to fix the battery problem that grounded the entire fleet of 50 planes and suspended deliveries.</p> <p>\"We have put in extensive resources to make sure we understood the potential causes of the battery failure and to make sure they were addressed,\" said William Loftis, vice-president of Boeing's 787 programme. \"We have come up with a very comprehensive solution set.</p> <p>\"I look forward to flying it. I look forward to putting my family on the airplane and enjoying it.\"</p> <p>A team of 300 Boeing engineers, mechanics and advisers has been dispatched to change the batteries in Dreamliners in nine countries. Work started on Monday in Japan, where All Nippon Airways and Japan Airlines are some of the biggest customers of the 787.</p> <p>Loftis said Boeing, which is the world's largest plane-maker, would resume deliveries of the Dreamliner \"within weeks\". He did not believe the problem would harm future sales.</p> <p>Airlines must await permission from aviation authorities before commercial flights can resume. Last week, the US Federal Aviation Authority signalled its approval of Boeing's redesign of the battery system.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-407643945\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366646224870/Dreamliner-battery-fix.png\" alt=\"Boeing Dreamliner battery fix\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">787 Dreamliner battery changes</span> </figcaption> </figure>  <p>Boeing had made 12 changes to the battery, including encasing it in a stainless steel box – a job that took five days for each plane, and could be done at a \"fairly small\" cost, Loftis said.</p> <p>The lithium-ion batteries, which were chosen for their lightness and energy efficiency, power the plane's electric braking and navigation lights. The redesign means that in the event of a problem, vapours from the battery box would be expelled from the plane, Boeing said.</p> <p>Analysts estimate that the saga has cost Boeing $600m (£394m), a figure that is likely to escalate because several airlines are demanding compensation.</p> <p>Boeing refused to discuss compensation or the cost of the battery failures, citing a news blackout before the publication of quarterly earnings on Wednesday. \"We fully understand and regret the impact that this event has cost out customers and their customers,\" Loftis said.</p>", 
      "bodyText": "Boeing has begun repairs to its troubled 787 Dreamliners to fix the battery problem that grounded the entire fleet of 50 planes and suspended deliveries. \"We have put in extensive resources to make sure we understood the potential causes of the battery failure and to make sure they were addressed,\" said William Loftis, vice-president of Boeing's 787 programme. \"We have come up with a very comprehensive solution set. \"I look forward to flying it. I look forward to putting my family on the airplane and enjoying it.\" A team of 300 Boeing engineers, mechanics and advisers has been dispatched to change the batteries in Dreamliners in nine countries. Work started on Monday in Japan, where All Nippon Airways and Japan Airlines are some of the biggest customers of the 787. Loftis said Boeing, which is the world's largest plane-maker, would resume deliveries of the Dreamliner \"within weeks\". He did not believe the problem would harm future sales. Airlines must await permission from aviation authorities before commercial flights can resume. Last week, the US Federal Aviation Authority signalled its approval of Boeing's redesign of the battery system. Boeing had made 12 changes to the battery, including encasing it in a stainless steel box – a job that took five days for each plane, and could be done at a \"fairly small\" cost, Loftis said. The lithium-ion batteries, which were chosen for their lightness and energy efficiency, power the plane's electric braking and navigation lights. The redesign means that in the event of a problem, vapours from the battery box would be expelled from the plane, Boeing said. Analysts estimate that the saga has cost Boeing $600m (£394m), a figure that is likely to escalate because several airlines are demanding compensation. Boeing refused to discuss compensation or the cost of the battery failures, citing a news blackout before the publication of quarterly earnings on Wednesday. \"We fully understand and regret the impact that this event has cost out customers and their customers,\" Loftis said.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Boeing starts costly repairs to Dreamliner batteries", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "331", 
      "charCount": "2049", 
      "trailText": "<p>Hundreds of engineers sent to nine countries to begin fixing grounded planes prior to publication of quarterly earnings</p>", 
      "shortUrl": "https://gu.com/p/3fayd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:51:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407643943\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/4/22/1366640895187/A-Boeing-787-Dreamliner-008.jpg\" alt=\"A Boeing 787 Dreamliner\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An All Nippon Airways Boeing 787 Dreamliner at Haneda airport, in Tokyo. Photograph: Toru Hanai/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/boeing-repairs-dreamliner-batteries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T14:29:18Z", 
    "type": "article", 
    "id": "business/2013/apr/22/boeing-repairs-dreamliner-batteries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/vincent-tchenguiz-settles-black-cube-dispute", 
    "sectionName": "Business", 
    "webTitle": "Vincent Tchenguiz settles Black Cube legal dispute", 
    "fields": {
      "standfirst": "Hearing to determine claims and counterclaims halted after tycoon settles fraud wrangle with Israeli intelligence experts", 
      "body": "<p>Mayfair investment tycoon Vincent Tchenguiz has settled a dispute with a band of former Israeli intelligence operatives who had been at the heart of his activities.</p> <p>The intelligence experts, trading as Black Cube, became important figures in Tchenguiz's inner circle as he pursued international legal claims after the failure of the Icelandic bank Kaupthing in 2008, an event that threatened much of his business empire.</p> <p>It emerged last week that Tchenguiz, a Conservative party donor, had thrown Black Cube staff out of his Park Lane office and nearby £15m home in February, accusing them of \"a wholesale fraud … for a prolonged period\". They, in turn, claimed he had breached a contract and left £330,000 in bills unpaid.</p> <p>Last week the Guardian revealed his employees had <a href=\"http://www.theguardian.com/business/2013/apr/12/vincent-tchenguiz-black-cube\" title=\"\">secretly recorded private discussions between senior Black Cube executives</a>, attempting to build evidence of alleged fraud.</p> <p>Tchenguiz had filed a legal claim in Israel against them; meanwhile, Black Cube lodged a claim in the British courts against him.</p> <p>A hearing to determine where the claims and counterclaims should be heard had been due to take place in London on Monday morning, but was called off at the last minute when a settlement was reach at the weekend and the lawsuits dropped.</p> <p>The terms of the deal were not disclosed but include an undertaking not to discuss further details with the media.</p> <p>Lawyers for Tchenguiz said in court filings that £820,000 had been paid to Black Cube over 13 months, suggesting this sum was provided for \"open source intelligence\".</p> <p><a href=\"http://blackcubeltd.com/\" title=\"\">Black Cube describes itself </a>as providing creative intelligence, and operates out of London and Tel Aviv.</p> <p>Vincent and his brother, Robert Tchenguiz, had been among the biggest borrowers from Kaupthing and, with the help of Black Cube, they fought a series of disputes over what loan collateral they should surrender to the bank's administrators.</p> <p>At issue had been interests in Vincent Tchenguiz's £2bn UK residential property ground rent portfolio and the company once behind Peverel property management operations. Stakes Robert Tchenguiz had built in J Sainsbury and Mitchells &amp; Butlers, as well as <a href=\"http://www.theguardian.com/business/2010/jun/23/tchenguiz-discretionary-trust-somerfield-proceeds\" title=\"\">proceeds from the £1.56bn sale of Somerfield supermarkets</a>, had also been claimed as loan security by Kaupthing administrators.</p> <p>Black Cube also helped successfully demonstrate that a Serious Fraud Office corruption case – examining the brothers' relationship with former senior Kaupthing bankers – was flawed and that grounds for suspecting Vincent Tchenguiz were entirely misunderstood and baseless.</p> <p>The investigation into the brothers, as well as former Kaupthing bankers, was dropped last year and Vincent and Robert Tchenguiz are seeking £300m in damages from UK taxpayers.</p>", 
      "bodyText": "Mayfair investment tycoon Vincent Tchenguiz has settled a dispute with a band of former Israeli intelligence operatives who had been at the heart of his activities. The intelligence experts, trading as Black Cube, became important figures in Tchenguiz's inner circle as he pursued international legal claims after the failure of the Icelandic bank Kaupthing in 2008, an event that threatened much of his business empire. It emerged last week that Tchenguiz, a Conservative party donor, had thrown Black Cube staff out of his Park Lane office and nearby £15m home in February, accusing them of \"a wholesale fraud … for a prolonged period\". They, in turn, claimed he had breached a contract and left £330,000 in bills unpaid. Last week the Guardian revealed his employees had secretly recorded private discussions between senior Black Cube executives, attempting to build evidence of alleged fraud. Tchenguiz had filed a legal claim in Israel against them; meanwhile, Black Cube lodged a claim in the British courts against him. A hearing to determine where the claims and counterclaims should be heard had been due to take place in London on Monday morning, but was called off at the last minute when a settlement was reach at the weekend and the lawsuits dropped. The terms of the deal were not disclosed but include an undertaking not to discuss further details with the media. Lawyers for Tchenguiz said in court filings that £820,000 had been paid to Black Cube over 13 months, suggesting this sum was provided for \"open source intelligence\". Black Cube describes itself as providing creative intelligence, and operates out of London and Tel Aviv. Vincent and his brother, Robert Tchenguiz, had been among the biggest borrowers from Kaupthing and, with the help of Black Cube, they fought a series of disputes over what loan collateral they should surrender to the bank's administrators. At issue had been interests in Vincent Tchenguiz's £2bn UK residential property ground rent portfolio and the company once behind Peverel property management operations. Stakes Robert Tchenguiz had built in J Sainsbury and Mitchells &amp; Butlers, as well as proceeds from the £1.56bn sale of Somerfield supermarkets, had also been claimed as loan security by Kaupthing administrators. Black Cube also helped successfully demonstrate that a Serious Fraud Office corruption case – examining the brothers' relationship with former senior Kaupthing bankers – was flawed and that grounds for suspecting Vincent Tchenguiz were entirely misunderstood and baseless. The investigation into the brothers, as well as former Kaupthing bankers, was dropped last year and Vincent and Robert Tchenguiz are seeking £300m in damages from UK taxpayers.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Vincent Tchenguiz settles Black Cube legal dispute", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "431", 
      "charCount": "2726", 
      "trailText": "Hearing to determine claims and counterclaims halted after tycoon settles fraud wrangle with Israeli intelligence experts", 
      "shortUrl": "https://gu.com/p/3fakk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:51:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407635231\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366638999882/Vincent-Tchenguiz-008.jpg\" alt=\"Vincent Tchenguiz\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vincent Tchenguiz, a Conservative party donor, had been accused of breaching a contract and leaving £330,000 in bills unpaid. Photograph: Geoff Pugh/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/vincent-tchenguiz-settles-black-cube-dispute", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T14:02:54Z", 
    "type": "article", 
    "id": "business/2013/apr/22/vincent-tchenguiz-settles-black-cube-dispute", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/uk-sell-urenco-stake", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail sell-off in the post as £3bn deal mooted for Urenco", 
    "fields": {
      "standfirst": "Government poised to offload several major assets, starting with some or all of its £3bn stake in Urenco nuclear fuel firm", 
      "body": "<p>Trade unions have vowed to combat the looming privatisation of Royal Mail as the government kickstarted a series of multibillion-pound sell-offs by announcing plans to sell the state's £3bn stake in the uranium enrichment company Urenco.</p> <p>The general secretary of the Trades Union Congress, which represents 53 trade unions and nearly 6 million union members across the UK, said the government could not fool people into believing that a Royal Mail sell-off is in the public interest. </p> <p>\"The British public are overwhelmingly against privatisation,\" Frances O'Grady told the annual conference of the Communication Workers Union. \"Royal Mail has already modernised and the service is now more stable than at any point in a decade, but they want to wreck it. Let us say to the government, our Royal Mail is not for sale.\"</p> <p>Ministers believe several assets are ripe for sale now stock markets have returned to their pre-crash peaks, and investors are ready to make long-term commitments after two years of turmoil in the eurozone. The Royal Mail is the most contentious candidate for a sell-off or flotation, with a stock market offering the most likely option in the autumn, a move that would value the business at up to £3bn. The Student Loans Company is also going under the hammer, with a deal expected by next April. The government is also working on a sell-off of blood plasma supplier Plasma Resources UK, which could be worth up to £200m. </p> <p>The Department for Business, Innovation and Skills (BIS) launched the first of the wave of privatisations on Monday by announcing plans to dispose of \"some or all\" of its 33% stake in Urenco, the world's second-largest provider of nuclear fuel. </p> <p>Urenco, based in Capenhurst, near Chester, and with three other plants in Germany, the Netherlands and the US, claims to provide 31% of the world's enriched uranium for nuclear power. The company is estimated to be worth €10bn (£8.6bn).</p> <p>There had been speculation this year that the Dutch government was preparing to sell its stake, but a deal failed to materialise.</p> <p>Playing down concerns of a fire sale, BIS said it would consider interest from potential buyers before pressing ahead. \"The decision to proceed towards a sale comes after the government secured agreement from its Dutch and German partners,\" the department said.</p> <p>The scale and timing of any sale had not been decided. \"Any sale will only be concluded if the government is satisfied that the UK's security and nonproliferation interests can be protected and that value for money is achieved for the UK taxpayer,\" it said.</p> <p>A government official told the Guardian that any deal to sell the stake in Urenco would have no implications for national security. The official said: \"Any sale would not give a new shareholder rights to access sensitive nuclear information, technology or material, or allow the company to act in a manner which would be contrary to our security and non-proliferation interests.\"</p> <p>Ministers are also adamant that any sale will not have an adverse impact on the UK's programme to build a new fleet of nuclear reactors. The official said: \"We do not expect any potential deal to have implications for nuclear new build and the UK remains fully committed to the new nuclear agenda.\"</p> <p>One industry source suggested that a sale to French nuclear group Areva could even improve the prospects for nuclear development in the UK, as the company has a vested interest in selling equipment and expertise for the UK's programme.</p> <p>Other buyers for the stake reportedly include the reactor builder Westinghouse, the Canadian uranium producer Cameco Corp, and the Canada Pension Plan Investment Board.</p> <p>Other assets regarded as potentially ready for privatisation include Companies House, the Land Registry, the Met Office and Ordnance Survey.</p>", 
      "bodyText": "Trade unions have vowed to combat the looming privatisation of Royal Mail as the government kickstarted a series of multibillion-pound sell-offs by announcing plans to sell the state's £3bn stake in the uranium enrichment company Urenco. The general secretary of the Trades Union Congress, which represents 53 trade unions and nearly 6 million union members across the UK, said the government could not fool people into believing that a Royal Mail sell-off is in the public interest. \"The British public are overwhelmingly against privatisation,\" Frances O'Grady told the annual conference of the Communication Workers Union. \"Royal Mail has already modernised and the service is now more stable than at any point in a decade, but they want to wreck it. Let us say to the government, our Royal Mail is not for sale.\" Ministers believe several assets are ripe for sale now stock markets have returned to their pre-crash peaks, and investors are ready to make long-term commitments after two years of turmoil in the eurozone. The Royal Mail is the most contentious candidate for a sell-off or flotation, with a stock market offering the most likely option in the autumn, a move that would value the business at up to £3bn. The Student Loans Company is also going under the hammer, with a deal expected by next April. The government is also working on a sell-off of blood plasma supplier Plasma Resources UK, which could be worth up to £200m. The Department for Business, Innovation and Skills (BIS) launched the first of the wave of privatisations on Monday by announcing plans to dispose of \"some or all\" of its 33% stake in Urenco, the world's second-largest provider of nuclear fuel. Urenco, based in Capenhurst, near Chester, and with three other plants in Germany, the Netherlands and the US, claims to provide 31% of the world's enriched uranium for nuclear power. The company is estimated to be worth €10bn (£8.6bn). There had been speculation this year that the Dutch government was preparing to sell its stake, but a deal failed to materialise. Playing down concerns of a fire sale, BIS said it would consider interest from potential buyers before pressing ahead. \"The decision to proceed towards a sale comes after the government secured agreement from its Dutch and German partners,\" the department said. The scale and timing of any sale had not been decided. \"Any sale will only be concluded if the government is satisfied that the UK's security and nonproliferation interests can be protected and that value for money is achieved for the UK taxpayer,\" it said. A government official told the Guardian that any deal to sell the stake in Urenco would have no implications for national security. The official said: \"Any sale would not give a new shareholder rights to access sensitive nuclear information, technology or material, or allow the company to act in a manner which would be contrary to our security and non-proliferation interests.\" Ministers are also adamant that any sale will not have an adverse impact on the UK's programme to build a new fleet of nuclear reactors. The official said: \"We do not expect any potential deal to have implications for nuclear new build and the UK remains fully committed to the new nuclear agenda.\" One industry source suggested that a sale to French nuclear group Areva could even improve the prospects for nuclear development in the UK, as the company has a vested interest in selling equipment and expertise for the UK's programme. Other buyers for the stake reportedly include the reactor builder Westinghouse, the Canadian uranium producer Cameco Corp, and the Canada Pension Plan Investment Board. Other assets regarded as potentially ready for privatisation include Companies House, the Land Registry, the Met Office and Ordnance Survey.", 
      "byline": "Phillip Inman and Fiona Harvey", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Royal Mail sell-off in the post as £3bn deal mooted for Urenco", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "626", 
      "charCount": "3796", 
      "trailText": "<p>Government poised to offload several major assets, starting with some or all of its £3bn stake in Urenco nuclear fuel firm</p>", 
      "shortUrl": "https://gu.com/p/3fajh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T11:51:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408015525\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366636884023/David-Cameron-and-Gordon--008.jpg\" alt=\"David Cameron and Gordon Brown\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Urenco stake sale – Gordon Brown's government proposed a £16bn sale of assets, but David Cameron rejected the move when he took office. Photograph: Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/uk-sell-urenco-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T13:23:35Z", 
    "type": "article", 
    "id": "business/2013/apr/22/uk-sell-urenco-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/shortcuts/2013/apr/22/alisher-usmanov-britains-richest-person-russian", 
    "sectionName": "Business", 
    "webTitle": "Alisher Usmanov: what makes the Russian Britain's richest person?", 
    "fields": {
      "standfirst": "The Sunday Times Rich List has crowned the Russian tycoon Britain's wealthiest person. How has Britain claimed him as its own?", 
      "body": "<p><strong>Age:</strong> 59.</p> <p><strong>Appearance:</strong> Swollen Bob Hoskins.</p> <p><strong>Who is he?</strong> He's Russia's richest man.</p> <p><strong>And we care about this why?</strong> Because, as of this week, he's also our richest man.</p> <p><strong>Our richest man?</strong> Yup.</p> <p><strong>Did we buy him?</strong> Of course not. We're skint.</p> <p><strong>So in what way is he \"our\" richest man?</strong> The Sunday Times Rich List has just crowned him Britain's wealthiest person.</p> <p><strong>Yes, but how is he Britain's richest man?</strong> Oh, I see. Well, in a nutshell, he has more money than the next guy. The previous No 1 – <a href=\"http://www.guardian.co.uk/business/lakshmi-mittal?page=2\" title=\"\">Indian steel magnate Lakshmi Mittal</a> - fell to fourth place this year after a collapse in the value of his share portfolio. Usmanov, meanwhile, saw his fortune rise around £1bn to £13.3bn. Ergo: he had more money.</p> <p><strong>I'm familiar with the concept of \"richest\". I meant how is he British?</strong> Oh. Well, he lives here. Or at least owns a couple of very fancy houses here, including a £48m mansion in north London and the Tudor manor house and billionaire's playground Sutton Place in Surrey. He also owns a 30% stake in Arsenal football club.</p> <p><strong>And that's worth £13.3bn is it? </strong>Well, obviously not. Have you seen Olivier Giroud? Usmanov also owns Russia's biggest iron-ore producer, a stake in its largest internet company and a sizeable chunk of the mobile-phone firm MegaFon.</p> <p><strong>And what does he do with all this money? </strong>Focuses on his hobbies – he is president of <a href=\"http://www.fie.ch/\" title=\"\">FIE</a>, the international fencing organisation – and, according to Wikipedia, buys art collections and donates them to children's television channels and the Russian state.</p> <p><strong>Sounds like a nice guy.</strong> Yeah. Although his PR people did get in trouble last year for editing his Wikipedia page.</p> <p><strong>What did they remove? </strong>Among other things that he had made legal threats against bloggers who repeated disobliging comments about his business practices, made by a former British ambassador.</p> <p><strong>And did they add anything? </strong>Yep. Some fluff about donated art.</p> <p><strong>Do say: </strong>\"He may be a billionaire …\"</p> <p><strong>Don't say:</strong> \"… but he's our billionaire.\"</p>", 
      "bodyText": "Age: 59. Appearance: Swollen Bob Hoskins. Who is he? He's Russia's richest man. And we care about this why? Because, as of this week, he's also our richest man. Our richest man? Yup. Did we buy him? Of course not. We're skint. So in what way is he \"our\" richest man? The Sunday Times Rich List has just crowned him Britain's wealthiest person. Yes, but how is he Britain's richest man? Oh, I see. Well, in a nutshell, he has more money than the next guy. The previous No 1 – Indian steel magnate Lakshmi Mittal - fell to fourth place this year after a collapse in the value of his share portfolio. Usmanov, meanwhile, saw his fortune rise around £1bn to £13.3bn. Ergo: he had more money. I'm familiar with the concept of \"richest\". I meant how is he British? Oh. Well, he lives here. Or at least owns a couple of very fancy houses here, including a £48m mansion in north London and the Tudor manor house and billionaire's playground Sutton Place in Surrey. He also owns a 30% stake in Arsenal football club. And that's worth £13.3bn is it? Well, obviously not. Have you seen Olivier Giroud? Usmanov also owns Russia's biggest iron-ore producer, a stake in its largest internet company and a sizeable chunk of the mobile-phone firm MegaFon. And what does he do with all this money? Focuses on his hobbies – he is president of FIE, the international fencing organisation – and, according to Wikipedia, buys art collections and donates them to children's television channels and the Russian state. Sounds like a nice guy. Yeah. Although his PR people did get in trouble last year for editing his Wikipedia page. What did they remove? Among other things that he had made legal threats against bloggers who repeated disobliging comments about his business practices, made by a former British ambassador. And did they add anything? Yep. Some fluff about donated art. Do say: \"He may be a billionaire …\" Don't say: \"… but he's our billionaire.\"", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Alisher Usmanov: what makes the Russian Britain's richest person?", 
      "trailText": "<p>The Sunday Times Rich List has crowned the Russian tycoon Britain's wealthiest person. How has Britain claimed him as its own?</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "338", 
      "charCount": "1937", 
      "commentable": "true", 
      "newspaperPageNumber": "2", 
      "shortUrl": "https://gu.com/p/3fahc", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-06-19T11:21:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407633561\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/4/22/1366631570873/Russian-businessman-Alish-010.jpg\" alt=\"Russian businessman Alisher Usmanov\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Russian businessman Alisher Usmanov: worth £13.3bn. Photograph: Sasha Mordovets/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-04-29T12:06:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/shortcuts/2013/apr/22/alisher-usmanov-britains-richest-person-russian", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T12:39:00Z", 
    "type": "article", 
    "id": "business/shortcuts/2013/apr/22/alisher-usmanov-britains-richest-person-russian", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Brussels hints at austerity rethink as opposition mounts - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51753884e4b0fe34f4c0f3cd\">Barroso: We've reached the limit on austerity</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-517514fce4b01ca5fdd81ad7\">Bill Gross: investors want growth</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51755a03e4b0081600037b63\">Italian president: fix the country or I quit</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51750586e4b01ca5fdd81ace\">Eurozone government debt hits 90% of GDP</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-517557d1e4b08af63d5fd7b9\">Thoughts on UK's AAA downgrade</a>", 
      "body": "<div id=\"block-51756ef2e4b08af63d5fd7c7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T17:13:14.810Z\">6.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p><strong>Time to wrap up for the day above the line (you can keep going below the line as long as you like!).</strong></p> <p>Here's a closing summary.</p> <p>• <strong>Pressure is growing to rethink the eurozone's austerity programme after top Brussels officials admitted that a new approach is needed to fix the crisis.</strong></p> <p>European Commission president <strong>José Manuel Barroso</strong> said the current programme of fiscal reform has reached its social and political limits, and suggested countries could be given more time to bring their deficits into line (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51753884e4b0fe34f4c0f3cd\">see 2.17pm</a>).</p> <p>And European Council president <strong>Herman Van Rompuy</strong> declared that there was a 'renewed sense of urgency' to the crisis (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51755cf4e4b08af63d5fd7bd\">see 4.53pm</a>).</p> <p>• <strong>Bill Gross, head of bond-trading firm Pimco, weighed into the debate today.</strong> He told the FT that the UK and members of the Eurozone had blundered by enforcing austerity cutbacks, saying investers were more worried about future growth (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-517514fce4b01ca5fdd81ad7\">see 12.11pm</a>).</p> <p>• <strong>New data showed that total sovereign debt held by eurozone countries has reached 90% of GDP.</strong> Eurostat also reported that 17 members of the EU ran deficits over the target of 3% of annual output last year (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51750586e4b01ca5fdd81ace\">see 10.40am onwards</a>)</p> <p>• <strong>In Italy, president Giorgio Napolitano was sworn in for a second term.</strong> In an emotional speech, Napolitano savaged Italian politicians for not reforming the country's political system. Fighting back tears, he said he would resign unless vital changes were made -- and insisted that a new government was urgently needed. (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51755a03e4b0081600037b63\">see 4.40pm</a>).</p> <p>Talks over the formation of a new government will start on Tuesday.</p> <p>• <strong>The financial markets cheered Napolitano's decision to serve a second term.</strong> Italy's borrowing costs fell, as the Milan stock market rallied by 1.6% (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51755c06e4b0081600037b64\">see 5.09pm for closing prices</a>).</p> <p>• <strong>Political analysts warned, though, that Italy was in a precarious state.</strong> (see <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51753e73e4b0eaffd69be782\">2.43pm</a> and <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51753e7be4b0fe34f4c0f3cf\">3.11pm</a>).</p> <p>• <strong>Angela Merkel called on European leaders to continue to push for closer integration</strong>. Some sovereignty must be surrendered in return for a stable future, the German chancellor said (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51754428e4b0fe34f4c0f3d4\">see 3..33pm</a>).</p> <p>• <strong>Over in Japan, there was relief that G20 finance ministers didn't publicly criticised its new stimulus package.</strong> The Nikkei hit a new near-five year high, and the yen weakened closer to the 100 yen/$ mark (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-5174f008e4b01ca5fdd81ac2\">see 9.08am</a>).</p> <p>• <strong>And a new deadline loomed in Greece.</strong> MPs were warned that they must pass a new bill of measures by Sunday, to ensure that their next aid payment is received (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-517552e8e4b0eaffd69be792\">see 4.10pm</a>).</p> <p>Thanks for reading and commenting (some great stuff below the line, as ever). See you all tomorrow... G</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-edc7401b-9737-4e31-a086-17fdedf5f47a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366650757500/a22c4b11-1ab2-40f4-a856-f47cd9587f74-460x311.jpeg\" alt=\"Giorgio Napolitano (C) is applauded by Chamber of Deputies president Laura Boldrini (L), while being congratulated by Senate president Pietro Grasso (R), at the Italian parliament in Rome, 22 April 2013.\" width=\"460\" height=\"311\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Giorgio Napolitano being applauded by Chamber of Deputies president Laura Boldrini (left), while being congratulated by Senate president Pietro Grasso (right), after being sworn in today. Photograph: MAURIZIO BRAMBATTI/EPA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T17:23:51.947Z\">at 6.23pm BST</time></p>  </div> <div id=\"block-51756f15e4b0081600037b6b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T17:10:45.507Z\">6.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Just in -- the Italian president has announced that he will begin a \"rapid series of meetings\" on Tuesday on the creation of a new government....</strong></p> </div>   </div> <div id=\"block-517567ece4b08af63d5fd7c2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T16:40:12.385Z\">5.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Support for Germany's new anti-euro party,&#xa0;Alternative für Deutschland, has risen to 5% -- the threshold for winning seats in the Bundestag.</p> <p>That's up from 3% when the party held its first conference earlier this month</p> <h2>Here's the latest polling data from INSA:</h2> <p><strong>CDU/CSU: 38%, </strong></p> <p><strong>SPD: 26%, </strong></p> <p><strong>Greens: 15%, </strong></p> <p><strong>Left: 6%, </strong></p> <p><strong>FDP: 5%, </strong></p> <p><strong>AfD: 5%, </strong></p> <p><strong>Pirates: 2%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T16:40:38.142Z\">at 5.40pm BST</time></p>  </div> <div id=\"block-5175663ce4b08af63d5fd7c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T16:33:00.217Z\">5.33pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Spain's population has fallen for the first time in decades, according to census data published today.</strong></p> <p>The Spanish population dropped by <strong>206,000</strong> to<strong> 47.1m</strong>, the National Statistic Institute (NSI) reported. Most of the decline is due to overseas workers leaving the country, it added.</p> <p>The BBC has the full story: <a href=\"http://www.bbc.co.uk/news/world-europe-22251840\">Spain's population shrinks as immigrants flee economic crisis</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T16:33:38.945Z\">at 5.33pm BST</time></p>  </div> <div id=\"block-517561c8e4b0081600037b67\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T16:14:00.749Z\">5.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And over in America, Europeam commissioner <strong>Olli Rehn</strong> has warned that growth will only return \"slowly\" to Europe's economy in the second half of this year.</p> <p>Even that cautious forecast is too optimistic for Re-Define's Sony Kapoor:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/status/326367247323000832\">  <blockquote class=\"twitter-tweet\"><p>Growth, according to the <a href=\"https://twitter.com/search/%23EC\">#EC</a> has just always been 3-6 months away! “@<a href=\"https://twitter.com/fgoria\">fgoria</a>: EU's Rehn says growth will only return gradually in H2 2013”</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/status/326367247323000832\">April 22, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T16:14:19.900Z\">at 5.14pm BST</time></p>  </div> <div id=\"block-51755c06e4b0081600037b64\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T16:09:14.485Z\">5.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets are closed</h2>  <div class=\"block-elements\">  <p>President Giorgio Napolitano's threat to resign unless Italian politics is reformed didn't cause any late alarm in the Milan stock market where shares finished higher.</p> <p>Italian sovereign debt have also staged a strong recovery, showing investors have more confidence in the country's future. The yield on Italy's 10-year bonds has now dropped to <strong>4.06%</strong>, a chunky 16-basis point fall. </p> <p>Other European markets were mixed, though:</p> <h2>Here's the closing prices:</h2> <p><strong>Italian FTSE MIB</strong>:&#xa0;up 260 points at 16,021, + 1.66%</p> <p><strong>FTSE 100:</strong> down 6 points at 6280, - 0.09%</p> <p><strong>German DAX:</strong> up 18 points at 7478, - 0.24%</p> <p><strong>French CAC</strong>: flat</p> <p><strong>Spanish IBEX:</strong> up 112 points at 8,027, +1.4%</p> <p>And here's <strong>Michael Hewson</strong> of <strong>CMC Markets</strong>' take:</p> <blockquote class=\"quoted\"> <p>Equity markets initially enjoyed somewhat of a relief rebound today after last week’s declines, helped by the lack of criticism from the G20 over Japan's attempts to create inflation which helped boost sentiment...however this could well be construed as clutching at straws given that the economic outlook continues to remain difficult.</p> <p>There was also renewed optimism over an end to the political deadlock in Italy after Giorgio Napolitano agreed to another seven year term as President in an attempt to break the political deadlock that has gripped Europe’s third largest economy for nearly two months now.</p> <p>Despite the optimism the inescapable fact remains that it is a sad state of affairs when an 87 year old man has to stand for re-election in an attempt to try and move the country forwards with respect to either a new coalition government, or new elections.</p> </blockquote> </div>   </div> <div id=\"block-51755cf4e4b08af63d5fd7bd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:53:24.855Z\">4.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Van Rompuy: New urgency to fix the crisis</h2>  <div class=\"block-elements\">  <p>European Council president <strong>Herman Van Rompuy</strong> has claimed this evening that there is a \"renewed sense of urgency\" in Brussels to fix Europe's economic problems.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/326359384777183232\">  <blockquote class=\"twitter-tweet\"><p>Economic crisis is lasting too long; too many (young) people feel their lives are stuck on pause. Renewed sense of urgency <a href=\"https://twitter.com/search/%23BTTD13\">#BTTD13</a> <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/326359384777183232\">April 22, 2013</a></blockquote> </figure>  <p><em>Welcome to the party, Herman...</em></p> <p>There's more:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/326359708631969792\">  <blockquote class=\"twitter-tweet\"><p>Leaders agree fundamentals to tackle crisis: financial stability, sound public finances, fight unemployment, long-term reforms <a href=\"https://twitter.com/search/%23BTTD13\">#BTTD13</a> <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/326359708631969792\">April 22, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/326359792119590912\">  <blockquote class=\"twitter-tweet\"><p>Banking union crucial: we must keep momentum and overcome financial fragmentation &amp; credit crunch <a href=\"https://twitter.com/search/%23BTTD13\">#BTTD13</a> <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/326359792119590912\">April 22, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/euHvR/status/326359885493186561\">  <blockquote class=\"twitter-tweet\"><p>We have to fix systemic flaws of EMU architecture. We need single supervisor and strong, effective single resolution mechanism <a href=\"https://twitter.com/search/%23BTTD13\">#BTTD13</a> <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Herman Van Rompuy (@euHvR) <a href=\"https://twitter.com/euHvR/status/326359885493186561\">April 22, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T15:55:15.585Z\">at 4.55pm BST</time></p>  </div> <div id=\"block-51755a40e4b08af63d5fd7bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:43:59.054Z\">4.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-8760787e-47d1-42f3-8016-6a874902b7a5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366645297881/0cb6cfc3-a005-4310-8ca2-f28888da1723-460x288.jpeg\" alt=\"Re-elected Italian President Giorgio Napolitano (C) addresses deputies and senators next to Laura Boldrini (L), president of the Italian Parliament and Pietro Grasso, president of the Italian senate, at the Italian Parliament in Rome on April 22, 2013.\" width=\"460\" height=\"288\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Re-elected Italian President Giorgio Napolitano (C) addresses deputies and senators this afternoon. Photograph: ALBERTO PIZZOLI/AFP/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-51755a03e4b0081600037b63\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:40:51.549Z\">4.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">President Napolitano: reform Italy or I quit</h2>  <div class=\"block-elements\">  <p><strong>Giorgio</strong>&#xa0;<strong>Napolitano</strong> has been sworn in as Italy's next presdent, and promptly threatened to resign unless the country's politicians get their act together.</p> <p>The 87-year old Napolitano gave an emotional speech, saying he had only agreed to take on an unprecedented second term to break the deadlock that was gripping Italy.</p> <p>He was scathing about Italy's political leaders, citing their failure to reform the country's electoral law (which helped to deliver stalemate at February's general election). He warned that he would quite unless vital reforms were made.</p> <p>According to Reuters, Napolitano was \"occasionally choking back tears\" as he said leaders \"must not hesitate\" in forming a new government (check out <a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51753e73e4b0eaffd69be782\">our 2.43pm post</a> for Open Europe's analysis).</p> <p><em>Any system in which the new president threatens to resign within 20 minutes of being sworn in clearly needs urgent treatment.</em></p> </div>   </div> <div id=\"block-517557d1e4b08af63d5fd7b9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:31:29.426Z\">4.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">On Fitch's AAA downgrade</h2>  <div class=\"block-elements\">  <p><strong>A couple of good blogposts about Fitch's downgrade of the UK's triple-A rating, on Friday night, to flag up:</strong></p> <p>• <a href=\"http://coppolacomment.blogspot.co.uk/2013/04/the-real-meaning-of-fitchs-downgrade.html\">Banking expert <strong>Frances Coppol</strong>a argues that it's a political downgrade</a>:</p> <blockquote class=\"quoted\"> <p>Fitch notes that the UK's public debt is denominated exclusively in domestic currency. A sovereign currency-issuing government should never default on its domestic-currency sovereign debt obligations, since it can always create money to settle them. Debt default for a sovereign currency issuer is a therefore a POLITICAL decision, not an economic one.&#xa0;</p> <p>Fitch's downgrade amounts to a vote of no confidence in the Cameron government, and particularly in the Chancellorship of George Osborne. And the timing of the announcement is exquisite, coming as it does at the end of a week which saw&#xa0;bad labour market figures,&#xa0;criticism from the IMF&#xa0;of the Chancellor's economic strategy, and the&#xa0;exposure of fundamental flaws&#xa0;in an economic theory frequently used to justify aggressive deficit reduction measures.</p> </blockquote> <p>And <strong>Duncan Weldon</strong> of the TUC flags up Fitch's supportive comments on the UK's debt profile (Britain has sold more long-maturity bonds than average). <a href=\"http://touchstoneblog.org.uk/2013/04/what-fitch-got-right-the-case-for-slower-adjustment\">That gives the Treasury the flexibility to slow down its fiscal adjustment programme</a>, he argues:</p> <blockquote class=\"quoted\"> <br> <p>Whilst my views of the calibre of rating agencies analysis throughout the crisis has been pretty much&#xa0;in line with that of Jonathan Portes, I thought one nugget of information in&#xa0;Fitchâ€™s statement was worth highlighting.</p> </blockquote> <blockquote> <p>\"The long average maturity of public debt (15 years) – the longest of any high-grade sovereign -exclusively denominated in local currency and low interest service burden implies a higher level of debt tolerance than many high-grade peers.\" [said Fitch]</p> </blockquote> <blockquote class=\"quoted\"> <p>This is an important point. Much as there is a tendency to look at deficit/GDP ratios without taking account of interest rates, too often economists look at debt/GDP ratios without looking at the maturity of that debt. This is nonsensical. As any individual can grasp, there is a world of difference between owing someone Â£100,000 repayable in twenty years time and owing someone Â£100,000 due tomorrow.</p> </blockquote> </div>   </div> <div id=\"block-517552e8e4b0eaffd69be792\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:10:32.602Z\">4.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in Greece, MPs have been told that they must pass a bill outlining the next swathe of cutbacks by Sunday.</p> <p>Finance minister <strong>Yannis Stournaras</strong> told MPs today that the legislation needs to be approved before parliament adjourns for Orthodox Easter. It will include laying off 15,000 civil servants over the next two years -- one of the measures demanded by international lenders.</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_22/04/2013_495144\">Greek newspaper Kathimerini explains</a>:</p> <blockquote class=\"quoted\"> <p>Stournaras said that he would brief coalition leaders about the measures on Tuesday and would submit the bill to Parliament on Thursday under an emergency procedure.</p> <p>The minister said that the vote would have to take place by Sunday because Greek Parliament will not be sitting next week as it is Holy Week ahead of Orthodox Easter.</p> <p>He said that Greece would have to approve the prior actions in time for a Eurogroup meeting on May 13, when an instalment of 6 billion euros is due to be approved.</p> </blockquote> </div>   </div> <div id=\"block-5175508ee4b0eaffd69be790\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T15:00:31.067Z\">4.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>World stock markets have fallen back this afternoon, following disappointing results from equipment and machinery maker Caterpillar (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-517527dfe4b0fe34f4c0f3c5\">see 1.06pm</a>).</p> <p>In New York the Dow Jones industrial average is down 0.4% - and the UK FTSE 100, the German Dax and the French CAC are all in the red in late trading (European markets close in 30 minutes).</p> <p>There is also <a href=\"http://www.marketwatch.com/story/apple-miss-may-already-be-priced-in-2013-04-22?dist=lcountdown\">anxiety on Wall Street</a> that Apple might miss forecasts when it releases its latest financial results on Tuesday night.</p> </div>   </div> <div id=\"block-51754428e4b0fe34f4c0f3d4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T14:33:45.716Z\">3.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Merkel: Europe must give up some sovereignty</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-e630f564-4520-4eea-80d1-313b4c4efb68\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366639109826/ea9d98d0-9a3b-4972-9fb4-725df7fc0a8f-460x306.jpeg\" alt=\"German Chancellor Angela Merkel and Polish Prime Minister Donald Tusk talking before the conference.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Chancellor Angela Merkel and Polish Prime Minister Donald Tusk earlier today. Photograph: Gon alo Silva/Demotix/Corbis</span> </figcaption> </figure>  <p><strong>German chancellor Angela Merkel has caused a stir this afternoon after declaring that European countries needed to yield some sovereignty to ensure Europe's survival.</strong></p> <p>Merkel made a pitch for more integration at a press conference with Polish prime minister Donald Tusk.</p> <p>The chancellor was concerned that other European leaders lose their commitment to a closer Europe when the crisis ebbs away.Tusk, though, warned that it could be counterproductive for Berlin to force its agenda on the rest of the EU</p> <p>As Reuters reports:</p> <blockquote class=\"quoted\"> <p>\"We seem to find common solutions when we are staring over the abyss,\" Merkel said. \"But as soon as the pressure eases, people say they want to go their own way.</p> <p>\"We need to be ready to accept that Europe has the last word in certain areas. Otherwise we won't be able to continue to build Europe,\" she added.</p> <p>Tusk said it would be \"dangerous\" if other countries in Europe felt Germany was imposing its own economic model across the entire bloc.</p> <p>But Merkel denied that, saying Europe was made up of different cultures and economies with different strengths. The key she said, was for Europe to orient itself towards best practices.</p> <p>That meant Germany accepting a single market for services, a common labour market and more compatible social security systems, so that Europeans could move from one state to the other without worrying about their pensions.</p> <p>\"We don't always need to give up national practices but we need to be compatible,\" Merkel said. \"It is chaos right now.\" <br>\"We need to be prepared to break with the past in order to leap forward. I'm ready to do this,\" she said.</p> </blockquote> <p>A lot of these issues will be tackled in June, at the next major EU summit.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T15:42:54.539Z\">at 4.42pm BST</time></p>  </div> <div id=\"block-517549b4e4b0eaffd69be78b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T14:31:16.641Z\">3.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone consumer confidence rises</h2>  <div class=\"block-elements\">  <p><strong>A welcome piece of encouraging economic data -- consumer confidence across the eurozone rose in April to a nine-month high.</strong></p> <p>Consumer sentiment came in at -20.4 this month, up from -21.6 in March, according to Eurostat. That's still poor in historical terms, but a sign that people are less nervous. March, of course, was the month of the Cyprus bailout crisis.</p> <p><strong>Howard Archer</strong>, chief European economist at IHS Global Insight, said the rise in consumer confidence was welcome, but warned that people were unlikely to increase their spending soon:</p> <blockquote class=\"quoted\"> <p>Despite April’s increase, confidence is still low compared to long-term norms while Eurozone consumers continue to largely face high and rising unemployment, generally muted wage growth and tight fiscal policy.</p> <p>This is particularly, the case in the southern periphery countries but it is also true for countries such as France and the Netherlands.</p> </blockquote> </div>   </div> <div id=\"block-51753e7be4b0fe34f4c0f3cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T14:11:56.523Z\">3.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Robert O’Daly, Italian Analyst at The Economist Intelligence Unit, </strong>warns that Italian politics remains unstable, even though the country finally has a new president:</p> <blockquote class=\"quoted\"> The re-election of Giorgio Napolitano as president has helped to reassure investors as it is expected to lead to the formation in the coming days of a broad centre-left/centre-right/centrist-backed government, probably led by Giuliano Amato. </blockquote> <blockquote class=\"quoted\"> However, the political deadlock since the February general election has taken its toll on the centre-left, the largest group in parliament. The centre-left is now deeply divided and the dominant Democratic Party risks splintering into several separate groups. The young mayor of Florence, Matteo Renzi, is openly challenging the current leader of the Democrats and the centre-left, Pier Luigi Bersani. </blockquote> <blockquote class=\"quoted\"> The internal turmoil of the Democratic Party and the broader centre-left alliance is likely to be a source of instability for the next government.” </blockquote> </div>   </div> <div id=\"block-51753e73e4b0eaffd69be782\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T13:43:16.046Z\">2.43pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Open Europe: What now for Italy?</h2>  <div class=\"block-elements\">  <p><strong>Open Europe</strong> has released new analysis on the situation in Italy following the re-election of Giorgio Napolitano on Saturday.</p> <p><a href=\"http://openeuropeblog.blogspot.co.uk/2013/04/and-italys-new-president-isthe-old-one.html\"><strong>And Italy's new President is...the old one! What happens next?</strong> </a></p> <p>And here's the lowdown:</p> <ul> <li>Napolitano will take his second oath this afternoon. From that moment, he will re-gain the power to dissolve parliament and call new elections.</li> </ul> <ul> <li>Crucially, Napolitano has said he will \"clarify the terms\" under which he agreed to stay on in his (second) inauguration speech. The Italian media are speculating on at least two conditions. First, a shorter mandate than the seven years set out in the Italian Constitution - otherwise <em>Re Giorgio</em> would be leaving office at 95. Second, and most important, the formation of a national unity government - backed by the centre-left Democratic Party, Monti's centrist group and Silvio Berlusconi's People of Freedom party.</li> </ul> <ul> <li>The markets seem to take the formation of a new government for granted, with Italy's borrowing costs going down this morning (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51752af6e4b0fe34f4c0f3c8\">see 1.27pm</a> for details)</li> </ul> <ul> <li>The latest from the Italian media is that Napolitano will hold a swift round of talks and could give someone the mandate to form the new government as early as tomorrow. There are reportedly two clear favourites to lead the new government. One is Giuliano Amato, 75 years old, who already served twice as Italian Prime Minister. The alternative is Enrico Letta, Pier Luigi Bersani's right hand. We would put our money on Amato, especially since not everyone within Letta's own Democratic Party is enthusiastic about him being appointed as Prime Minister.</li> </ul> <ul> <li>The new government is likely to be a mix of politicians and technocrats. It will focus its efforts on bringing home 5-6 key reforms, based on the proposals put forward by the ten 'wise men<a href=\"http://openeuropeblog.blogspot.co.uk/2013/04/how-many-wise-men-does-it-take-to-fix.html\">'</a> earlier this month. We expect the new government to give priority to political, rather than economic reform. Top of the agenda will be changing the electoral system, along with reforming a pretty dysfunctional institutional structure where the two houses of parliament have perfectly equal powers.</li> </ul> <ul> <li>In any case, the new government is unlikely to remain in charge for the entire five-year parliamentary term.</li> </ul> <p><a href=\"http://openeuropeblog.blogspot.co.uk/2013/04/and-italys-new-president-isthe-old-one.html\"><strong>More here.</strong></a></p> <p>There's also a rumour swirling this afternoon that outgoing prime minister Mario Monti could stay on as foreign minister:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarioPlatero/status/326327307100884993\">  <blockquote class=\"twitter-tweet\"><p>Mario Monti rumored to be Foreign Minister in the next government. He already has the position following resignation of Terzi</p>&mdash; Mario Calvo-Platero (@MarioPlatero) <a href=\"https://twitter.com/MarioPlatero/status/326327307100884993\">April 22, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T13:44:35.262Z\">at 2.44pm BST</time></p>  </div> <div id=\"block-51753884e4b0fe34f4c0f3cd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T13:17:57.093Z\">2.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Barroso: euro austerity has reached its limits.</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-bffe5331-0208-4e93-9524-e162bd07ba2d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366636538318/b41417d5-43b7-4734-be8b-a3983f99465f-460x307.jpeg\" alt=\"European Commission President Jose Manuel Barroso speeches at the opening of the 'Think Tank' conference at the Residence Palace, in Brussels, Belgium, 22 April 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission President Jose Manuel Barroso at the opening of the 'Think Tank' conference at the Residence Palace, Brussels, this morning. Photograph: JULIEN WARNAND/EPA</span> </figcaption> </figure>  <p><strong>EC president José Manuel Barroso</strong> appeared to admit today that Europe's austerity drive cannot be pushed any harder.</p> <p>Speaking in Brussels, Barroso warnedthat Europe's programme of fiscal consolidation has reached its \"political and social\" limits. He also hinted that countries who are missing their deficit targets will be given more flexibility.</p> <p>Barroso told the Think Tank Dialogue:</p> <blockquote class=\"quoted\"> <p>While I think this policy is fundamentally right, I think it has reached its limits...</p> <p>A policy to be successful not only has to be properly designed, it has to have the minimum of political and social support.</p> </blockquote> <p>Barroso explained that Europe needs a \"stronger emphasis on growth and growth measures\".</p> <blockquote class=\"quoted\"> <p>Even if the policy of correcting deficit is fundamentally correct, we can always discuss fine tuning of pace.</p> </blockquote> <p>Quite a change of heart from Barroso, given the EC's role helping to set bailout programmes since the crisis began. He faced a tough grilling by our Europe editor <strong>Ian Traynor</strong>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarcoInBxl/status/326253062228430848\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23BTTD13\">#BTTD13</a> @<a href=\"https://twitter.com/traynorbrussels\">traynorbrussels</a> takes on @<a href=\"https://twitter.com/barrosoeu\">barrosoeu</a> asking for comments on the failure of austerity policies</p>&mdash; Marco Incerti (@MarcoInBxl) <a href=\"https://twitter.com/MarcoInBxl/status/326253062228430848\">April 22, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RosaBalfour/status/326254354321506304\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/traynorbrussels\">traynorbrussels</a> asks Barroso if Berlin austerity agenda is dead. AnswerCommission policy is structural reform, trade, investment <a href=\"https://twitter.com/search/%23BTTD2013\">#BTTD2013</a></p>&mdash; Rosa Balfour (@RosaBalfour) <a href=\"https://twitter.com/RosaBalfour/status/326254354321506304\">April 22, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T13:19:03.809Z\">at 2.19pm BST</time></p>  </div> <div id=\"block-51752af6e4b0fe34f4c0f3c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T12:27:35.191Z\">1.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Optimism pushes Italian borrowing costs down</h2>  <div class=\"block-elements\">  <p>In the financial markets, there is still optimism over the situation in Italy - following Giorgo Napolitano's re-election as president on Saturday (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-5174e4b0e4b0960bb64e9384\">see 8.29am</a>). Government bonds continues to strengthen, which means Italy's cost of borrowing (measured by bond yields) has fallen.</p> <p>Shares continue to rally. Here's the details:</p> <p><strong>• 10-year Italian bond yields, down 15 basis points at 4.07%.</strong></p> <p><strong>• FTSE MIB: up 328 points, or 2.1%, at 16087 points.</strong></p> <p>But Sebastien Galy of <em>Société Générale</em> warns that the rally could be short-lived:</p> <blockquote class=\"quoted\"> <p>Napolitano's re-appointment, coupled with Bersani's resignation, paves the way for a coalition government between the Democratic Party and the Berlusconi-led centre-right.</p> <p>But such a coalition government, born more out of political necessity than a popular mandate, is unlikely to be able to pursue the necessary structural reforms to the Italian economy, and is also likely to be short-lived. We essentially still have a problematic political situation in Italy. Keep short euro.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T12:28:08.887Z\">at 1.28pm BST</time></p>  </div> <div id=\"block-517527dfe4b0fe34f4c0f3c5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T12:06:55.255Z\">1.06pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Caterpillar: Eurozone to shrink almost 0.5% this year</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-28b0e3f5-daf8-4521-b04c-9cc721808f41\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366632212187/1f2f3940-9ab0-4d91-b3d3-d09b1fe1f699-460x299.jpeg\" alt=\"A parking lot at Caterpillar Belgium, in Gosselies, Belgium.\" width=\"460\" height=\"299\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A parking lot at Caterpillar Belgium, in Gosselies, Belgium. Photograph: Yves Logghe/AP</span> </figcaption> </figure>  <p><strong>Caterpillar, the construction and mining equipment giant, has warned that it expects the eurozone to shrink this year - and by more than the International Monetary Fund believes.</strong></p> <p>In its latest results, released to Wall Street a few minutes ago (<a href=\"http://www.caterpillar.com/cda/files/4390080/7/1Q13%20Caterpillar%20Inc.%20Results.pdf\">pdf</a>), Caterpillar criticised the way the eurozone crisis is being handled. It said:</p> <blockquote class=\"quoted\"> <p>We believe that economic policies in the Eurozone have not changed enough to address record high unemployment, a 20-year low in construction and over a year of declining output. We expect the Eurozone economy will decline close to 0.5 percent this year.</p> </blockquote> <p>Last week, the IMF predicted that eurozone GDP would fall by 0.3% in 2013.</p> <p>Caterpillar's wide range of industrial and construction products mean it is a useful economic gauge - as demand for the firm's diggers, engines and trucks rises and falls with the wider economy.</p> <p>Caterpillar warned shareholders that it has cut its sales and profit outlooks for this year, following a drop in demand for its mining equipment.</p> <p>Our revised 2013 outlook reflects a sales decline of about 50% from 2012 for traditional Cat machines used in mining and a decline of about 15% for sales of machines from our Bucyrus acquisition.</p> <p>Despite that, Caterpillar sees stability in the US and China:</p> <blockquote class=\"quoted\"> <p>As we began 2013, we were concerned about economic growth in the United States and China and are pleased with the relative stability we have seen so far this year. In the United States, we are encouraged by progress so far and are becoming more optimistic on the housing sector in particular.&#xa0;</p> <p>In China, first quarter economic growth was slightly less than many expected, but in our view, remains consistent with slow growth in the world economy.</p> </blockquote> </div>   </div> <div id=\"block-517514fce4b01ca5fdd81ad7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T11:11:56.401Z\">12.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bill Gross blasts UK and eurozone over austerity</h2>  <div class=\"block-elements\">  <p>The chief executive of bond-trading giant <strong>Pimco</strong> has laid into the fiscal progammes of the UK and parts of the eurozone today, as the austerity debate continues to rage.</p> <p><strong>Bill Gross</strong> called for new stimulus measures to get economic growth moving again,rather than worrying about short-term debt targets, <a href=\"http://www.ft.com/cms/s/0/6c023bdc-a93c-11e2-a096-00144feabdc0.html#axzz2RAYS7wvv\">in an interview with the <strong>Financial Times</strong> published this morning</a>.</p> <p><strong>Gross</strong> warned:</p> <blockquote class=\"quoted\"> <p>The UK and almost all of Europe have erred in terms of believing that austerity, fiscal austerity in the short term, is the way to produce real growth. It is not.</p> <p>You’ve got to spend money.</p> </blockquote> <p>Gross's broad point is that it is a serious mistake to slash spending in an attempt to please the financial markets:</p> <blockquote class=\"quoted\"> <p>Bond investors want growth much like equity investors, and to the extent that too much austerity leads to recession or stagnation then credit spreads widen out – even if a country can print its own currency and write its own cheques.</p> <p>In the long term it is important to be fiscal and austere. It is important to have a relatively average or low rate of debt to GDP....</p> <p>The question in terms of the long term and the short term is how quickly to do it.</p> </blockquote> <p>Gross's comments are topical - with today's data showing that total government debt across the eurozone has reached 90% of GDP and 17 EU countries running deficits above 3% despite several years of fiscal consolidation programmes.</p> <p>(<em>Portugal's deficit of 6.4%, for example, shows the challenge of reducing borrowing during a deep recession. Lisbon was forced into taking a bailout after its borrowing costs climbed into the danger zone after years of borrowing and weak growth)</em></p> <p><strong>This also looks like a u-turn from Gross.</strong> </p> <p>Three years ago, the Pimco chief famously warned investors against buying UK government debt, warning that gilts were \"resting on a bed of nitroglycerine\". That forecast hasn't been born out yet -- 10-year gilt yields have strengthened to just 1.6% , from around 4% three years ago.</p> <p>Here's some early reaction:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/D_Blanchflower/status/326281787422691328\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/torytreasury\">torytreasury</a> IMF Fitch Moodys now Pimco plus economists have bailed &amp; Reinhart Rogoff debacle puts you in trouble -interested in response</p>&mdash; Danny Blanchflower (@D_Blanchflower) <a href=\"https://twitter.com/D_Blanchflower/status/326281787422691328\">April 22, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jdportes/status/326280948016619520\">  <blockquote class=\"twitter-tweet\"><p>Pimco's Bill Gross is at least prepared to admit he got it completely wrong: <a href=\"http://t.co/VnyTfjd7NE\" title=\"http://www.ft.com/cms/s/0/6c023bdc-a93c-11e2-a096-00144feabdc0.html\">ft.com/cms/s/0/6c023b…</a> See also: <a href=\"http://t.co/b4FBr1FIxV\" title=\"http://krugman.blogs.nytimes.com/2011/10/16/gross-miscalculation/\">krugman.blogs.nytimes.com/2011/10/16/gro…</a></p>&mdash; Jonathan Portes (@jdportes) <a href=\"https://twitter.com/jdportes/status/326280948016619520\">April 22, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/William_Bain/status/326280915938590720\">  <blockquote class=\"twitter-tweet\"><p>Now even big players on the bond markets like Pimco tell Osborne: austerity isn't working for growth <a href=\"http://t.co/C1rhejzebb\" title=\"http://on.ft.com/ZHu1C6\">on.ft.com/ZHu1C6</a></p>&mdash; William Bain (@William_Bain) <a href=\"https://twitter.com/William_Bain/status/326280915938590720\">April 22, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-51750b35e4b0960bb64e9394\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T10:20:03.054Z\">11.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">90% debt/GDP ratio fails to alarm...</h2>  <div class=\"block-elements\">  <p><strong>The news that Britain, France and the eurozone's debt piles have all hit 90% of GDP</strong> (under Eurostat's maths) comes just days after research that warned this was the trigger point for slumping growth was rather discredited.</p> <p>I imagine that <strong>Kenneth</strong> <strong>Rogoff</strong> and <strong>Carmen Reinhart</strong>'s paper, <em>Growth in a Time of Debt</em>, would have been cited this morning -- if it hadn't been shown to include Excel spreadsheet errors and selective user of data.</p> <p>The Harvard pair insist that the report still shows that growth falls sharply when debt rises above 90%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/326262101498802176\">  <blockquote class=\"twitter-tweet\"><p>Irony alert! George Osborne may be grateful than the work of Reinhart and Rogoff has come under fire as UK national debt hits 90% of <a href=\"https://twitter.com/search/%23GDP\">#GDP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/326262101498802176\">April 22, 2013</a></blockquote> </figure>  <p>(<em>incidentally, Eurostat's debt figures show 'consolidated gross debt', while Britain's Office for Budget Responsibility favours 'public sector net debt', which was 75.9% for the UK in the last financial year</em>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T10:32:51.653Z\">at 11.32am BST</time></p>  </div> <div id=\"block-51750a10e4b01ca5fdd81ad2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T09:59:45.014Z\">10.59am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Debt/GDP table</h2>  <div class=\"block-elements\">  <p>And here's the key details of today's government debt figures from Eurostat (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-51750586e4b01ca5fdd81ace\">see 10.40am</a> onwards).</p> <h2>Government debt, as a percentage of GDP, 2012</h2> <p><strong>Germany: 81.9%</strong></p> <p><strong>France: 90.2%</strong></p> <p><strong>Britain: 90.0%</strong></p> <p><strong>Spain: 84.2%</strong></p> <p><strong>Italy: 127.0%</strong></p> <p><strong>Greece: 156.9%</strong></p> <p><strong>Portugal: 123.6%</strong></p> <p><strong>Ireland: 117.6%</strong></p> <p><strong>Cyprus: 85.8%</strong></p> <p><strong>Slovenia: 54.1%</strong></p> <p><strong>Euro area: 90.6%</strong></p> <p><strong>EU27 85.3%</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T10:04:46.398Z\">at 11.04am BST</time></p>  </div> <div id=\"block-51750739e4b0960bb64e9391\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T09:47:37.878Z\">10.47am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Germany tops the deficit pile</h2>  <div class=\"block-elements\">  <p>Germany outshone the rest of Europe by posting a budget surplus, of 0.2%.</p> <h2>Annual surpluses/deficits for 2012, via Eurostat</h2> <p><strong>Germany: +0.2%</strong></p> <p><strong>\u2028France: -4.8%\u2028</strong></p> <p><strong>Britain: -6.3%\u2028</strong></p> <p><strong>Spain: -10.6%\u2028</strong></p> <p><strong>Italy: -3.0%</strong></p> <p><strong>Greece: -10.0%</strong></p> <p><strong>Portugal: -6.4%</strong></p> <p><strong>Ireland: -7.6%</strong></p> <p><strong>Cyprus: -6.3%</strong></p> <p><strong>Slovenia: -4.0%</strong></p> <p><strong>Euro area: -3.7%</strong></p> <p><strong>European Union: -4.0%</strong></p> <p><a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/2-22042013-AP/EN/2-22042013-AP-EN.PDF\">You can download the full details here</a>.</p> </div>   </div> <div id=\"block-51750586e4b01ca5fdd81ace\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T09:40:22.972Z\">10.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone debt hits 90% of GDP</h2>  <div class=\"block-elements\">  <p><strong>The Eurozone's government debt pile has risen to 90% of GDP,</strong> according to new data from Eurostat this morning which showed the region's annual deficit had fallen.</p> <p>Eurostat has calculated that eurozone members' collective debt reached €8.6 trilion in 2012, when its combined economic output was nearly €9.5 trillion.</p> <p>The total eurozone deficit fell to 3.7%, from 4.2% a year ago. Brussels will see that as proof that tough fiscal consolidation programmes are finally bearing fruit.</p> <p>But the data shows stark difference across the region, and the wider EU. Five eurozone countries have deficit levels above 6% of GDP, a position shared with the UK.</p> <p>And seventeen members of the European Union missed the target of a deficit below 3% of output (with Spain the worst, at 10.6%)</p> <p>As Eurostat put it:</p> <blockquote class=\"quoted\"> <p>In all, thirteen Member States recorded an improvement in their government balance relative to GDP in 2012 compared with 2011, twelve a worsening and two remained stable.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T10:46:42.229Z\">at 11.46am BST</time></p>  </div> <div id=\"block-5174fb0de4b0960bb64e938a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T09:15:14.110Z\">10.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian stock market keeps climbing</h2>  <div class=\"block-elements\">  <p>Italian<del>Rome</del> traders really are feeling upbeat today - the FTSE MIB index is now up 2.15% at 16100 points.</p> <p>(T<em>he Italian stock market is, of course, in Milan not Rome as I wrote originally. Apologies</em>)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T12:21:47.039Z\">at 1.21pm BST</time></p>  </div> <div id=\"block-5174ff3ae4b01ca5fdd81ac8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T09:13:30.087Z\">10.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Here's one for the macro economists in the room – America is to recalculate decades-worth of historical economic data, to include factors such as research-and-development spending.</p> <p>The move by the <strong>Bureau of Economic Analysis</strong> will also see 'intangible items' such as film royalties added to US GDP this summer. According to the Financial Times, it will make the US economy <strong>3%</strong> larger.</p> <p>The <strong>FT</strong> explains:</p> <blockquote class=\"quoted\"> <p>Billions of dollars of intangible assets will enter the gross domestic product of the world’s largest economy in a revision aimed at capturing the changing nature of US output.....</p> <p>At present, R&amp;D counts as a cost of doing business, so the final output of Apple iPads is included in GDP but the research done to create them is not. R&amp;D will now count as an investment, adding a bit more than 2 per cent to the measured size of the economy.</p> </blockquote> <p><strong>Here's the full story: <a href=\"http://www.ft.com/cms/s/0/52d23fa6-aa98-11e2-bc0d-00144feabdc0.html#axzz2RAYS7wvv\">Data shift to lift US economy 3%</a></strong></p> <p>Despite the extent of the revision, the <strong>BEA</strong> reckons we won't see \"large changes\" in economic cycles or underlying trends. But it should give a different picture of the world's largest economy.</p> <p>As the <strong>FT</strong> explains:</p> <blockquote class=\"quoted\"> <p>GDP will soar in small states that host a lot of military R&amp;D, but barely change in others, widening measured income gaps across the US. R&amp;D is expected to boost the GDP of New Mexico by 10 per cent and Maryland by 6 per cent while Louisiana will see an increase of just 0.6 per cent.</p> <p>Creative works are expected to add a further 0.5 per cent to the overall size of the US economy. Around one-third of that will come from movies, one-third from TV programmes, and one-third from books, music and theatre.</p> </blockquote> </div>   </div> <div id=\"block-5174f355e4b01ca5fdd81ac4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T08:30:18.808Z\">9.30am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">In the markets...</h2>  <div class=\"block-elements\">  <p>Most of the major European stock markets are up this morning, on relief over the re-election of Italy's president (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-5174e4b0e4b0960bb64e9384\">see 8.29am</a>) and the Nikkei's rally overnight (<a href=\"http://www.guardian.co.uk/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president#block-5174f008e4b01ca5fdd81ac2\">see 9.08am</a>).</p> <p><strong>Italian FTSE MIB: </strong>up 274 points at 16035. +1.7%</p> <p><strong>FTSE 100:</strong> up 30 points at 6316, + 0.5%</p> <p><strong>German DAX:</strong> up 24 points at 7473, + 0.2%</p> <p><strong>French CAC:</strong> down 1 point at 3650, -0.04%</p> <p><strong>Spanish IBEX:</strong> up 42 points at 7957, +0.5%</p> <p><strong>Mike van Dulken</strong>, head of research at Accendo Markets, reckons investors are more bullish about upcoming company results:</p> <blockquote class=\"quoted\"> <p>Friday’s rebound has continued after the G20 refrained from criticising the Bank of Japan, and earnings optimism rises.</p> </blockquote> </div>   </div> <div id=\"block-5174f454e4b01ca5fdd81ac5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T08:27:00.150Z\">9.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This graph (via IG's early morning note) shows the correlation between Japan's Nikkei index and the yen/$ over the last year:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-fd2ce444-f4c6-4567-9f02-b1d27f83fa93\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366619120553/-460x307.png\" alt=\"Nikkei vs Yen\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Bloomberg</span> </figcaption> </figure> </div>   </div> <div id=\"block-5174f008e4b01ca5fdd81ac2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T08:08:40.360Z\">9.08am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sliding yen drives Nikkei higher</h2>  <div class=\"block-elements\">  <p>The Japanese stock market hit its highest level in almost five years today, after Japan avoided an international rebuke over its new stimulus and monetary easing programme.</p> <p>The Nikkei ended 1.89% higher at 13,568 points, and the Japanese yen inched closer to the symbolic<strong> ¥100</strong> mark, hitting <strong>¥</strong>99.88.</p> <p>Last week's G20 meeting ended with world finance ministers pledging to be \"mindful\" of the dangers of extended monetary stimulus, but made no specific reference to Japan.</p> <p>Traders see it as a green light for the yen to keep falling, especially as Bank of Japan governor <strong>Haruhiko Kuroda</strong> told parliament this morning that other countries understood Tokyo's desire to revive its economy (<a href=\"http://uk.reuters.com/article/2013/04/22/uk-japan-economy-kuroda-idUKBRE93L02320130422\">Reuters has more details here</a>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T08:08:51.575Z\">at 9.08am BST</time></p>  </div> <div id=\"block-5174ebd5e4b01ca5fdd81ac0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T07:50:45.700Z\">8.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Five Star Movement protests at Napolitano re-election</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-93511a18-555b-4243-a13a-17deba2ae860\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366616572582/f96e078d-f27c-41b4-89c6-c8338e47abfc-460x313.jpeg\" alt=\"Leader of the 5 Star Movement Beppe Grillo speaks during a press conference in Rome, Sunday, April 21, 2013.\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Beppe Grillo speaks during a press conference in Rome, Sunday, April 21, 2013. Photograph: Mauro Scrobogna/AP</span> </figcaption> </figure>  <p><strong>Beppe Grillo</strong>, the head of the radical Five Star Movement, has blasted <strong>Giorgio Napolitano</strong>'s re-election as \"a cunning little institutional coup\" by Italy's established parties.</p> <p><strong>Grillo</strong> told a press conference yesterday that:</p> <blockquote class=\"quoted\"> <p>They have stolen a year of time. I don't think we can accept this.</p> </blockquote> <p><strong>Napolitano</strong> could now dissolve parliament and call a snap election (a power not available to a president at the end of his term). That gives him more leverage over the various parties to force them to form a government.</p> <p>The prospect of a PD-PDL alliance brought many Five Star supporters onto the streets on Saturday night:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-dbf0610a-dede-4e1b-9090-8e10e2f0d077\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366616822056/17ac7a37-8a67-4463-b55f-09d0a8683503-460x307.jpeg\" alt=\"Five-Star Movement's leader Beppe Grillo on the roof of a car in Rome, Italy, 21 April 2013.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Five-Star Movement's leader Beppe Grillo on the roof of a car in Rome yesterday. Photograph: GUIDO MONTANI/EPA</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e0c4a04a-83cf-4196-8b53-3ad18c26c30f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366616960417/71a93e45-bc69-40fc-96d0-7dfee9df1219-460x281.jpeg\" alt=\"Activists of anti-establishment 5 Star Movement gather to stage a protest in Rome, Sunday, April 21, 2013.\" width=\"460\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Activists of anti-establishment 5 Star Movement gather to stage a protest in Rome, Sunday, April 21, 2013. Photograph: Gregorio Borgia/AP</span> </figcaption> </figure> </div>   </div> <div id=\"block-5174e4b0e4b0960bb64e9384\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-04-22T07:29:51.521Z\">8.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Italian bond yields hit record lows</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-823443c0-355e-43c9-b612-44893238ab4f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366615344449/88dd5269-303e-42fa-8fd6-18f8c72d51ae-460x307.jpeg\" alt=\"Lawmakers and senators applaud after Giorgio Napolitano was elected new Italian head of state at the Lower Chamber on April 20, 2013 in Rome, Italy.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lawmakers and senators applaud after Giorgio Napolitano was elected new Italian head of state at the Lower Chamber, on April 20, 2013. Photograph: Marco Ravagli/Barcroft Media</span> </figcaption> </figure>  <p><strong>Good morning, and welcome to our rolling coverage of <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">the eurozone crisis</a> and other key event across the world economy.</strong></p> <p>There is relief in the financial markets this morning after the deadlock over Italy's next president was finally broken over the weekend.</p> <p><strong>Italian borrowing costs have fallen sharply, and shares are rallying across Europe.</strong></p> <p>After four failed votes, and with the centre-left Democratic Party (<strong>PD</strong>) on its knees, <strong>Georgio Napolitano</strong> was re-elected as president for an unprecented second term.</p> <p>The 87-year old strolled to victory, with broad support from both PD and Silvio Berlusconi's People of Freedom (<strong>PDL</strong>) party. That could pave the way to a new government -- Italy has already been trapped in deadlock for two months since February's general election.</p> <p>Optimism that Italy could be inching fowards has driven down its borrowing costs this morning as traders piled into its bonds.</p> <h2>Here's the details:</h2> <p>The yield (or interest rate) on Italian two-year debt hit a record low of <strong>1.267%</strong> in early trading.</p> <p>And the yield on ten-year sovereign debt -- the benchmark for a country's ability to borrow - also rose in value, pushing down the yield to <strong>4.1%</strong> (from <strong>4.22%</strong> last night). Far from the <strong>7%</strong>-plus yields that forced Berlusconi out of office in November 2011.</p> <p>And the Italian main share index, the FTSE MIB, has jumped bny 1.6% -- up 255 points at 16,017.</p> <p><strong>Italy's problems are hardly over. The centre-left PD party, for example, is in turmoil - with leader Pier Luigi Bersani resigning over the weekend after both his favoured candidates for the presidency were rejected. But perhaps a corner has been turned....</strong></p> <p>As usual, I'll be covering all the latest developments through the day....</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-04-22T07:30:06.887Z\">at 8.30am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to wrap up for the day above the line (you can keep going below the line as long as you like!). Here's a closing summary. • Pressure is growing to rethink the eurozone's austerity programme after top Brussels officials admitted that a new approach is needed to fix the crisis. European Commission president José Manuel Barroso said the current programme of fiscal reform has reached its social and political limits, and suggested countries could be given more time to bring their deficits into line (see 2.17pm). And European Council president Herman Van Rompuy declared that there was a 'renewed sense of urgency' to the crisis (see 4.53pm). • Bill Gross, head of bond-trading firm Pimco, weighed into the debate today. He told the FT that the UK and members of the Eurozone had blundered by enforcing austerity cutbacks, saying investers were more worried about future growth (see 12.11pm). • New data showed that total sovereign debt held by eurozone countries has reached 90% of GDP. Eurostat also reported that 17 members of the EU ran deficits over the target of 3% of annual output last year (see 10.40am onwards) • In Italy, president Giorgio Napolitano was sworn in for a second term. In an emotional speech, Napolitano savaged Italian politicians for not reforming the country's political system. Fighting back tears, he said he would resign unless vital changes were made -- and insisted that a new government was urgently needed. (see 4.40pm). Talks over the formation of a new government will start on Tuesday. • The financial markets cheered Napolitano's decision to serve a second term. Italy's borrowing costs fell, as the Milan stock market rallied by 1.6% (see 5.09pm for closing prices). • Political analysts warned, though, that Italy was in a precarious state. (see 2.43pm and 3.11pm). • Angela Merkel called on European leaders to continue to push for closer integration. Some sovereignty must be surrendered in return for a stable future, the German chancellor said (see 3..33pm). • Over in Japan, there was relief that G20 finance ministers didn't publicly criticised its new stimulus package. The Nikkei hit a new near-five year high, and the yen weakened closer to the 100 yen/$ mark (see 9.08am). • And a new deadline loomed in Greece. MPs were warned that they must pass a new bill of measures by Sunday, to ensure that their next aid payment is received (see 4.10pm). Thanks for reading and commenting (some great stuff below the line, as ever). See you all tomorrow... G Just in -- the Italian president has announced that he will begin a \"rapid series of meetings\" on Tuesday on the creation of a new government.... Support for Germany's new anti-euro party, Alternative für Deutschland, has risen to 5% -- the threshold for winning seats in the Bundestag. That's up from 3% when the party held its first conference earlier this month Here's the latest polling data from INSA: CDU/CSU: 38%, SPD: 26%, Greens: 15%, Left: 6%, FDP: 5%, AfD: 5%, Pirates: 2% Spain's population has fallen for the first time in decades, according to census data published today. The Spanish population dropped by 206,000 to 47.1m, the National Statistic Institute (NSI) reported. Most of the decline is due to overseas workers leaving the country, it added. The BBC has the full story: Spain's population shrinks as immigrants flee economic crisis And over in America, Europeam commissioner Olli Rehn has warned that growth will only return \"slowly\" to Europe's economy in the second half of this year. Even that cautious forecast is too optimistic for Re-Define's Sony Kapoor: President Giorgio Napolitano's threat to resign unless Italian politics is reformed didn't cause any late alarm in the Milan stock market where shares finished higher. Italian sovereign debt have also staged a strong recovery, showing investors have more confidence in the country's future. The yield on Italy's 10-year bonds has now dropped to 4.06%, a chunky 16-basis point fall. Other European markets were mixed, though: Here's the closing prices: Italian FTSE MIB: up 260 points at 16,021, + 1.66% FTSE 100: down 6 points at 6280, - 0.09% German DAX: up 18 points at 7478, - 0.24% French CAC: flat Spanish IBEX: up 112 points at 8,027, +1.4% And here's Michael Hewson of CMC Markets' take: Equity markets initially enjoyed somewhat of a relief rebound today after last week’s declines, helped by the lack of criticism from the G20 over Japan's attempts to create inflation which helped boost sentiment...however this could well be construed as clutching at straws given that the economic outlook continues to remain difficult. There was also renewed optimism over an end to the political deadlock in Italy after Giorgio Napolitano agreed to another seven year term as President in an attempt to break the political deadlock that has gripped Europe’s third largest economy for nearly two months now. Despite the optimism the inescapable fact remains that it is a sad state of affairs when an 87 year old man has to stand for re-election in an attempt to try and move the country forwards with respect to either a new coalition government, or new elections. European Council president Herman Van Rompuy has claimed this evening that there is a \"renewed sense of urgency\" in Brussels to fix Europe's economic problems. Welcome to the party, Herman... There's more: Giorgio Napolitano has been sworn in as Italy's next presdent, and promptly threatened to resign unless the country's politicians get their act together. The 87-year old Napolitano gave an emotional speech, saying he had only agreed to take on an unprecedented second term to break the deadlock that was gripping Italy. He was scathing about Italy's political leaders, citing their failure to reform the country's electoral law (which helped to deliver stalemate at February's general election). He warned that he would quite unless vital reforms were made. According to Reuters, Napolitano was \"occasionally choking back tears\" as he said leaders \"must not hesitate\" in forming a new government (check out our 2.43pm post for Open Europe's analysis). Any system in which the new president threatens to resign within 20 minutes of being sworn in clearly needs urgent treatment. A couple of good blogposts about Fitch's downgrade of the UK's triple-A rating, on Friday night, to flag up: • Banking expert Frances Coppola argues that it's a political downgrade: Fitch notes that the UK's public debt is denominated exclusively in domestic currency. A sovereign currency-issuing government should never default on its domestic-currency sovereign debt obligations, since it can always create money to settle them. Debt default for a sovereign currency issuer is a therefore a POLITICAL decision, not an economic one. Fitch's downgrade amounts to a vote of no confidence in the Cameron government, and particularly in the Chancellorship of George Osborne. And the timing of the announcement is exquisite, coming as it does at the end of a week which saw bad labour market figures, criticism from the IMF of the Chancellor's economic strategy, and the exposure of fundamental flaws in an economic theory frequently used to justify aggressive deficit reduction measures. And Duncan Weldon of the TUC flags up Fitch's supportive comments on the UK's debt profile (Britain has sold more long-maturity bonds than average). That gives the Treasury the flexibility to slow down its fiscal adjustment programme, he argues: Whilst my views of the calibre of rating agencies analysis throughout the crisis has been pretty much in line with that of Jonathan Portes, I thought one nugget of information in Fitchâ€™s statement was worth highlighting. \"The long average maturity of public debt (15 years) – the longest of any high-grade sovereign -exclusively denominated in local currency and low interest service burden implies a higher level of debt tolerance than many high-grade peers.\" [said Fitch] This is an important point. Much as there is a tendency to look at deficit/GDP ratios without taking account of interest rates, too often economists look at debt/GDP ratios without looking at the maturity of that debt. This is nonsensical. As any individual can grasp, there is a world of difference between owing someone Â£100,000 repayable in twenty years time and owing someone Â£100,000 due tomorrow. Over in Greece, MPs have been told that they must pass a bill outlining the next swathe of cutbacks by Sunday. Finance minister Yannis Stournaras told MPs today that the legislation needs to be approved before parliament adjourns for Orthodox Easter. It will include laying off 15,000 civil servants over the next two years -- one of the measures demanded by international lenders. Greek newspaper Kathimerini explains: Stournaras said that he would brief coalition leaders about the measures on Tuesday and would submit the bill to Parliament on Thursday under an emergency procedure. The minister said that the vote would have to take place by Sunday because Greek Parliament will not be sitting next week as it is Holy Week ahead of Orthodox Easter. He said that Greece would have to approve the prior actions in time for a Eurogroup meeting on May 13, when an instalment of 6 billion euros is due to be approved. World stock markets have fallen back this afternoon, following disappointing results from equipment and machinery maker Caterpillar (see 1.06pm). In New York the Dow Jones industrial average is down 0.4% - and the UK FTSE 100, the German Dax and the French CAC are all in the red in late trading (European markets close in 30 minutes). There is also anxiety on Wall Street that Apple might miss forecasts when it releases its latest financial results on Tuesday night. German chancellor Angela Merkel has caused a stir this afternoon after declaring that European countries needed to yield some sovereignty to ensure Europe's survival. Merkel made a pitch for more integration at a press conference with Polish prime minister Donald Tusk. The chancellor was concerned that other European leaders lose their commitment to a closer Europe when the crisis ebbs away.Tusk, though, warned that it could be counterproductive for Berlin to force its agenda on the rest of the EU As Reuters reports: \"We seem to find common solutions when we are staring over the abyss,\" Merkel said. \"But as soon as the pressure eases, people say they want to go their own way. \"We need to be ready to accept that Europe has the last word in certain areas. Otherwise we won't be able to continue to build Europe,\" she added. Tusk said it would be \"dangerous\" if other countries in Europe felt Germany was imposing its own economic model across the entire bloc. But Merkel denied that, saying Europe was made up of different cultures and economies with different strengths. The key she said, was for Europe to orient itself towards best practices. That meant Germany accepting a single market for services, a common labour market and more compatible social security systems, so that Europeans could move from one state to the other without worrying about their pensions. \"We don't always need to give up national practices but we need to be compatible,\" Merkel said. \"It is chaos right now.\" \"We need to be prepared to break with the past in order to leap forward. I'm ready to do this,\" she said. A lot of these issues will be tackled in June, at the next major EU summit. A welcome piece of encouraging economic data -- consumer confidence across the eurozone rose in April to a nine-month high. Consumer sentiment came in at -20.4 this month, up from -21.6 in March, according to Eurostat. That's still poor in historical terms, but a sign that people are less nervous. March, of course, was the month of the Cyprus bailout crisis. Howard Archer, chief European economist at IHS Global Insight, said the rise in consumer confidence was welcome, but warned that people were unlikely to increase their spending soon: Despite April’s increase, confidence is still low compared to long-term norms while Eurozone consumers continue to largely face high and rising unemployment, generally muted wage growth and tight fiscal policy. This is particularly, the case in the southern periphery countries but it is also true for countries such as France and the Netherlands. Robert O’Daly, Italian Analyst at The Economist Intelligence Unit, warns that Italian politics remains unstable, even though the country finally has a new president: The re-election of Giorgio Napolitano as president has helped to reassure investors as it is expected to lead to the formation in the coming days of a broad centre-left/centre-right/centrist-backed government, probably led by Giuliano Amato. However, the political deadlock since the February general election has taken its toll on the centre-left, the largest group in parliament. The centre-left is now deeply divided and the dominant Democratic Party risks splintering into several separate groups. The young mayor of Florence, Matteo Renzi, is openly challenging the current leader of the Democrats and the centre-left, Pier Luigi Bersani. The internal turmoil of the Democratic Party and the broader centre-left alliance is likely to be a source of instability for the next government.” Open Europe has released new analysis on the situation in Italy following the re-election of Giorgio Napolitano on Saturday. And Italy's new President is...the old one! What happens next? And here's the lowdown: Napolitano will take his second oath this afternoon. From that moment, he will re-gain the power to dissolve parliament and call new elections. Crucially, Napolitano has said he will \"clarify the terms\" under which he agreed to stay on in his (second) inauguration speech. The Italian media are speculating on at least two conditions. First, a shorter mandate than the seven years set out in the Italian Constitution - otherwise Re Giorgio would be leaving office at 95. Second, and most important, the formation of a national unity government - backed by the centre-left Democratic Party, Monti's centrist group and Silvio Berlusconi's People of Freedom party. The markets seem to take the formation of a new government for granted, with Italy's borrowing costs going down this morning (see 1.27pm for details) The latest from the Italian media is that Napolitano will hold a swift round of talks and could give someone the mandate to form the new government as early as tomorrow. There are reportedly two clear favourites to lead the new government. One is Giuliano Amato, 75 years old, who already served twice as Italian Prime Minister. The alternative is Enrico Letta, Pier Luigi Bersani's right hand. We would put our money on Amato, especially since not everyone within Letta's own Democratic Party is enthusiastic about him being appointed as Prime Minister. The new government is likely to be a mix of politicians and technocrats. It will focus its efforts on bringing home 5-6 key reforms, based on the proposals put forward by the ten 'wise men' earlier this month. We expect the new government to give priority to political, rather than economic reform. Top of the agenda will be changing the electoral system, along with reforming a pretty dysfunctional institutional structure where the two houses of parliament have perfectly equal powers. In any case, the new government is unlikely to remain in charge for the entire five-year parliamentary term. More here. There's also a rumour swirling this afternoon that outgoing prime minister Mario Monti could stay on as foreign minister: EC president José Manuel Barroso appeared to admit today that Europe's austerity drive cannot be pushed any harder. Speaking in Brussels, Barroso warnedthat Europe's programme of fiscal consolidation has reached its \"political and social\" limits. He also hinted that countries who are missing their deficit targets will be given more flexibility. Barroso told the Think Tank Dialogue: While I think this policy is fundamentally right, I think it has reached its limits... A policy to be successful not only has to be properly designed, it has to have the minimum of political and social support. Barroso explained that Europe needs a \"stronger emphasis on growth and growth measures\". Even if the policy of correcting deficit is fundamentally correct, we can always discuss fine tuning of pace. Quite a change of heart from Barroso, given the EC's role helping to set bailout programmes since the crisis began. He faced a tough grilling by our Europe editor Ian Traynor: In the financial markets, there is still optimism over the situation in Italy - following Giorgo Napolitano's re-election as president on Saturday (see 8.29am). Government bonds continues to strengthen, which means Italy's cost of borrowing (measured by bond yields) has fallen. Shares continue to rally. Here's the details: • 10-year Italian bond yields, down 15 basis points at 4.07%. • FTSE MIB: up 328 points, or 2.1%, at 16087 points. But Sebastien Galy of Société Générale warns that the rally could be short-lived: Napolitano's re-appointment, coupled with Bersani's resignation, paves the way for a coalition government between the Democratic Party and the Berlusconi-led centre-right. But such a coalition government, born more out of political necessity than a popular mandate, is unlikely to be able to pursue the necessary structural reforms to the Italian economy, and is also likely to be short-lived. We essentially still have a problematic political situation in Italy. Keep short euro. Caterpillar, the construction and mining equipment giant, has warned that it expects the eurozone to shrink this year - and by more than the International Monetary Fund believes. In its latest results, released to Wall Street a few minutes ago (pdf), Caterpillar criticised the way the eurozone crisis is being handled. It said: We believe that economic policies in the Eurozone have not changed enough to address record high unemployment, a 20-year low in construction and over a year of declining output. We expect the Eurozone economy will decline close to 0.5 percent this year. Last week, the IMF predicted that eurozone GDP would fall by 0.3% in 2013. Caterpillar's wide range of industrial and construction products mean it is a useful economic gauge - as demand for the firm's diggers, engines and trucks rises and falls with the wider economy. Caterpillar warned shareholders that it has cut its sales and profit outlooks for this year, following a drop in demand for its mining equipment. Our revised 2013 outlook reflects a sales decline of about 50% from 2012 for traditional Cat machines used in mining and a decline of about 15% for sales of machines from our Bucyrus acquisition. Despite that, Caterpillar sees stability in the US and China: As we began 2013, we were concerned about economic growth in the United States and China and are pleased with the relative stability we have seen so far this year. In the United States, we are encouraged by progress so far and are becoming more optimistic on the housing sector in particular. In China, first quarter economic growth was slightly less than many expected, but in our view, remains consistent with slow growth in the world economy. The chief executive of bond-trading giant Pimco has laid into the fiscal progammes of the UK and parts of the eurozone today, as the austerity debate continues to rage. Bill Gross called for new stimulus measures to get economic growth moving again,rather than worrying about short-term debt targets, in an interview with the Financial Times published this morning. Gross warned: The UK and almost all of Europe have erred in terms of believing that austerity, fiscal austerity in the short term, is the way to produce real growth. It is not. You’ve got to spend money. Gross's broad point is that it is a serious mistake to slash spending in an attempt to please the financial markets: Bond investors want growth much like equity investors, and to the extent that too much austerity leads to recession or stagnation then credit spreads widen out – even if a country can print its own currency and write its own cheques. In the long term it is important to be fiscal and austere. It is important to have a relatively average or low rate of debt to GDP.... The question in terms of the long term and the short term is how quickly to do it. Gross's comments are topical - with today's data showing that total government debt across the eurozone has reached 90% of GDP and 17 EU countries running deficits above 3% despite several years of fiscal consolidation programmes. (Portugal's deficit of 6.4%, for example, shows the challenge of reducing borrowing during a deep recession. Lisbon was forced into taking a bailout after its borrowing costs climbed into the danger zone after years of borrowing and weak growth) This also looks like a u-turn from Gross. Three years ago, the Pimco chief famously warned investors against buying UK government debt, warning that gilts were \"resting on a bed of nitroglycerine\". That forecast hasn't been born out yet -- 10-year gilt yields have strengthened to just 1.6% , from around 4% three years ago. Here's some early reaction: The news that Britain, France and the eurozone's debt piles have all hit 90% of GDP (under Eurostat's maths) comes just days after research that warned this was the trigger point for slumping growth was rather discredited. I imagine that Kenneth Rogoff and Carmen Reinhart's paper, Growth in a Time of Debt, would have been cited this morning -- if it hadn't been shown to include Excel spreadsheet errors and selective user of data. The Harvard pair insist that the report still shows that growth falls sharply when debt rises above 90%. (incidentally, Eurostat's debt figures show 'consolidated gross debt', while Britain's Office for Budget Responsibility favours 'public sector net debt', which was 75.9% for the UK in the last financial year). And here's the key details of today's government debt figures from Eurostat (see 10.40am onwards). Government debt, as a percentage of GDP, 2012 Germany: 81.9% France: 90.2% Britain: 90.0% Spain: 84.2% Italy: 127.0% Greece: 156.9% Portugal: 123.6% Ireland: 117.6% Cyprus: 85.8% Slovenia: 54.1% Euro area: 90.6% EU27 85.3% Germany outshone the rest of Europe by posting a budget surplus, of 0.2%. Annual surpluses/deficits for 2012, via Eurostat Germany: +0.2% \u2028France: -4.8%\u2028 Britain: -6.3%\u2028 Spain: -10.6%\u2028 Italy: -3.0% Greece: -10.0% Portugal: -6.4% Ireland: -7.6% Cyprus: -6.3% Slovenia: -4.0% Euro area: -3.7% European Union: -4.0% You can download the full details here. The Eurozone's government debt pile has risen to 90% of GDP, according to new data from Eurostat this morning which showed the region's annual deficit had fallen. Eurostat has calculated that eurozone members' collective debt reached €8.6 trilion in 2012, when its combined economic output was nearly €9.5 trillion. The total eurozone deficit fell to 3.7%, from 4.2% a year ago. Brussels will see that as proof that tough fiscal consolidation programmes are finally bearing fruit. But the data shows stark difference across the region, and the wider EU. Five eurozone countries have deficit levels above 6% of GDP, a position shared with the UK. And seventeen members of the European Union missed the target of a deficit below 3% of output (with Spain the worst, at 10.6%) As Eurostat put it: In all, thirteen Member States recorded an improvement in their government balance relative to GDP in 2012 compared with 2011, twelve a worsening and two remained stable. Italian Rome traders really are feeling upbeat today - the FTSE MIB index is now up 2.15% at 16100 points. (The Italian stock market is, of course, in Milan not Rome as I wrote originally. Apologies) Here's one for the macro economists in the room – America is to recalculate decades-worth of historical economic data, to include factors such as research-and-development spending. The move by the Bureau of Economic Analysis will also see 'intangible items' such as film royalties added to US GDP this summer. According to the Financial Times, it will make the US economy 3% larger. The FT explains: Billions of dollars of intangible assets will enter the gross domestic product of the world’s largest economy in a revision aimed at capturing the changing nature of US output..... At present, R&amp;D counts as a cost of doing business, so the final output of Apple iPads is included in GDP but the research done to create them is not. R&amp;D will now count as an investment, adding a bit more than 2 per cent to the measured size of the economy. Here's the full story: Data shift to lift US economy 3% Despite the extent of the revision, the BEA reckons we won't see \"large changes\" in economic cycles or underlying trends. But it should give a different picture of the world's largest economy. As the FT explains: GDP will soar in small states that host a lot of military R&amp;D, but barely change in others, widening measured income gaps across the US. R&amp;D is expected to boost the GDP of New Mexico by 10 per cent and Maryland by 6 per cent while Louisiana will see an increase of just 0.6 per cent. Creative works are expected to add a further 0.5 per cent to the overall size of the US economy. Around one-third of that will come from movies, one-third from TV programmes, and one-third from books, music and theatre. Most of the major European stock markets are up this morning, on relief over the re-election of Italy's president (see 8.29am) and the Nikkei's rally overnight (see 9.08am). Italian FTSE MIB: up 274 points at 16035. +1.7% FTSE 100: up 30 points at 6316, + 0.5% German DAX: up 24 points at 7473, + 0.2% French CAC: down 1 point at 3650, -0.04% Spanish IBEX: up 42 points at 7957, +0.5% Mike van Dulken, head of research at Accendo Markets, reckons investors are more bullish about upcoming company results: Friday’s rebound has continued after the G20 refrained from criticising the Bank of Japan, and earnings optimism rises. This graph (via IG's early morning note) shows the correlation between Japan's Nikkei index and the yen/$ over the last year: The Japanese stock market hit its highest level in almost five years today, after Japan avoided an international rebuke over its new stimulus and monetary easing programme. The Nikkei ended 1.89% higher at 13,568 points, and the Japanese yen inched closer to the symbolic ¥100 mark, hitting ¥99.88. Last week's G20 meeting ended with world finance ministers pledging to be \"mindful\" of the dangers of extended monetary stimulus, but made no specific reference to Japan. Traders see it as a green light for the yen to keep falling, especially as Bank of Japan governor Haruhiko Kuroda told parliament this morning that other countries understood Tokyo's desire to revive its economy (Reuters has more details here). Beppe Grillo, the head of the radical Five Star Movement, has blasted Giorgio Napolitano's re-election as \"a cunning little institutional coup\" by Italy's established parties. Grillo told a press conference yesterday that: They have stolen a year of time. I don't think we can accept this. Napolitano could now dissolve parliament and call a snap election (a power not available to a president at the end of his term). That gives him more leverage over the various parties to force them to form a government. The prospect of a PD-PDL alliance brought many Five Star supporters onto the streets on Saturday night: Good morning, and welcome to our rolling coverage of the eurozone crisis and other key event across the world economy. There is relief in the financial markets this morning after the deadlock over Italy's next president was finally broken over the weekend. Italian borrowing costs have fallen sharply, and shares are rallying across Europe. After four failed votes, and with the centre-left Democratic Party (PD) on its knees, Georgio Napolitano was re-elected as president for an unprecented second term. The 87-year old strolled to victory, with broad support from both PD and Silvio Berlusconi's People of Freedom (PDL) party. That could pave the way to a new government -- Italy has already been trapped in deadlock for two months since February's general election. Optimism that Italy could be inching fowards has driven down its borrowing costs this morning as traders piled into its bonds. Here's the details: The yield (or interest rate) on Italian two-year debt hit a record low of 1.267% in early trading. And the yield on ten-year sovereign debt -- the benchmark for a country's ability to borrow - also rose in value, pushing down the yield to 4.1% (from 4.22% last night). Far from the 7%-plus yields that forced Berlusconi out of office in November 2011. And the Italian main share index, the FTSE MIB, has jumped bny 1.6% -- up 255 points at 16,017. Italy's problems are hardly over. The centre-left PD party, for example, is in turmoil - with leader Pier Luigi Bersani resigning over the weekend after both his favoured candidates for the presidency were rejected. But perhaps a corner has been turned.... As usual, I'll be covering all the latest developments through the day....", 
      "headline": "Eurozone crisis live: Brussels hints at austerity rethink as opposition mounts - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4921", 
      "charCount": "29215", 
      "trailText": "<p>EC president admits that austerity push has reached the limits of social and political acceptibility, as the boss of bond giant Pimco demands change</p>", 
      "shortUrl": "https://gu.com/p/3fab4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2018-03-04T12:56:49Z", 
      "firstPublicationDate": "2013-04-22T06:58:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3e3c7741-b59b-425a-a276-d21108261a94\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/4/22/1366637861457/b7dd7811-a293-47bf-ae28-4ba186544b2a-460x276.jpeg\" alt=\"European Commission President Jose Manuel Barroso (left), who admitted European austerity has reached its limits at the 'Think Tank' conference in Brussels today. EPA/JULIEN WARNAND\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission President Jose Manuel Barroso (left), who admitted European austerity has reached its limits at the 'Think Tank' conference in Brussels today. Photograph: JULIEN WARNAND/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-04-25T07:33:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/eurozone-crisis-markets-rally-italian-president", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T12:28:00Z", 
    "type": "liveblog", 
    "id": "business/2013/apr/22/eurozone-crisis-markets-rally-italian-president", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/triple-dip-recession-views-ons", 
    "sectionName": "Business", 
    "webTitle": "Will Britain slide into a triple-dip recession?", 
    "fields": {
      "standfirst": "Whether economy has contracted for second quarter in row may be a trivial detail that distracts from bigger, more dismal picture", 
      "body": "<p>The wait to find out if the UK slipped into a triple-dip recession is over this week, with official GDP data out on Thursday. Forecasters are split over whether the UK economy managed to eke out some growth in the first quarter of this year or contracted again.</p> <p>The consensus forecast in a <a href=\"http://uk.reuters.com/article/2013/04/11/uk-economy-poll-britain-idUKBRE93A0JM20130411\" title=\"\">Reuters poll</a> is for a tiny 0.1% quarter-on-quarter uptick. But predictions range from a 0.2% drop in GDP to growth of 0.3%.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/rel/naa2/quarterly-national-accounts/q4-2012/stb-quarterly-national-accounts-q4-2012.html\" title=\"\">Office for National Statistics (ONS) said the economy slipped by 0.3%</a> in the fourth quarter. Thursday will be statisticians' first take of three for the first quarter and economists caution that the numbers, as well as data for previous quarters, could well be revised either up or down.</p> <p>But if the figures do show two successive quarters of contraction from the beginning of October to the end of March it will mark a <a href=\"http://www.theguardian.com/business/2013/apr/21/britains-makers-might-not-save-triple-dip-recession\" title=\"\">triple-dip recession</a> – unprecedented in living memory.</p> <p>Still, many economists also warn that whether the UK officially slipped into a triple-dip or not is a trivial detail that distracts from the bigger picture of an economy facing headwinds from <a href=\"http://www.theguardian.com/business/2013/apr/22/uk-household-feel-worse-off\" title=\"\">squeezed consumers</a>, an austerity drive and struggling industry.</p> <p>Here is a roundup of views ahead of Thursday's 9.30am figures.</p> <h2>Brian Hilliard, Société Générale</h2> <p>The first estimate of GDP is an output measure on two months' hard data for industrial production, construction output and services output available to the ONS together with forecasts for the third month. However, only one month's services data is published before the GDP release. That makes it rather difficult to make a sensible forecast, but here goes! Based on reasonable assumptions for March, Q1 growth in industrial production should be between 0% and 0.1% quarter-on-quarter. Construction output should fall by between 3% and 6% and services should rise by about 0.2% quarter-on-quarter. The weather will have been a dampening factor in construction output and unfortunately that weakness is likely to outweigh the growth in services. The result should be a fall in GDP of about 0.1% quarter-on-quarter. This will inevitably spawn \"triple dip\" headlines. The real story is modest underlying growth but not high enough to reduce the output gap.</p> <h2>Nick Bate, Bank of America Merrill Lynch</h2> <p>We think the preliminary estimate of Q1 GDP may show zero growth over the quarter. Indeed, we think the balance of risks may be skewed a little to the downside … Monthly data available suggests that output in both the industrial and services sectors may have risen a little over the quarter, but another notable fall in construction output may have knocked around 0.2 percentage points off GDP growth.</p> <h2>Vicky Redwood, Capital Economics</h2> <p>It is questionable whether it should be considered a \"true\" triple-dip … The 0.3% quarterly drop in real GDP in the fourth quarter (Q4) can probably be wholly accounted for by the reversal of the Olympics boost which supported output in the third quarter. Without the Olympics effect, output would probably have avoided a contraction. In any case, any triple dip might well be revised away in the future. The double dip between Q4 2011 and Q2 2012 was initially estimated to consist of three quarterly contractions in GDP of 0.2%, 0.2% and 0.7%. But the two 0.2% contractions are now estimated to be 0.1% drops. So it is already being called the double dip that almost didn't happen.</p> <p>Nonetheless, we should not let the somewhat meaningless debate about the triple dip distract from the big picture – that this recovery is still depressingly dismal. To rub salt into the wound, the US Q1 GDP figures also released this week are set to show growth rising by 3.2% annualised (a quarterly rise of about 0.8%). This will leave the divergence between the two economies looking even more striking.</p> <h2>Howard Archer, IHS Global Insight</h2> <p>In reality, it makes very little difference whether the economy expanded modestly in the first quarter, contracted marginally or was flat. However, it would be good for psychological/confidence reasons if the economy could dodge contraction in the first quarter and, therefore, avoid nasty and potentially damaging headlines about \"triple-dip recession\".</p> <p>We put the odds of GDP contraction in the first quarter (and hence a triple-dip recession) at around 30%. So we reckon there is a 70% chance that the economy was either flat or grew marginally.</p> <p>We suspect that expansion in the dominant service sector was strong enough to allow the economy to eke out marginal GDP growth of 0.1 to 0.2% quarter-on-quarter in the first quarter. This would result in year-on-year GDP growth of 0.4% year-on-year. Admittedly, it looks like there was substantial contraction in construction output in the first quarter, but the sector only accounts for 6.8% of GDP, while the services sector accounts for 77%. Meanwhile, industrial production was likely essentially flat in the first quarter, given that there was a marked rebound in output in February from January's sharp drop.</p> <h2>Ruth Lea, economic adviser to Arbuthnot Banking Group</h2> <p>On the basis of ONS data so far available and survey material, GDP for 2013 Q1 could be a tad positive, thus avoiding a triple dip. But whether or not a triple dip is avoided, economic performance is weak. The latest labour market data showed an increase in unemployment, the February trade data deteriorated and bank lending to the business sector fell in February. The IMF downgraded its forecasts for the UK last week, with its chief economist, Olivier Blanchard, saying the chancellor should reconsider his \"strict\" austerity programme, and Fitch's downgraded Britain's triple-A rating to AA+.</p>", 
      "bodyText": "The wait to find out if the UK slipped into a triple-dip recession is over this week, with official GDP data out on Thursday. Forecasters are split over whether the UK economy managed to eke out some growth in the first quarter of this year or contracted again. The consensus forecast in a Reuters poll is for a tiny 0.1% quarter-on-quarter uptick. But predictions range from a 0.2% drop in GDP to growth of 0.3%. The Office for National Statistics (ONS) said the economy slipped by 0.3% in the fourth quarter. Thursday will be statisticians' first take of three for the first quarter and economists caution that the numbers, as well as data for previous quarters, could well be revised either up or down. But if the figures do show two successive quarters of contraction from the beginning of October to the end of March it will mark a triple-dip recession – unprecedented in living memory. Still, many economists also warn that whether the UK officially slipped into a triple-dip or not is a trivial detail that distracts from the bigger picture of an economy facing headwinds from squeezed consumers, an austerity drive and struggling industry. Here is a roundup of views ahead of Thursday's 9.30am figures. Brian Hilliard, Société Générale The first estimate of GDP is an output measure on two months' hard data for industrial production, construction output and services output available to the ONS together with forecasts for the third month. However, only one month's services data is published before the GDP release. That makes it rather difficult to make a sensible forecast, but here goes! Based on reasonable assumptions for March, Q1 growth in industrial production should be between 0% and 0.1% quarter-on-quarter. Construction output should fall by between 3% and 6% and services should rise by about 0.2% quarter-on-quarter. The weather will have been a dampening factor in construction output and unfortunately that weakness is likely to outweigh the growth in services. The result should be a fall in GDP of about 0.1% quarter-on-quarter. This will inevitably spawn \"triple dip\" headlines. The real story is modest underlying growth but not high enough to reduce the output gap. Nick Bate, Bank of America Merrill Lynch We think the preliminary estimate of Q1 GDP may show zero growth over the quarter. Indeed, we think the balance of risks may be skewed a little to the downside … Monthly data available suggests that output in both the industrial and services sectors may have risen a little over the quarter, but another notable fall in construction output may have knocked around 0.2 percentage points off GDP growth. Vicky Redwood, Capital Economics It is questionable whether it should be considered a \"true\" triple-dip … The 0.3% quarterly drop in real GDP in the fourth quarter (Q4) can probably be wholly accounted for by the reversal of the Olympics boost which supported output in the third quarter. Without the Olympics effect, output would probably have avoided a contraction. In any case, any triple dip might well be revised away in the future. The double dip between Q4 2011 and Q2 2012 was initially estimated to consist of three quarterly contractions in GDP of 0.2%, 0.2% and 0.7%. But the two 0.2% contractions are now estimated to be 0.1% drops. So it is already being called the double dip that almost didn't happen. Nonetheless, we should not let the somewhat meaningless debate about the triple dip distract from the big picture – that this recovery is still depressingly dismal. To rub salt into the wound, the US Q1 GDP figures also released this week are set to show growth rising by 3.2% annualised (a quarterly rise of about 0.8%). This will leave the divergence between the two economies looking even more striking. Howard Archer, IHS Global Insight In reality, it makes very little difference whether the economy expanded modestly in the first quarter, contracted marginally or was flat. However, it would be good for psychological/confidence reasons if the economy could dodge contraction in the first quarter and, therefore, avoid nasty and potentially damaging headlines about \"triple-dip recession\". We put the odds of GDP contraction in the first quarter (and hence a triple-dip recession) at around 30%. So we reckon there is a 70% chance that the economy was either flat or grew marginally. We suspect that expansion in the dominant service sector was strong enough to allow the economy to eke out marginal GDP growth of 0.1 to 0.2% quarter-on-quarter in the first quarter. This would result in year-on-year GDP growth of 0.4% year-on-year. Admittedly, it looks like there was substantial contraction in construction output in the first quarter, but the sector only accounts for 6.8% of GDP, while the services sector accounts for 77%. Meanwhile, industrial production was likely essentially flat in the first quarter, given that there was a marked rebound in output in February from January's sharp drop. Ruth Lea, economic adviser to Arbuthnot Banking Group On the basis of ONS data so far available and survey material, GDP for 2013 Q1 could be a tad positive, thus avoiding a triple dip. But whether or not a triple dip is avoided, economic performance is weak. The latest labour market data showed an increase in unemployment, the February trade data deteriorated and bank lending to the business sector fell in February. The IMF downgraded its forecasts for the UK last week, with its chief economist, Olivier Blanchard, saying the chancellor should reconsider his \"strict\" austerity programme, and Fitch's downgraded Britain's triple-A rating to AA+.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-23T00:00:00Z", 
      "headline": "Will Britain slide into a triple-dip recession?", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "945", 
      "charCount": "5613", 
      "trailText": "Whether economy has contracted for second quarter in row may be a trivial detail that distracts from bigger, more dismal picture", 
      "shortUrl": "https://gu.com/p/3fah5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:30:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407628473\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/4/22/1366631436285/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne has already been told by the IMF to reconsider his strict austerity programme. Photograph: Sipa USA /Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/triple-dip-recession-views-ons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T11:52:37Z", 
    "type": "article", 
    "id": "business/2013/apr/22/triple-dip-recession-views-ons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/apr/22/companies-online-presence-boost", 
    "sectionName": "Business", 
    "webTitle": "Online presence boosts companies, survey finds", 
    "fields": {
      "standfirst": "Two-thirds of online businesses questioned said they were optimistic about their growth prospects for the coming year", 
      "body": "<p>Companies with a strong online presence are performing substantially better than the overall economy despite the current difficult consumer environment.</p> <p>In a survey of more than 300 online businesses conducted for Barclays, the average business reported 11.4% compound annual growth over the past three years. During the same period the UK economy grew by just 0.2%, said the bank.</p> <p>Given this strong growth, it is unsurprising that nearly two-thirds of the businesses questioned said they were optimistic about their growth prospects for the coming year. Perhaps not so obviously, 48% were positive about the UK economy in general.</p> <p>Sean Duffy, managing director and head of technology, media and telecoms at Barclays, said: \"Online businesses have bucked the trend over the last three years and experienced success in spite of the stagnant economic conditions. The next challenge for companies operating online is sustaining this level of growth and ensuring that they take advantage of new and rising trends. We are advising our online clients to become mobile-ready, as it's a significant opportunity, particularly with the imminent roll out of 4G networks across the UK due to make mobile browsing easier for more and more consumers.\"</p> <p>But many companies do not yet appear to have a mobile strategy. The survey showed 89% of online businesses had not yet developed their website for mobile devices.</p> <p>Meanwhile the continuing rise of internet shopping has helped John Lewis reach £1bn of online sales a year ahead of schedule, and the retailer has invested nearly £40m in designing a new website to help boost future growth.</p> <p>Paul Coby, IT director at John Lewis, said: \"With sales up over 40% for johnlewis.com in 2012, we are seeing an unprecedented pace of online growth and customers are making more demands on our website, than ever before.\"</p> <p>The news comes as a report from marketing group Tradedoubler suggested that footfall – the number of people entering shops – was no longer a reliable measure of retail business. It said 60% of customers used smartphones while out shopping, with three-quarters looking up information on products in the store, 70% checking for a better price elsewhere and 60% going home to buy the product on line.</p> <p>Customers are increasingly seeking out loyalty and reward schemes, as well as voucher codes and coupons, said Tradedoubler.</p>", 
      "bodyText": "Companies with a strong online presence are performing substantially better than the overall economy despite the current difficult consumer environment. In a survey of more than 300 online businesses conducted for Barclays, the average business reported 11.4% compound annual growth over the past three years. During the same period the UK economy grew by just 0.2%, said the bank. Given this strong growth, it is unsurprising that nearly two-thirds of the businesses questioned said they were optimistic about their growth prospects for the coming year. Perhaps not so obviously, 48% were positive about the UK economy in general. Sean Duffy, managing director and head of technology, media and telecoms at Barclays, said: \"Online businesses have bucked the trend over the last three years and experienced success in spite of the stagnant economic conditions. The next challenge for companies operating online is sustaining this level of growth and ensuring that they take advantage of new and rising trends. We are advising our online clients to become mobile-ready, as it's a significant opportunity, particularly with the imminent roll out of 4G networks across the UK due to make mobile browsing easier for more and more consumers.\" But many companies do not yet appear to have a mobile strategy. The survey showed 89% of online businesses had not yet developed their website for mobile devices. Meanwhile the continuing rise of internet shopping has helped John Lewis reach £1bn of online sales a year ahead of schedule, and the retailer has invested nearly £40m in designing a new website to help boost future growth. Paul Coby, IT director at John Lewis, said: \"With sales up over 40% for johnlewis.com in 2012, we are seeing an unprecedented pace of online growth and customers are making more demands on our website, than ever before.\" The news comes as a report from marketing group Tradedoubler suggested that footfall – the number of people entering shops – was no longer a reliable measure of retail business. It said 60% of customers used smartphones while out shopping, with three-quarters looking up information on products in the store, 70% checking for a better price elsewhere and 60% going home to buy the product on line. Customers are increasingly seeking out loyalty and reward schemes, as well as voucher codes and coupons, said Tradedoubler.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-04-22T00:00:00Z", 
      "headline": "Online presence boosts companies, survey finds", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "384", 
      "charCount": "2367", 
      "trailText": "Two-thirds of online businesses questioned said they were optimistic about their growth prospects for the coming year", 
      "shortUrl": "https://gu.com/p/3fab9", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:19:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-407615574\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/4/22/1366617103043/Online-shoppingecommerce-010.jpg\" alt=\"Online shopping/ecommerce\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Companies with a strong online presence are more optimistic than the average firm. Photograph: Eyebyte / Alamy/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-04-25T07:53:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/apr/22/companies-online-presence-boost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-04-22T07:53:31Z", 
    "type": "article", 
    "id": "business/2013/apr/22/companies-online-presence-boost", 
    "pillarName": "News"
  }
]