[
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/price-reporting-agency-boycott", 
    "sectionName": "Business", 
    "webTitle": "Price reporting agencies cut out of the loop", 
    "fields": {
      "standfirst": "Energy companies, banks and trading houses cease co-operating with PRAs after allegations of price manipulation", 
      "body": "<p>Major energy companies, banks and trading houses have stopped providing information to the price reporting agencies (PRAs) whose indices have underpinned the wholesale and in turn the retail gas market.</p> <p>The moves follows an investigation by the Guardian into alleged manipulation of energy trading, which has triggered an inquiry by the City and energy regulators.</p> <p>Officials at the Norwegian state-owned gas company, Statoil, plus several banks and two top Swiss-based commodity trading houses have told the Financial Times that they have ceased co-operating with three PRAs, Platts, Argus and Icis Heren.</p> <p>The PRAs were never accused of price manipulation themselves, but their reporting methods have been under question in both the UK and Europe.</p> <p>Fears were raised by an Icis Heren reporter and whistleblower, Seth Freedman, that unscrupulous traders could submit false data to the PRAs. Both trading irregularities and the PRAs' methodology are currently being looked at by regulators.</p> <p>Independent analysts told the FT that if major players declined to cooperate with the PRAs, then the price indices on which some multi-billion-pound contracts are based could be even more unreliable than they already are.</p> <p>Huge gyrations in reported prices on 28 September last year raised fears that it could represent market manipulation similar to Libor interest-rate rigging, a scandal that has undermined the financial markets and led to fines of £290m for Barclays and £390m for Royal Bank of Scotland.</p> <p>The prices reported by agencies such as ICIS form the basis for long-term contracts, and one explanation for the 28 September price movements is that traders stood to benefit by manipulating the benchmark price.</p> <p>In a letter responding to a consultation exercise launched by ICIS, published on its website last month, Statoil UK's regulatory affairs adviser, Shelley Rouse, said the current price reporting methodology should be amended to improve the transparency and reliability of the calculations and the pricing indices. \"We are concerned that the current methodology allows for the potential use of incorrectly reported trades to be factored into the index calculations, which can result in inaccurate prices being published,\" she wrote.</p> <p>\"Statoil would support the use of a daily weighted average of reported physical trades. This will enable the published pricing indices to fully reflect the traded market and would reduce the opportunity for gaming or market manipulation.\"</p> <p>As part of the same exercise, another of the world's most powerful energy companies, RWE of Germany, said it too \"may not always have full confidence in the accuracy of their [reporter-led] price assessments\".</p> <p>Centrica, the owner of British Gas, also expressed positive views about basing prices on deals done through exchanges rather than on the over-the-counter (OTC) market.</p> <p>ICIS, owned by Reed Business Systems, has now promised to set up an alternative system of price reporting based only on actual executed trades, which will run alongside its current system. In a statement signed by Louise Boddy, head of gas and power at ICIS Heren, she admitted that her company needed to address these concerns. \"Responses to this consultation do show consensus that a deals-based closing index methodology would provide a reliable measure of closing market value. ICIS will therefore develop a new pricing methodology to provide this,\" she said.</p> <p>Freedman was critical of the methodology used by ICIS, alleging among other things that his fellow reporters were not trained properly. He was subsequently sacked and has launched an unfair dismissal case.</p> <p>Concerns about how all price reporting agencies conduct their business have also led to calls for changes from the International Organisation of Securities Commissions. This comes amid a trend for long-term wholesale contract prices to be linked to OTC gas prices established by companies such as ICIS and Platts rather than oil prices, as usually happened in the past.</p> <p>But the OTC market, estimated to be worth around £300bn annually, is largely unregulated, and prices are hard to establish because the price reporters often have to rely on talking to only one party in any deal.</p> <p>In February, three major brokers launched their own set of indices covering the UK and Europe based on confirmed transactions. The \"Tankard\" benchmarks have been created by ICAP, Marex Spectron and Tullet Prebon.</p>", 
      "bodyText": "Major energy companies, banks and trading houses have stopped providing information to the price reporting agencies (PRAs) whose indices have underpinned the wholesale and in turn the retail gas market. The moves follows an investigation by the Guardian into alleged manipulation of energy trading, which has triggered an inquiry by the City and energy regulators. Officials at the Norwegian state-owned gas company, Statoil, plus several banks and two top Swiss-based commodity trading houses have told the Financial Times that they have ceased co-operating with three PRAs, Platts, Argus and Icis Heren. The PRAs were never accused of price manipulation themselves, but their reporting methods have been under question in both the UK and Europe. Fears were raised by an Icis Heren reporter and whistleblower, Seth Freedman, that unscrupulous traders could submit false data to the PRAs. Both trading irregularities and the PRAs' methodology are currently being looked at by regulators. Independent analysts told the FT that if major players declined to cooperate with the PRAs, then the price indices on which some multi-billion-pound contracts are based could be even more unreliable than they already are. Huge gyrations in reported prices on 28 September last year raised fears that it could represent market manipulation similar to Libor interest-rate rigging, a scandal that has undermined the financial markets and led to fines of £290m for Barclays and £390m for Royal Bank of Scotland. The prices reported by agencies such as ICIS form the basis for long-term contracts, and one explanation for the 28 September price movements is that traders stood to benefit by manipulating the benchmark price. In a letter responding to a consultation exercise launched by ICIS, published on its website last month, Statoil UK's regulatory affairs adviser, Shelley Rouse, said the current price reporting methodology should be amended to improve the transparency and reliability of the calculations and the pricing indices. \"We are concerned that the current methodology allows for the potential use of incorrectly reported trades to be factored into the index calculations, which can result in inaccurate prices being published,\" she wrote. \"Statoil would support the use of a daily weighted average of reported physical trades. This will enable the published pricing indices to fully reflect the traded market and would reduce the opportunity for gaming or market manipulation.\" As part of the same exercise, another of the world's most powerful energy companies, RWE of Germany, said it too \"may not always have full confidence in the accuracy of their [reporter-led] price assessments\". Centrica, the owner of British Gas, also expressed positive views about basing prices on deals done through exchanges rather than on the over-the-counter (OTC) market. ICIS, owned by Reed Business Systems, has now promised to set up an alternative system of price reporting based only on actual executed trades, which will run alongside its current system. In a statement signed by Louise Boddy, head of gas and power at ICIS Heren, she admitted that her company needed to address these concerns. \"Responses to this consultation do show consensus that a deals-based closing index methodology would provide a reliable measure of closing market value. ICIS will therefore develop a new pricing methodology to provide this,\" she said. Freedman was critical of the methodology used by ICIS, alleging among other things that his fellow reporters were not trained properly. He was subsequently sacked and has launched an unfair dismissal case. Concerns about how all price reporting agencies conduct their business have also led to calls for changes from the International Organisation of Securities Commissions. This comes amid a trend for long-term wholesale contract prices to be linked to OTC gas prices established by companies such as ICIS and Platts rather than oil prices, as usually happened in the past. But the OTC market, estimated to be worth around £300bn annually, is largely unregulated, and prices are hard to establish because the price reporters often have to rely on talking to only one party in any deal. In February, three major brokers launched their own set of indices covering the UK and Europe based on confirmed transactions. The \"Tankard\" benchmarks have been created by ICAP, Marex Spectron and Tullet Prebon.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Price reporting agencies cut out of the loop", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "692", 
      "charCount": "4420", 
      "trailText": "<p>Energy companies, banks and trading houses cease co-operating with PRAs after allegations of price manipulation</p>", 
      "shortUrl": "https://gu.com/p/3fyb2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:29:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408544910\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368048808936/Seth-Freedman-008.jpg\" alt=\"Seth Freedman\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gas trader Seth Freedman, who was fired from ICIS after criticising its methodology. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/price-reporting-agency-boycott", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T21:33:58Z", 
    "type": "article", 
    "id": "business/2013/may/08/price-reporting-agency-boycott", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/next-directory-online-sales-boost", 
    "sectionName": "Business", 
    "webTitle": "Next saved from seasonal slump by online sales", 
    "fields": {
      "standfirst": "Next Directory business saw sales soar by nearly 9%, leaving overall group sales up 2.2% despite poor performing shops", 
      "body": "<p>The coldest March in 50 years kept customers out of Next's high street stores – but stay-at-home shoppers made up for lost purchases by going to the fashion chain's website instead.</p> <p>Shop sales at the UK's second biggest clothes retailer after Marks &amp; Spencer declined 1.9% in the 14 weeks to 4 May, but the Next Directory business saw sales soar by nearly 9%, leaving overall group sales up 2.2%. The shares added 4% to 4601p and were the biggest riser in the FTSE 100. A year ago they were changing hands at 3029p.</p> <p>Next provided a breakdown of week-by-week sales to show a heavy fall throughout the unusually cold March. In Easter week sales were down about £12m year on year.</p> <p>The company said: \"It is apparent that the poor March figures were down to an abnormally cold spring. Equally, the good weeks since mid-April have been boosted by pent-up demand from the previous month. We believe that neither period is indicative of any significant change in the underlying economy.\"</p> <p>Next's online business is going from strength to strength. At the full year results in January, the company revealed online sales jumped 9.5% to £1.19bn, compared with in-store sales of £2.19bn. In a sign of how profitable the online business is for Next, pretax profits for online were £302.1m, compared with £331m in stores.</p> <p>Despite the increase in online sales, the company, which has more than 500 stores, remains cautious about the fragile UK economy. It said: \"We anticipate that the continuing decline in real earnings will depress discretionary spending for at least the next 18 months, if not longer.\"</p> <p>Other fashion retailers on the high street have also suffered through the Spring, with poor weather leaving rails of unsold summer stock which are now being marked down.</p>", 
      "bodyText": "The coldest March in 50 years kept customers out of Next's high street stores – but stay-at-home shoppers made up for lost purchases by going to the fashion chain's website instead. Shop sales at the UK's second biggest clothes retailer after Marks &amp; Spencer declined 1.9% in the 14 weeks to 4 May, but the Next Directory business saw sales soar by nearly 9%, leaving overall group sales up 2.2%. The shares added 4% to 4601p and were the biggest riser in the FTSE 100. A year ago they were changing hands at 3029p. Next provided a breakdown of week-by-week sales to show a heavy fall throughout the unusually cold March. In Easter week sales were down about £12m year on year. The company said: \"It is apparent that the poor March figures were down to an abnormally cold spring. Equally, the good weeks since mid-April have been boosted by pent-up demand from the previous month. We believe that neither period is indicative of any significant change in the underlying economy.\" Next's online business is going from strength to strength. At the full year results in January, the company revealed online sales jumped 9.5% to £1.19bn, compared with in-store sales of £2.19bn. In a sign of how profitable the online business is for Next, pretax profits for online were £302.1m, compared with £331m in stores. Despite the increase in online sales, the company, which has more than 500 stores, remains cautious about the fragile UK economy. It said: \"We anticipate that the continuing decline in real earnings will depress discretionary spending for at least the next 18 months, if not longer.\" Other fashion retailers on the high street have also suffered through the Spring, with poor weather leaving rails of unsold summer stock which are now being marked down.", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Next saved from seasonal slump by online sales", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "304", 
      "charCount": "1764", 
      "trailText": "Next Directory business saw sales soar by nearly 9%, leaving overall group sales up 2.2% despite poor performing shops", 
      "shortUrl": "https://gu.com/p/3fyap", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408528054\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368045903362/Next-shop-005.jpg\" alt=\"Next shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next's shop sales declined 1.9% in the 14 weeks to 4 May Photograph: Chris Jackson/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/next-directory-online-sales-boost", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T20:45:37Z", 
    "type": "article", 
    "id": "business/2013/may/08/next-directory-online-sales-boost", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/coca-cola-obesity-calorie-count", 
    "sectionName": "Business", 
    "webTitle": "Coca-Cola says it will drive obesity battle with calorie counts", 
    "fields": {
      "bodyText": "Coca-Cola has announced plans to help tackle obesity by displaying the calorie counts of its fizzy drinks more visibly and promoting regular exercise. The measures, which will cover more than 200 countries, are part of the strategy of the world's most valuable brand' to improve its reputation among consumers amid concerns that its sugar-laden carbonated drinks are helping to fuel the global obesity epidemic. The Atlanta-based company is also ending advertising aimed at children under 12 around the world, a measure it implemented in the UK in 2009, and has pledged to offer low- or zero-calorie drinks in every country it operates in. \"We want to be part of the solution,\" Coca-Cola's chairman and chief executive, Muhtar Kent, said in an interview on CBS on Wednesday. He did not specify how the company might promote healthier life-styles, but said: \"We all know that taking in calories is more fun than spending calories and we want to make spending calories also a little bit of fun. \"We believe that this will begin to make a difference [and] create awareness around the importance of active, healthy, lifestyles.\" In a statement setting out the company's plans, Kent described obesity as \"a global societal problem\" and \"today's most challenging health issue, affecting nearly every family and community across the globe\". The move, which coincides with the 127th anniversary of the company, comes after Coca-Cola broadcast its first advert to mention obesity, earlier this year – which was believed the first in the history of food and beverage advertising to address the issue directly. Adverts were broadcast during the US Superbowl and during Coronation Street. Recent research suggested that sugary drinks caused people to put on weight irrespective of other behaviour. A decades-long study involving more than 33,000 Americans suggested that drinking sugary beverages interacted with genes that affected weight and enhanced a person's risk of obesity beyond factors of heredity. Tam Fry, spokesman for the National Obesity Forum, welcomed Coca-Cola's plans, particularly on calorie labelling, which he said was often unclear and confusing to consumers. Fry said the company had made significant improvements in the calorie content of its product line in recent years, by, for example, using a natural zero-calorie sweetener derived from the stevia plant instead of sugar. He said: \"It's Coke becoming more and more responsible because consumers are becoming more and more vociferous about health concerns. \"It's part of their philosophy that they're becoming more understanding of the problem of obesity and recognising that a lot of people put it down to carbonated drinks. \"[The drinks] were awful because they used to have only one high-sugar product but over the last 20 to 30 years they've been moving in the right direction and now have a number of low- and zero-calorie drinks, like Diet Coke and Coke Zero.\" Fry said it was difficult to demand the company ended production of standard red Coke – a 16-ounce bottle of which contains 210 calories – when it remained the backbone of its global business. But he said the company was partially responding to consumer trends in the UK that suggested lower calorie alternatives were the growing market. \"At the Olympic Games [Coca-Cola] did market research on the drinks people bought, which was taken on board by the company. Diet Coke, Coke Zero and water accounted for 73% of their sales, with red Coke only making up 23%.\" Coca-Cola sells all types of non-alcoholic drinks, from fizzy pop and sports beverages to tea, coffee, juice and energy drinks. About a quarter (800) of its products are described as low- or no-calorie drinks.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Global drinks maker pledges measures in 200 countries and promises end to advertising aimed at children under 12", 
      "byline": "David Batty", 
      "publication": "The Guardian", 
      "headline": "Coca-Cola says it will drive obesity battle with calorie counts", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fyah", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408525166\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368043522047/Coca-cola-sold-in-Beijing-010.jpg\" alt=\"Coca-cola, sold in Beijing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-cola drinks for a sale in Beijing. The company now aims to improve its reputation amid concerns of a global obesity epidemic. Photograph: Goh Chai Hin/AFP/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Coca-Cola has announced plans to help tackle obesity by displaying the calorie counts of its fizzy drinks more visibly and promoting regular exercise.</p> <p>The measures, which will cover more than 200 countries, are part of the strategy of the world's most valuable brand' to improve its reputation among consumers amid concerns that its sugar-laden carbonated drinks are helping to fuel the global obesity epidemic.</p> <p>The Atlanta-based company is also ending advertising aimed at children under 12 around the world, a measure it implemented in the UK in 2009, and has pledged to offer low- or zero-calorie drinks in every country it operates in.</p> <p>\"We want to be part of the solution,\" Coca-Cola's chairman and chief executive, Muhtar Kent, said in an interview on CBS on Wednesday.</p> <p>He did not specify how the company might promote healthier life-styles, but said: \"We all know that taking in calories is more fun than spending calories and we want to make spending calories also a little bit of fun.</p> <p>\"We believe that this will begin to make a difference [and] create awareness around the importance of active, healthy, lifestyles.\"</p> <p>In a statement setting out the company's plans, Kent described obesity as \"a global societal problem\" and \"today's most challenging health issue, affecting nearly every family and community across the globe\".</p> <p>The move, which coincides with the 127th anniversary of the company, comes after Coca-Cola broadcast its first <a href=\"http://www.theguardian.com/business/video/2013/jan/15/coca-cola-ad-obesity-video\" title=\"\">advert </a>to mention obesity, earlier this year – which was believed the first in the history of food and beverage advertising to address the issue directly.</p> <p>Adverts were broadcast during the US Superbowl and during Coronation Street.</p> <p>Recent research suggested that sugary drinks caused people to put on weight irrespective of other behaviour.</p> <p>A decades-long study involving more than 33,000 Americans suggested that drinking sugary beverages interacted with genes that affected weight and enhanced a person's risk of obesity beyond factors of heredity.</p> <p>Tam Fry, spokesman for the National Obesity Forum, welcomed Coca-Cola's plans, particularly on calorie labelling, which he said was often unclear and confusing to consumers.</p> <p>Fry said the company had made significant improvements in the calorie content of its product line in recent years, by, for example, using a natural zero-calorie sweetener derived from the stevia plant instead of sugar.</p> <p>He said: \"It's Coke becoming more and more responsible because consumers are becoming more and more vociferous about health concerns.</p> <p>\"It's part of their philosophy that they're becoming more understanding of the problem of obesity and recognising that a lot of people put it down to carbonated drinks.</p> <p>\"[The drinks] were awful because they used to have only one high-sugar product but over the last 20 to 30 years they've been moving in the right direction and now have a number of low- and zero-calorie drinks, like Diet Coke and Coke Zero.\"</p> <p>Fry said it was difficult to demand the company ended production of standard red Coke – a 16-ounce bottle of which contains 210 calories – when it remained the backbone of its global business.</p> <p>But he said the company was partially responding to consumer trends in the UK that suggested lower calorie alternatives were the growing market.</p> <p>\"At the Olympic Games [Coca-Cola] did market research on the drinks people bought, which was taken on board by the company. Diet Coke, Coke Zero and water accounted for 73% of their sales, with red Coke only making up 23%.\"</p> <p>Coca-Cola sells all types of non-alcoholic drinks, from fizzy pop and sports beverages to tea, coffee, juice and energy drinks. About a quarter (800) of its products are described as low- or no-calorie drinks.</p>", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "charCount": "3704", 
      "wordcount": "597", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2017-12-01T10:29:32Z", 
      "trailText": "Global drinks maker pledges measures in 200 countries and promises end to advertising aimed at children under 12", 
      "commentCloseDate": "2013-05-11T20:07:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/coca-cola-obesity-calorie-count", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T20:07:57Z", 
    "type": "article", 
    "id": "business/2013/may/08/coca-cola-obesity-calorie-count", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/08/ocado-makes-secret-success", 
    "sectionName": "Business", 
    "webTitle": "Ocado makes a secret of success", 
    "fields": {
      "bodyText": "Ocado's executives will have to meet challenging performance targets to get their long-term incentive awards, says the company's notice of annual meeting. Companies always say that, of course. So what are the targets? They will be \"appropriately stretching\" the document continues, and \"will be set taking into account the company's budget\". Yes, yes, but what hurdles do chief executive Tim Steiner &amp; co have to clear to get the big bucks? \"The actual performance conditions are not disclosed due to their commercial sensitivity,\" the passage eventually confesses. What a nonsense. The arrangement is a charter for Ocado to draw up its own definition of success without outside scrutiny. Asking shareholders to signal their approval by a vote at Friday's annual meeting is a joke. Investors cannot know what they are sanctioning the board to do on their behalf. Both chairmen – the outgoing Lord Grade and incoming Sir Stuart Rose – should know better. The absurdity of the impenetrable long-term incentive plan will get lost amid the excitement around Ocado's supply agreement with Morrisons, due to be announced on Thursday, and a share price that has recently bounded back to 210p, above the flotation price of 180p. Well done, persistence may be about to gain its reward and the doubters may be confounded. But it's also time to stop taking outside shareholders for granted, even if Ocado is really only a semi-public company in ownership terms. As for banning the press from the meeting, come on, it's cruel to deprive Sir Stuart of a full audience.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The online grocer's board face 'challenging' targets to get their bonuses. How challenging? We aren't to be told", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Ocado makes a secret of success", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fyat", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408525026\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368043423641/Ocados-warehouse-receives-010.jpg\" alt=\"Ocado's warehouse receives a visit from the prime minister.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado's warehouse receives a visit from the prime minister. Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ocado's executives will have to meet challenging performance targets to get their long-term incentive awards, says the company's notice of annual meeting. Companies always say that, of course. So what are the targets? They will be \"appropriately stretching\" the document continues, and \"will be set taking into account the company's budget\". Yes, yes, but what hurdles do chief executive Tim Steiner &amp; co have to clear to get the big bucks?</p> <p>\"The actual performance conditions are not disclosed due to their commercial sensitivity,\" the passage eventually confesses.</p> <p>What a nonsense. The arrangement is a charter for Ocado to draw up its own definition of success without outside scrutiny. Asking shareholders to signal their approval by a vote at Friday's annual meeting is a joke. Investors cannot know what they are sanctioning the board to do on their behalf. Both chairmen – the outgoing Lord Grade and incoming Sir Stuart Rose – should know better.</p> <p>The absurdity of the impenetrable long-term incentive plan will get lost amid the excitement around Ocado's supply agreement with Morrisons, due to be announced on Thursday, and a share price that has recently bounded back to 210p, above the flotation price of 180p. Well done, persistence may be about to gain its reward and the doubters may be confounded.</p> <p>But it's also time to stop taking outside shareholders for granted, even if Ocado is really only a semi-public company in ownership terms. As for banning the press from the meeting, come on, it's cruel to deprive Sir Stuart of a full audience.</p>", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "charCount": "1559", 
      "wordcount": "254", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:49Z", 
      "trailText": "Nils Pratley: The online grocer's board face 'challenging' targets to get their bonuses. How challenging? We aren't to be told", 
      "commentCloseDate": "2013-05-15T20:04:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/08/ocado-makes-secret-success", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T20:04:31Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/08/ocado-makes-secret-success", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/shell-deepest-offshore-oil-well", 
    "sectionName": "Business", 
    "webTitle": "Shell presses ahead with world's deepest offshore oil well", 
    "fields": {
      "standfirst": "Company will drill almost two miles underwater in Gulf of Mexico as part of next generation of deep-water developments", 
      "body": "<p>Royal Dutch Shell is pressing ahead with the world's deepest offshore oil and gas production facility by drilling almost two miles underwater in the politically sensitive Gulf of Mexico.</p> <p>The move is being viewed in the oil industry as a demonstration of Shell's confidence that its technology can deliver returns on expensive and risky offshore projects, despite a recent downturn in oil prices.</p> <p>It comes a day after ExxonMobil said it would start work on a $4bn (£2.6bn) project to develop the Julia oilfield, also in the North American ocean basin, and weeks after BP delayed development of its biggest Gulf of Mexico project – Mad Dog Phase 2 – citing rising costs.</p> <p>John Hollowell, a Shell executive vice-president, said: \"This important investment demonstrates our ongoing commitment to usher in the next generation of deepwater developments, which will deliver more production growth in the Americas. We will continue our leadership in safe, innovative deepwater operations to help meet the growing demand for energy in the US.\"</p> <p>The move comes despite ongoing controversy over offshore exploration – especially in the Gulf of Mexico, where in April 2010 a fire and explosion on the BP Deepwater Horizon rig killed 11 workers and started a leak that <a href=\"http://www.theguardian.com/environment/2011/apr/20/deepwater-horizon-key-questions-answered\" title=\"\">took three months to cap</a>. Last month BP said it had <a href=\"http://www.theguardian.com/business/2013/apr/30/bp-profits-deepwater-horizon-damages?INTCMP=SRCH\" title=\"\">paid $25bn (£16bn) of the $42bn it has set aside to cover the damage</a> caused by the spill.</p> <p>Shell's Gulf of Mexico field, called Stones, was discovered eight years ago 200 miles south-west of New Orleans and is 2,900 metres (9,500ft) below the sea. <a href=\"http://www.shell.com/global/aboutshell/our-strategy/major-projects-2/perdido/overview.html\" title=\"\">Perdido</a>, another Shell site in the region, is currently the world's deepest offshore well at 2,880 metres below the surface. Meanwhile the company has several other projects nearby, including its 900 metre-deep Mars field, where it is adding new infrastructure, plus its Appomattox and Vito discoveries.</p> <p>This first phase of the latest project is expected to have annual peak production of 50,000 barrels of oil equivalent per day, from more than 250m barrels of recoverable resources.</p> <p>Shell added that the whole field has \"significant upside potential\" and is estimated to contain more than 2bn barrels.</p> <p>Royal Dutch Shell shares added 20.5p to close at 2242.5p. Last week the company's chief executive, Peter Voser, <a href=\"http://www.theguardian.com/business/2013/may/02/royaldutchshell-oilandgascompanies\" title=\"\">unexpectedly announced plans to stand down</a> less than four years into the job as Shell unveiled a 4% increase in first-quarter profits.</p>", 
      "bodyText": "Royal Dutch Shell is pressing ahead with the world's deepest offshore oil and gas production facility by drilling almost two miles underwater in the politically sensitive Gulf of Mexico. The move is being viewed in the oil industry as a demonstration of Shell's confidence that its technology can deliver returns on expensive and risky offshore projects, despite a recent downturn in oil prices. It comes a day after ExxonMobil said it would start work on a $4bn (£2.6bn) project to develop the Julia oilfield, also in the North American ocean basin, and weeks after BP delayed development of its biggest Gulf of Mexico project – Mad Dog Phase 2 – citing rising costs. John Hollowell, a Shell executive vice-president, said: \"This important investment demonstrates our ongoing commitment to usher in the next generation of deepwater developments, which will deliver more production growth in the Americas. We will continue our leadership in safe, innovative deepwater operations to help meet the growing demand for energy in the US.\" The move comes despite ongoing controversy over offshore exploration – especially in the Gulf of Mexico, where in April 2010 a fire and explosion on the BP Deepwater Horizon rig killed 11 workers and started a leak that took three months to cap. Last month BP said it had paid $25bn (£16bn) of the $42bn it has set aside to cover the damage caused by the spill. Shell's Gulf of Mexico field, called Stones, was discovered eight years ago 200 miles south-west of New Orleans and is 2,900 metres (9,500ft) below the sea. Perdido, another Shell site in the region, is currently the world's deepest offshore well at 2,880 metres below the surface. Meanwhile the company has several other projects nearby, including its 900 metre-deep Mars field, where it is adding new infrastructure, plus its Appomattox and Vito discoveries. This first phase of the latest project is expected to have annual peak production of 50,000 barrels of oil equivalent per day, from more than 250m barrels of recoverable resources. Shell added that the whole field has \"significant upside potential\" and is estimated to contain more than 2bn barrels. Royal Dutch Shell shares added 20.5p to close at 2242.5p. Last week the company's chief executive, Peter Voser, unexpectedly announced plans to stand down less than four years into the job as Shell unveiled a 4% increase in first-quarter profits.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Shell presses ahead with world's deepest offshore oil well", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "398", 
      "charCount": "2403", 
      "trailText": "Company will drill almost two miles underwater in Gulf of Mexico as part of next generation of deep-water developments", 
      "shortUrl": "https://gu.com/p/3fyag", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T19:11:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408524878\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368043291781/Shell-petrol-station-008.jpg\" alt=\"Shell petrol station\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'We will continue our leadership in safe, innovative deepwater operations,' said executive vice-president John Hollowell. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/shell-deepest-offshore-oil-well", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T20:01:57Z", 
    "type": "article", 
    "id": "business/2013/may/08/shell-deepest-offshore-oil-well", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/john-maynard-keynes-hypothetical-grandchildren", 
    "sectionName": "Business", 
    "webTitle": "John Maynard Keynes's hypothetical grandchildren", 
    "fields": {
      "body": "<p>Niall Ferguson apologises. How embarrassing. Forget the homophobia. The renowned historian appears to be unaware of Keynes's famous grandchildren (<a href=\"http://www.theguardian.com/books/2013/may/04/niall-ferguson-apologises-gay-keynes?INTCMP=SRCH\" title=\"\">Report</a>, 4 May). In an essay written in 1930, entitled Economic Possibilities for our Grandchildren, Keynes marvels at the power of compound interest, and invites the reader to join him in pondering the impossibility of it compounding forever. He imagines the advent of \"an age of leisure and abundance\" in which his (hypothetical) grandchildren – now well into retirement – will be set free \"to return to some of the most sure and certain principles of religion and traditional virtue, that avarice is a vice, that the exaction of usury is a misdemeanour, and the love of money is detestable\". But, writing at the beginning of the Great Depression, Keynes warns: \"Beware! The time for this is not yet.\"</p> <p>What unites today's economists, Keynesian or not, is the conviction that we are still a long way from \"yet\". The central challenge being addressed by governments everywhere is how to get economic growth restarted, and then growing faster – without apparent end. If not yet, when?<br><strong>John Adams</strong><br><em>Professor emeritus, University College London</em></p> <p>• May I point out that at the inception of the Thatcher era, the Times (then under the editorship of William Rees-Mogg) carried a leading article (Mr Robinson and Mr Blunt, 22 November 1979) which read: \"Even in the case of John Maynard Keynes, perhaps the finest product of this [liberal] culture, there may be a parallel between his emotional resentment of the monetary rules which prevented inflation, and particularly the gold standard, and his need to reject the conventional sexual morality of his period. He did not like rules.\" (The same article also suggested a relationship between the homosexuality of Mr Blunt and his \"hateful and unrepented personal treason to the monarch\".)</p> <p>I don't think the Times or its editor ever apologised for this.<br><strong>Giancarlo de Vivo</strong><br><em>Department of economics, University&#xa0;of&#xa0;Naples</em></p> <p>• It is gratifying to see the robust opposition to the present coalition government's austerity policy by such world-leading economists as Nobel-winning Professor Paul Klugman (<a href=\"http://www.theguardian.com/business/2013/may/06/paul-krugman-battle-against-austerity\" title=\"\">Klugman calls austerity's bluff</a>, 7 May). The simple fact is that the fallacy of austerity policies lies in the failure to realise that what may be reasonable on the part of individuals cannot be applied to the whole economic system.</p> <p>Long before Keynes, this essential point was shown by John M Robertson in The Fallacy of Saving (1892). He demonstrated that the advice to workers to save against unemployment and old-age would have the effect of reducing expenditure all round, decrease demand, and the lowering of wages, more unemployment and make the situation worse than before. This position did not of course obtain much favour with contemporary economic theory.<br><strong>Francis Westoby</strong><br><em>Hitchin, Hertfordshire</em></p> <p>• Never mind Krugman, Minsky and Keynes. How about dusting off some of <a href=\"http://www.soddy.org/about_soddy.htm\" title=\"\">Professor Frederick Soddy</a>'s concepts? Today's economic chaos shows how blindingly obvious they were then and still are now.<br><strong>Ian Lowery</strong><br><em>Watford, Hertfordshire</em></p> <p>• Perhaps it is time to recall <a href=\"http://www.austincc.edu/lpatrick/his1302/crash.html\" title=\"\">JK Galbraith's comments </a>about the events of 1932 in America, the last year of Hoover's Republican administration? &#xa0;</p> <p>\"Gradually interest rates were brought down. The rate at which banks could borrow was 1.5%, hardly a usurious charge. Bonds were bought on a considerable scale and the resultant cash went out to the banks. Soon the banks were flush with lendable funds.</p> <p>\"All that remained was for customers to come to the banks. Now came a terrible discovery. The customers wouldn't come. Even at the lowest rate they didn't think they could make money. And the banks wouldn't lend to those who were so foolish as to believe that they could.\"</p> <p>Isn't all this eerily familiar? The next year Roosevelt came in and embarked&#xa0; on unprecedented expansionist work creation, switching resources from banks to people.<br><strong>David Redshaw</strong><br><em>Gravesend, Kent</em></p>", 
      "newspaperPageNumber": "35", 
      "bodyText": "Niall Ferguson apologises. How embarrassing. Forget the homophobia. The renowned historian appears to be unaware of Keynes's famous grandchildren (Report, 4 May). In an essay written in 1930, entitled Economic Possibilities for our Grandchildren, Keynes marvels at the power of compound interest, and invites the reader to join him in pondering the impossibility of it compounding forever. He imagines the advent of \"an age of leisure and abundance\" in which his (hypothetical) grandchildren – now well into retirement – will be set free \"to return to some of the most sure and certain principles of religion and traditional virtue, that avarice is a vice, that the exaction of usury is a misdemeanour, and the love of money is detestable\". But, writing at the beginning of the Great Depression, Keynes warns: \"Beware! The time for this is not yet.\" What unites today's economists, Keynesian or not, is the conviction that we are still a long way from \"yet\". The central challenge being addressed by governments everywhere is how to get economic growth restarted, and then growing faster – without apparent end. If not yet, when? John Adams Professor emeritus, University College London • May I point out that at the inception of the Thatcher era, the Times (then under the editorship of William Rees-Mogg) carried a leading article (Mr Robinson and Mr Blunt, 22 November 1979) which read: \"Even in the case of John Maynard Keynes, perhaps the finest product of this [liberal] culture, there may be a parallel between his emotional resentment of the monetary rules which prevented inflation, and particularly the gold standard, and his need to reject the conventional sexual morality of his period. He did not like rules.\" (The same article also suggested a relationship between the homosexuality of Mr Blunt and his \"hateful and unrepented personal treason to the monarch\".) I don't think the Times or its editor ever apologised for this. Giancarlo de Vivo Department of economics, University of Naples • It is gratifying to see the robust opposition to the present coalition government's austerity policy by such world-leading economists as Nobel-winning Professor Paul Klugman (Klugman calls austerity's bluff, 7 May). The simple fact is that the fallacy of austerity policies lies in the failure to realise that what may be reasonable on the part of individuals cannot be applied to the whole economic system. Long before Keynes, this essential point was shown by John M Robertson in The Fallacy of Saving (1892). He demonstrated that the advice to workers to save against unemployment and old-age would have the effect of reducing expenditure all round, decrease demand, and the lowering of wages, more unemployment and make the situation worse than before. This position did not of course obtain much favour with contemporary economic theory. Francis Westoby Hitchin, Hertfordshire • Never mind Krugman, Minsky and Keynes. How about dusting off some of Professor Frederick Soddy's concepts? Today's economic chaos shows how blindingly obvious they were then and still are now. Ian Lowery Watford, Hertfordshire • Perhaps it is time to recall JK Galbraith's comments about the events of 1932 in America, the last year of Hoover's Republican administration? \"Gradually interest rates were brought down. The rate at which banks could borrow was 1.5%, hardly a usurious charge. Bonds were bought on a considerable scale and the resultant cash went out to the banks. Soon the banks were flush with lendable funds. \"All that remained was for customers to come to the banks. Now came a terrible discovery. The customers wouldn't come. Even at the lowest rate they didn't think they could make money. And the banks wouldn't lend to those who were so foolish as to believe that they could.\" Isn't all this eerily familiar? The next year Roosevelt came in and embarked on unprecedented expansionist work creation, switching resources from banks to people. David Redshaw Gravesend, Kent", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "John Maynard Keynes's hypothetical grandchildren", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "635", 
      "charCount": "3981", 
      "trailText": "<strong>Letters:</strong> The central challenge being addressed by governments everywhere is how to get economic growth restarted, and then growing faster", 
      "shortUrl": "https://gu.com/p/3fy2q", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:29:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408515350\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368035278299/John-Maynard-Keynes-010.jpg\" alt=\"John Maynard Keynes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Maynard Keynes. Niall Ferguson has apologised for remarks he made about the great economist, 1883-1946. Photograph: Tim Gidal/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/john-maynard-keynes-hypothetical-grandchildren", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T19:59:01Z", 
    "type": "article", 
    "id": "business/2013/may/08/john-maynard-keynes-hypothetical-grandchildren", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/marks-spencer-online-warehouse", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer opens automated warehouse for online sales", 
    "fields": {
      "standfirst": "Retailer promises huge improvements in online service after opening warehouse that will handle 1m orders every day", 
      "body": "<p>Marks &amp; Spencer is promising huge improvements to the way it serves online shoppers after opening a fully automated 900,000 sq ft warehouse in Castle Donington on Wednesday that will be able to handle 1m orders a day.</p> <p>The retailer, which sells just 15% of its clothing and homewares online, compared with about 35% at major rival Next, admitted that its current systems were ageing and inefficient.</p> <p>Laura Wade-Gery, director of multi-channel and e-commerce, said: \"E-commerce has become the cuckoo in the business nest.</p> <p>\"It has outgrown our business infrastructure. Our delivery proposition and availability is not as good as customers would like.\"</p> <p>Sales online have been increasing by 22%, but M&amp;S is still behind competitors partly because its website is run with Amazon, which has restricted the UK store's ability to sell overseas.</p> <p>M&amp;S has been building its own website, which will launch next year, and it hopes its new distribution centre in the Midlands will help ramp up sales.</p> <p>After more than 20 years of under-investment, M&amp;S is now aiming to launch a \"market-leading proposition\" in the way it delivers online purchases to shoppers, according to Wade-Gery. A first step will be an option, available within the next 12 months, to order goods late at night via its large stores for delivery the next day, before moving to same-day delivery.</p> <p>The new warehouse will help make that happen by cutting by 70% the time it takes to move products from UK ports to stores and improving the availability of popular items both in stores and online.</p> <p>The centre is currently handling just a few hundred orders a day, but by next year it will be dealing with 1m items daily, with 1,200 people working at the site during peak periods.</p> <p>Marc Bolland, the chief executive, said: \"We need to be agile and flexible as this world is changing.\"</p> <p>The company is in the middle of a £1bn programme to improve ageing IT and distribution systems that began life in 2009. The changes will also reduce the amount of stock the company needs to hold by a third and help it to cut costs by using just three distribution centres rather than more than 50 warehouses at present.</p> <p>Analysts say M&amp;S faces a risky period over the next few years as it builds the Castle Donington facility to full capacity, adds clothing to an existing centre in Bradford, and sets up a new distribution centre in the south-east.</p> <p>The chain also has to urgently improveits clothing ranges as underlying sales of clothing and homewares have fallen for the last seven quarters.</p> <p>Bolland, said he was feeling \"confident\" ahead of M&amp;S's launch of its key autumm/winter clothing ranges to the fashion press next week.</p> <p>He denied that M&amp;S was losing key staff, despite the departure of Janie Schaffer, head of lingerie and beauty, after just three months in the business, and the exit of two other senior womenswear executives in recent weeks. The company announced yesterday that it had swiftly hired a replacement for Shaffer - recruiting Jo Jenkins, currently product director of womenswear at Next.</p>", 
      "bodyText": "Marks &amp; Spencer is promising huge improvements to the way it serves online shoppers after opening a fully automated 900,000 sq ft warehouse in Castle Donington on Wednesday that will be able to handle 1m orders a day. The retailer, which sells just 15% of its clothing and homewares online, compared with about 35% at major rival Next, admitted that its current systems were ageing and inefficient. Laura Wade-Gery, director of multi-channel and e-commerce, said: \"E-commerce has become the cuckoo in the business nest. \"It has outgrown our business infrastructure. Our delivery proposition and availability is not as good as customers would like.\" Sales online have been increasing by 22%, but M&amp;S is still behind competitors partly because its website is run with Amazon, which has restricted the UK store's ability to sell overseas. M&amp;S has been building its own website, which will launch next year, and it hopes its new distribution centre in the Midlands will help ramp up sales. After more than 20 years of under-investment, M&amp;S is now aiming to launch a \"market-leading proposition\" in the way it delivers online purchases to shoppers, according to Wade-Gery. A first step will be an option, available within the next 12 months, to order goods late at night via its large stores for delivery the next day, before moving to same-day delivery. The new warehouse will help make that happen by cutting by 70% the time it takes to move products from UK ports to stores and improving the availability of popular items both in stores and online. The centre is currently handling just a few hundred orders a day, but by next year it will be dealing with 1m items daily, with 1,200 people working at the site during peak periods. Marc Bolland, the chief executive, said: \"We need to be agile and flexible as this world is changing.\" The company is in the middle of a £1bn programme to improve ageing IT and distribution systems that began life in 2009. The changes will also reduce the amount of stock the company needs to hold by a third and help it to cut costs by using just three distribution centres rather than more than 50 warehouses at present. Analysts say M&amp;S faces a risky period over the next few years as it builds the Castle Donington facility to full capacity, adds clothing to an existing centre in Bradford, and sets up a new distribution centre in the south-east. The chain also has to urgently improveits clothing ranges as underlying sales of clothing and homewares have fallen for the last seven quarters. Bolland, said he was feeling \"confident\" ahead of M&amp;S's launch of its key autumm/winter clothing ranges to the fashion press next week. He denied that M&amp;S was losing key staff, despite the departure of Janie Schaffer, head of lingerie and beauty, after just three months in the business, and the exit of two other senior womenswear executives in recent weeks. The company announced yesterday that it had swiftly hired a replacement for Shaffer - recruiting Jo Jenkins, currently product director of womenswear at Next.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Marks & Spencer opens automated warehouse for online sales", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "531", 
      "charCount": "3072", 
      "trailText": "Retailer promises huge improvements in online service after opening warehouse that will handle 1m orders every day", 
      "shortUrl": "https://gu.com/p/3fyaa", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408524373\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368042617275/Marks--Spencer-sign-008.jpg\" alt=\"Marks & Spencer sign\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'E-commerce has become the cuckoo in the business nest,' said Laura Wade-Gery, director of multi-channel and e-commerce. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/marks-spencer-online-warehouse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T19:50:37Z", 
    "type": "article", 
    "id": "business/2013/may/08/marks-spencer-online-warehouse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/sainsburys-bank-stake-lloyds", 
    "sectionName": "Business", 
    "webTitle": "Sainsbury's takes full control of bank", 
    "fields": {
      "standfirst": "Supermarket buys 50% stake it did not own from Lloyds for £260m – but has no plans to offer current accounts or mortgages<br />", 
      "body": "<p>Sainsbury's has taken full control of its banking business, buying the 50% stake it did not own from Lloyds Banking Group for £260m – but the supermarket said it had no plans to offer current accounts or mortgages.</p> <p>The move further into financial services comes as the UK's third biggest supermarket reported annual sales up 4.6% to £25.6bn with underlying pre-tax profits up 6.2% to £756m.</p> <p>The grocer has now reported eight consecutive years of profits growth and its market share is at a 10-year high.</p> <p>The chief executive, Justin King, refused to scotch rumours that he may be ready to leave the business, declining to say whether he would still be in charge next year. \"I am not going to answer impossible questions\", he said. \"I have been very clear about my position that this is a great company with fantastic future prospects and I see myself playing my part in that.\"</p> <p>Rival Tesco, which announced grand plans to wade into the banking business and challenge the established operators four years ago, has struggled to make any headway. A current account promised for 2010 has now been delayed until next year and some insurance products are being scaled back. The grocer faces a bill of £222m to compensate customers for mis-sold payment protection insurance.</p> <p>Last month Co-op bank pulled out of its attempt to buy 632 Lloyds Banking Group branches, blaming regulatory hurdles and the gloomy economic outlook.</p> <p>Sainsbury's chief financial officer, John Rogers, said Sainsbury's Bank would be far less ambitious: \"We have learned from the mistakes of others. What the Co-op were trying to do with Project Verde was crash two existing legacy systems together. They had a physical estate of branches, they've got a mortgage book, a corporate book and a current account. It is simply not comparable with what we are doing.\"</p> <p>He added that Tesco's plans were also far more complex.</p> <p>In its traditional grocery business, Sainsbury's highlighted convenience stores and online shopping as the fastest growing areas, up 17% and 20% respectively, accounting for total sales of £2.5bn.</p> <p>More than 100 new convenience stores will be opened next year, following 87 built in the past 12 months. Sainsbury's now operates more convenience stores than traditional supermarkets.</p> <p>King said each convenience store attracts some 10,000 customers a week and insisted the stores were not driving out local businesses in towns and villages. \"I would argue we are regenerating the high streets better than anyone else,\" he said.</p> <p>Non-food sales also continue to grow strongly for the business, but King said online retailers such as Amazon had an unfair advantage as a result of lower corporation tax, while business rates faced by high street retailers remain high.</p> <p>He said: \"Clearly that is not a level playing field and the government is going to have to think hard about how they retain tax take.\"</p>", 
      "bodyText": "Sainsbury's has taken full control of its banking business, buying the 50% stake it did not own from Lloyds Banking Group for £260m – but the supermarket said it had no plans to offer current accounts or mortgages. The move further into financial services comes as the UK's third biggest supermarket reported annual sales up 4.6% to £25.6bn with underlying pre-tax profits up 6.2% to £756m. The grocer has now reported eight consecutive years of profits growth and its market share is at a 10-year high. The chief executive, Justin King, refused to scotch rumours that he may be ready to leave the business, declining to say whether he would still be in charge next year. \"I am not going to answer impossible questions\", he said. \"I have been very clear about my position that this is a great company with fantastic future prospects and I see myself playing my part in that.\" Rival Tesco, which announced grand plans to wade into the banking business and challenge the established operators four years ago, has struggled to make any headway. A current account promised for 2010 has now been delayed until next year and some insurance products are being scaled back. The grocer faces a bill of £222m to compensate customers for mis-sold payment protection insurance. Last month Co-op bank pulled out of its attempt to buy 632 Lloyds Banking Group branches, blaming regulatory hurdles and the gloomy economic outlook. Sainsbury's chief financial officer, John Rogers, said Sainsbury's Bank would be far less ambitious: \"We have learned from the mistakes of others. What the Co-op were trying to do with Project Verde was crash two existing legacy systems together. They had a physical estate of branches, they've got a mortgage book, a corporate book and a current account. It is simply not comparable with what we are doing.\" He added that Tesco's plans were also far more complex. In its traditional grocery business, Sainsbury's highlighted convenience stores and online shopping as the fastest growing areas, up 17% and 20% respectively, accounting for total sales of £2.5bn. More than 100 new convenience stores will be opened next year, following 87 built in the past 12 months. Sainsbury's now operates more convenience stores than traditional supermarkets. King said each convenience store attracts some 10,000 customers a week and insisted the stores were not driving out local businesses in towns and villages. \"I would argue we are regenerating the high streets better than anyone else,\" he said. Non-food sales also continue to grow strongly for the business, but King said online retailers such as Amazon had an unfair advantage as a result of lower corporation tax, while business rates faced by high street retailers remain high. He said: \"Clearly that is not a level playing field and the government is going to have to think hard about how they retain tax take.\"", 
      "byline": "Simon Neville", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Sainsbury's takes full control of bank", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "482", 
      "charCount": "2877", 
      "trailText": "Supermarket buys 50% stake it did not own from Lloyds for £260m – but has no plans to offer current accounts or mortgages<br />", 
      "shortUrl": "https://gu.com/p/3fy97", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:18:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408516949\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/8/1368036622284/Sainsburys-008.jpg\" alt=\"Sainsbury's\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury's has reported eight consecutive years of profits growth and its market share is at a 10-year high.  Photograph: Andrew Parsons/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/sainsburys-bank-stake-lloyds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T18:11:10Z", 
    "type": "article", 
    "id": "business/2013/may/08/sainsburys-bank-stake-lloyds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/standard-chartered-executives-reelection", 
    "sectionName": "Business", 
    "webTitle": "Standard Chartered shareholders show disapproval of four executives", 
    "fields": {
      "standfirst": "Almost a quarter of investors abstain from vote on re-election of Bertamini, Bindra, Rees and Shankar", 
      "body": "<p>Shareholders have issued a rebuke to four Standard Chartered executives on the day the UK-based bank reported a rare drop in profits.</p> <p>Nearly a quarter of shareholders failed to back the re-election of Steve Bertamini, Jaspal Bindra, Mike Rees and Viswanathan Shankar to their posts as executive directors. At first glance, it appeared that just 1% of shareholders had voted against them, but when deliberate abstentions were included, the level of dissent rose to 23%.</p> <p>It was not immediately clear which investors had abstained, but last year Singapore investor Temasek, which owns 18% of the Asia-focused bank, abstained from voting to re-elect some directors to register its disapproval at the way the bank organised its board.</p> <p>The bank reported a 5% fall in operating profit for both its consumer and investment bank in the first quarter compared to last year – a rare departure from the healthy profits it has racked up after a decade of growth in booming Asia. The bank said it was hit by weak performance in Korea, Singapore and rising staff costs. Its shares were the second largest faller in the FTSE 100, dropping 4.5% to £16.25.</p> <p>Last year the bank agreed to pay US regulators a fine of $667m (£429m) for breaching sanctions against Iran. \"We have accepted and acknowledged the misconduct,\" said Sir John Peace, Standard Chartered chairman.</p> <p><strong> </strong></p>", 
      "bodyText": "Shareholders have issued a rebuke to four Standard Chartered executives on the day the UK-based bank reported a rare drop in profits. Nearly a quarter of shareholders failed to back the re-election of Steve Bertamini, Jaspal Bindra, Mike Rees and Viswanathan Shankar to their posts as executive directors. At first glance, it appeared that just 1% of shareholders had voted against them, but when deliberate abstentions were included, the level of dissent rose to 23%. It was not immediately clear which investors had abstained, but last year Singapore investor Temasek, which owns 18% of the Asia-focused bank, abstained from voting to re-elect some directors to register its disapproval at the way the bank organised its board. The bank reported a 5% fall in operating profit for both its consumer and investment bank in the first quarter compared to last year – a rare departure from the healthy profits it has racked up after a decade of growth in booming Asia. The bank said it was hit by weak performance in Korea, Singapore and rising staff costs. Its shares were the second largest faller in the FTSE 100, dropping 4.5% to £16.25. Last year the bank agreed to pay US regulators a fine of $667m (£429m) for breaching sanctions against Iran. \"We have accepted and acknowledged the misconduct,\" said Sir John Peace, Standard Chartered chairman.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Standard Chartered shareholders show disapproval of four executives", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "225", 
      "charCount": "1349", 
      "trailText": "Almost a quarter of investors abstain from vote on re-election of Bertamini, Bindra, Rees and Shankar", 
      "shortUrl": "https://gu.com/p/3fy8z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:31:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408515978\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368035941803/Standard-Chartered-HQ-Lon-008.jpg\" alt=\"Standard Chartered HQ London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Chartered reported a 5% fall in operating profit for its consumer and investment arms in the first quarter compared to last year. Photograph: Olivia Harris/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/standard-chartered-executives-reelection", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T18:00:22Z", 
    "type": "article", 
    "id": "business/2013/may/08/standard-chartered-executives-reelection", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/may/08/kipper-williams-on-alex-ferguson-and-the-imf", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Alex Ferguson and the IMF", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Alex Ferguson and the IMF", 
      "lastModified": "2013-05-08T17:51:21Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>UK chewing gum factory: 'Orders have plummeted since Alex Ferguson retired'</p>", 
      "shortUrl": "https://gu.com/p/3fy8k", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408515344\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/8/1368035366414/Kipper-Williams-on-Alex-F-009.jpg\" alt=\"Kipper Williams on Alex Ferguson and the IMF\" width=\"460\" height=\"607\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Alex Ferguson and the IMF</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/may/08/kipper-williams-on-alex-ferguson-and-the-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T17:51:24Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/may/08/kipper-williams-on-alex-ferguson-and-the-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/may/08/sainsburys-bank-supermarket-financial-services", 
    "sectionName": "Business", 
    "webTitle": "Times are tight for supermarkets – no wonder Sainsbury's wants to diversify | Nils Pratley", 
    "fields": {
      "bodyText": "Sainsbury's shareholders shouldn't worry. It may be called \"Sainsbury's Bank\" but the operation is nothing of the sort. It doesn't offer current accounts or mortgages, two standard features of a bank. Rather, it is an expedition in financial services – an attempt to scoop up some low-risk revenue and profits in areas such as credit cards, insurance and personal loans. As such, taking full control by buying Lloyds Banking Group's half-share in the venture looks a reasonable gamble by the Sainsbury's chief executive, Justin King. After 14 years in partnership with Lloyds and predecessors, Sainsbury's ought to have a decent feel for how the operation can capitalise better on a base of semi-captive grocery shoppers. It is surely not the hardest trick in the world to increase the number of Sainsbury's shoppers who take an in-house financial product from one-in-20 to, say, one-in-10. Just throw Nectar points at the task and milk the data. Of course, the upfront cost of the purchase of the Lloyds stake, plus the bill for switching customers onto new systems, does nothing for Sainsbury's cash flows in the short-term. That was probably one reason why the share price slipped 4%. But the cash starts to flow from the fifth year, according to the projections. Again, that sounds reasonable if Sainsbury's is serious about diversifying its sources of earnings. In the meantime, however, there's little else to get excited about. In operational terms, Sainsbury's is on a roll – market share is at its highest for a decade after 33 consecutive quarters of like-for-like sales growth. It's just that the prizes for the current winners in the supermarket game are modest. Last year's triumph produced an increase in \"underlying\" pre-tax profits at Sainsbury's of just 6% to £756m and a 1.4% dip in actual pre-tax profits to £788m, reflecting lower property gains. The advance in the dividend was 3.7%. The numbers are better than main rivals', but the real moral is that the going is tough for all supermarkets. No wonder the grass looks green in financial services.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sainsbury's Bank isn't really a bank at all – rather a bid to grab some low-risk revenue and profits from credit cards, insurance and personal loans", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Times are tight for supermarkets – no wonder Sainsbury's wants to diversify", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fy8a", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408514564\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/8/1368034705571/Sainsburys-Bank-008.jpg\" alt=\"Sainsbury's Bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sainsbury's is buying Lloyds Banking Group’s half-share to take full control of the venture. Photograph: Sean Smith for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sainsbury's shareholders shouldn't worry. It may be called \"Sainsbury's Bank\" but the operation is nothing of the sort. It doesn't offer current accounts or mortgages, two standard features of a bank. Rather, it is an expedition in financial services – an attempt to scoop up some low-risk revenue and profits in areas such as credit cards, insurance and personal loans. As such, taking full control by buying Lloyds Banking Group's half-share in the venture looks a reasonable gamble by the Sainsbury's chief executive, Justin King.</p> <p>After 14 years in partnership with Lloyds and predecessors, Sainsbury's ought to have a decent feel for how the operation can capitalise better on a base of semi-captive grocery shoppers. It is surely not the hardest trick in the world to increase the number of Sainsbury's shoppers who take an in-house financial product from one-in-20 to, say, one-in-10. Just throw Nectar points at the task and milk the data.</p> <p>Of course, the upfront cost of the purchase of the Lloyds stake, plus the bill for switching customers onto new systems, does nothing for Sainsbury's cash flows in the short-term. That was probably one reason why the share price slipped 4%. But the cash starts to flow from the fifth year, according to the projections. Again, that sounds reasonable if Sainsbury's is serious about diversifying its sources of earnings.</p> <p>In the meantime, however, there's little else to get excited about. In operational terms, Sainsbury's is on a roll – market share is at its highest for a decade after 33 consecutive quarters of like-for-like sales growth. It's just that the prizes for the current winners in the supermarket game are modest.</p> <p>Last year's triumph produced an increase in \"underlying\" pre-tax profits at Sainsbury's of just 6% to £756m and a 1.4% dip in actual pre-tax profits to £788m, reflecting lower property gains. The advance in the dividend was 3.7%. The numbers are better than main rivals', but the real moral is that the going is tough for all supermarkets. No wonder the grass looks green in financial services.</p>", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "charCount": "2069", 
      "wordcount": "342", 
      "newspaperPageNumber": "29", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:18:50Z", 
      "trailText": "Sainsbury's Bank isn't really a bank at all – rather a bid to grab some low-risk revenue and profits from credit cards, insurance and personal loans", 
      "commentCloseDate": "2013-05-15T17:39:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/may/08/sainsburys-bank-supermarket-financial-services", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T17:39:32Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/may/08/sainsburys-bank-supermarket-financial-services", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/ftse-100-new-female-directors", 
    "sectionName": "Business", 
    "webTitle": "Three new female non-executive directors appointed to FTSE 100 boards", 
    "fields": {
      "standfirst": "Campaigners hope appointments signal reversal in slowing rate of women hired to Britain's top corporate roles", 
      "body": "<p>Three new female non-executive directors were appointed to FTSE 100 boards on Wednesday, in moves campaigners hope signal a reversal in the slowing rate of women hired to Britain's top corporate roles.</p> <p>A trio of announcements unveiled Susan Rice, managing director of Lloyds Banking Group in Scotland, as a new director of the grocer J Sainsbury; Jo Harlow, vice president of mobile group Nokia, as a non-executive of software firm Sage; and Jill McDonald, who runs the northern Europe division of burger chain McDonald's, as the latest director of InterContinental Hotels Group.</p> <p>Last month the business secretary, Vince Cable, conceded that the momentum of women winning top posts \"appears to be slowing\", despite a surge in the wake of the 2011 report by former banker Lord Davies that recommended women should fill 25% of FTSE 100 board roles by 2015.</p> <p>While the figure has since increased from 12.5% to 17.4%, in the past two months just 12% of FTSE boardroom vacancies have gone to women, compared with about 50% at the same time last year.</p> <p>Jane Scott, a director of the Professional Boards Forum which compiles the statistics, said: \"[The appointments are] really good news. It has been a terribly slow year.\"</p>", 
      "bodyText": "Three new female non-executive directors were appointed to FTSE 100 boards on Wednesday, in moves campaigners hope signal a reversal in the slowing rate of women hired to Britain's top corporate roles. A trio of announcements unveiled Susan Rice, managing director of Lloyds Banking Group in Scotland, as a new director of the grocer J Sainsbury; Jo Harlow, vice president of mobile group Nokia, as a non-executive of software firm Sage; and Jill McDonald, who runs the northern Europe division of burger chain McDonald's, as the latest director of InterContinental Hotels Group. Last month the business secretary, Vince Cable, conceded that the momentum of women winning top posts \"appears to be slowing\", despite a surge in the wake of the 2011 report by former banker Lord Davies that recommended women should fill 25% of FTSE 100 board roles by 2015. While the figure has since increased from 12.5% to 17.4%, in the past two months just 12% of FTSE boardroom vacancies have gone to women, compared with about 50% at the same time last year. Jane Scott, a director of the Professional Boards Forum which compiles the statistics, said: \"[The appointments are] really good news. It has been a terribly slow year.\"", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-09T00:00:00Z", 
      "headline": "Three new female non-executive directors appointed to FTSE 100 boards", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "204", 
      "charCount": "1214", 
      "trailText": "Campaigners hope appointments signal reversal in slowing rate of women hired to Britain's top corporate roles", 
      "shortUrl": "https://gu.com/p/3fy6k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T10:31:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-408510604\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/8/1368031761728/Jill-McDonald-008.jpg\" alt=\"Jill McDonald\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jill McDonald has been named as a non-executive director of the InterContinental Hotels Group.  Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "30", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/ftse-100-new-female-directors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T16:55:59Z", 
    "type": "article", 
    "id": "business/2013/may/08/ftse-100-new-female-directors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/08/ftse-100-five-year-high-shire-bid-talk", 
    "sectionName": "Business", 
    "webTitle": "Bid talk returns to Shire as FTSE 100 hits another five and a half year high", 
    "fields": {
      "standfirst": "Bull market run prompts new round of takeover speculation, as central bank hopes support share prices", 
      "body": "<p>As leading shares scaled new heights, with the FTSE 100 at yet another five and a half year high, it was no surprise to see a return of bid speculation, a popular pastime in bull markets.</p> <p><strong>Shire</strong> was one name on traders' lips, with talk of possible interest in the pharmaceuticals group at around £30 a share. The likes of Bristol-Myers and AstraZeneca, as well as Pfizer, have been touted as potential predators in the past. The talk helped lift Shire 44p to £19.06.</p> <p>Earlier this month the company cut its full year sales forecasts and said it would reduce some of its early stage research and development. The move is part of a reorganisation being implemented new chief executive Flemming Ornskov.</p> <p>There was also vague speculation around iron ore specialist <strong>Ferrexpo</strong>, up 14.4p to 195.4p.</p> <p>Overall the <strong>FTSE 100</strong> finished up 26.18 points at 6583.48, on the continuing mixture of reasonable economic and company news and the expectation that, nevertheless, central banks will continue to take action to keep things ticking over.</p> <p>This was its highest level since the start of November 2007.</p> <p><strong>Royal Dutch Shell </strong>A shares added 20.5p to 2242.5p as the company said it would go ahead with the world's deepest offshore oil and gas production facility three kilometres under the Gulf of Mexico.</p> <p>Among the companies reporting, <strong>Next</strong> jumped 195p to £46.01 after the retailer said total quarterly sales were up 2.2%, with high street sales down 1.9% but its Directory again the star performer, up 8.9%.</p> <p>Accountancy software specialist <strong>Sage</strong> climbed 7.7p to 347p following a 6% profit increase.</p> <p><strong>Melrose</strong> rose 6.7p to 251.8p after the industrial group said trading since January had been in line with expectations, with revenues 1% lower but operating margins higher. It said recent acquisition Elster was performing well, and costs had been cut from 2% of revenues to \"a level which is immaterial.\" It said:</p> <blockquote> <p>Whilst worldwide economic conditions mean your board does not consider that 2013 is likely to be a year of significant revenue growth, our market positions and the opportunities to improve the performance of our businesses within the group means your board remains confident of meeting expectations and improving performance this year.<br></p> </blockquote> <p>Analyst Chris Dyett at Investec said:</p> <blockquote> <p>Underlying revenue was slightly down in the first four months of 2013, but this was expected and margins are rising. Order patterns in Lifting and Brush, which were poorer in the second half of 2012, now provide some reassurance. The sale process for Marelli is under way, following the announcement that Truth is to be sold for $200m (as expected), and a return of cash to shareholders could be triggered later in the year. We adjust our earnings per share estimates only for the Truth disposal, maintaining our 300p price target and buy recommendation.<br></p> </blockquote> <p><strong>International Airlines Group</strong> added 0.5p to 281.9p despite a downturn in its traffic figures in April, due to Easter falling in the previous month and a decision to concentrate on premium passengers.</p> <p>Its shares were partly supported by <a href=\"http://www.ft.com/cms/s/0/c09aff1c-b733-11e2-a249-00144feabdc0.html\" title=\"\">a report that Qatar had approached the owner of British Airways and Iberia with an informal offer to buy the 12% stake owned by Spain's Bankia.</a> The Spanish nationalised bank is putting its stakes in a number of companies up for sale, to help rebuild its capital base.</p> <p>There were some disappointments. <strong>Standard Chartered</strong> unveiled a drop in first quarter profits, making the Asia-focused bank the biggest faller in the leading index.</p> <p>It said both commercial and wholesale banking operating profits were down by around 5% - \"down by a mid single digit percentage\" - hit by increased loan impairments after problems in Korea, an increase in bad debts, and rising costs after recruiting 560 staff in the quarter.</p> <p>Its shares dropped 75p to £16.25p.</p> <p><strong>J Sainsbury</strong> slid 15.5p to 381p as investors decided to cash in after a 6.2% rise in full year profits.</p> <p><strong>Antofagasta</strong> fell 48.5p to 941p after its shares went ex-dividend. The copper miner has also run into problems in Pakistan, where a joint venture with Canada's Barrick Gold appeared to have given up on mining a project in the country.</p> <p><strong>InterContinental Hotels</strong> dipped 49p to £19.12 after it said first quarter revenues were hit by an earlier Easter, a growing number of hotels in London and a slowdown in China.</p> <p>First quarter revenue per available room rose 3.1% in the three months to March, with strong growth in the Americas but a 2.2% fall in Europe due to the Easter shift from April to March. In China revenues increased by just 1.8% and in April saw a 2.2% fall.</p> <p>Among the mid-caps, hedge fund group <strong>Man </strong>lost 1.7p to 123.8p after a 0.1% dip in its key AHL fund last week.</p> <p>But <strong>Halfords</strong> accelerated 16.7p to 385.7p after JP Morgan Cazenove moved from underweight to overweight. Ahead of a strategy update the bank said:</p> <blockquote> <p>We expect the focus to be on driving the top line through a halo effect of better service, wider product range and a stronger multi-channel offering. We view current 2015 forecasts as conservative and see 10% upside to current retail revenue consensus (although flag that likely incremental operating expenditure investment would have a dampening effect on the profit uplift). We apply a premium to the sector [PE] to reflect this, driving our new March 2014 target price of 405p (from 243p, December 2013). Combined with our expectation that high quality management should drive increasing enthusiasm in the story, we move to overweight.</p> </blockquote> <p>It said there was a chance of a dividend cut, but even a 30% reduction would still give it a higher yield than peers.</p> <p>Finally <strong>CSR</strong>, which specialises in Bluetooth wireless chips, beat market expectations with a jump in first quarter operating profits from $2.7m to $19.1m. It said the increase was driven by demand for wireless speaker systems using its technology, especially in the US.</p> <p>First quarter revenues rose 5% to $237.9m and it expects the figure in the second quarter to be between $245m and $265m. Lorne Daniel at finnCap said:</p> <blockquote> <p>This is a strong set of results from CSR this morning, demonstrating a good start to the year. As usual for the period there was a cash outflow (of $11m) from operations, leaving net cash of $318m at the end of the period, and CSR has commenced a $50m share buyback. The results are driven by strong growth in the core business of Bluetooth stereo in voice and music and connectivity in automotive markets. The consumer division (cameras and gaming) is struggling in the difficult economic environment, with revenues down 24%. The company expects the trends to continue and the second quarter mid-point revenue guidance is slightly ahead of expectations.<br></p> </blockquote> <p>The company's shares closed up 24.5p at 541.5p.</p>", 
      "bodyText": "As leading shares scaled new heights, with the FTSE 100 at yet another five and a half year high, it was no surprise to see a return of bid speculation, a popular pastime in bull markets. Shire was one name on traders' lips, with talk of possible interest in the pharmaceuticals group at around £30 a share. The likes of Bristol-Myers and AstraZeneca, as well as Pfizer, have been touted as potential predators in the past. The talk helped lift Shire 44p to £19.06. Earlier this month the company cut its full year sales forecasts and said it would reduce some of its early stage research and development. The move is part of a reorganisation being implemented new chief executive Flemming Ornskov. There was also vague speculation around iron ore specialist Ferrexpo, up 14.4p to 195.4p. Overall the FTSE 100 finished up 26.18 points at 6583.48, on the continuing mixture of reasonable economic and company news and the expectation that, nevertheless, central banks will continue to take action to keep things ticking over. This was its highest level since the start of November 2007. Royal Dutch Shell A shares added 20.5p to 2242.5p as the company said it would go ahead with the world's deepest offshore oil and gas production facility three kilometres under the Gulf of Mexico. Among the companies reporting, Next jumped 195p to £46.01 after the retailer said total quarterly sales were up 2.2%, with high street sales down 1.9% but its Directory again the star performer, up 8.9%. Accountancy software specialist Sage climbed 7.7p to 347p following a 6% profit increase. Melrose rose 6.7p to 251.8p after the industrial group said trading since January had been in line with expectations, with revenues 1% lower but operating margins higher. It said recent acquisition Elster was performing well, and costs had been cut from 2% of revenues to \"a level which is immaterial.\" It said: Whilst worldwide economic conditions mean your board does not consider that 2013 is likely to be a year of significant revenue growth, our market positions and the opportunities to improve the performance of our businesses within the group means your board remains confident of meeting expectations and improving performance this year. Analyst Chris Dyett at Investec said: Underlying revenue was slightly down in the first four months of 2013, but this was expected and margins are rising. Order patterns in Lifting and Brush, which were poorer in the second half of 2012, now provide some reassurance. The sale process for Marelli is under way, following the announcement that Truth is to be sold for $200m (as expected), and a return of cash to shareholders could be triggered later in the year. We adjust our earnings per share estimates only for the Truth disposal, maintaining our 300p price target and buy recommendation. International Airlines Group added 0.5p to 281.9p despite a downturn in its traffic figures in April, due to Easter falling in the previous month and a decision to concentrate on premium passengers. Its shares were partly supported by a report that Qatar had approached the owner of British Airways and Iberia with an informal offer to buy the 12% stake owned by Spain's Bankia. The Spanish nationalised bank is putting its stakes in a number of companies up for sale, to help rebuild its capital base. There were some disappointments. Standard Chartered unveiled a drop in first quarter profits, making the Asia-focused bank the biggest faller in the leading index. It said both commercial and wholesale banking operating profits were down by around 5% - \"down by a mid single digit percentage\" - hit by increased loan impairments after problems in Korea, an increase in bad debts, and rising costs after recruiting 560 staff in the quarter. Its shares dropped 75p to £16.25p. J Sainsbury slid 15.5p to 381p as investors decided to cash in after a 6.2% rise in full year profits. Antofagasta fell 48.5p to 941p after its shares went ex-dividend. The copper miner has also run into problems in Pakistan, where a joint venture with Canada's Barrick Gold appeared to have given up on mining a project in the country. InterContinental Hotels dipped 49p to £19.12 after it said first quarter revenues were hit by an earlier Easter, a growing number of hotels in London and a slowdown in China. First quarter revenue per available room rose 3.1% in the three months to March, with strong growth in the Americas but a 2.2% fall in Europe due to the Easter shift from April to March. In China revenues increased by just 1.8% and in April saw a 2.2% fall. Among the mid-caps, hedge fund group Man lost 1.7p to 123.8p after a 0.1% dip in its key AHL fund last week. But Halfords accelerated 16.7p to 385.7p after JP Morgan Cazenove moved from underweight to overweight. Ahead of a strategy update the bank said: We expect the focus to be on driving the top line through a halo effect of better service, wider product range and a stronger multi-channel offering. We view current 2015 forecasts as conservative and see 10% upside to current retail revenue consensus (although flag that likely incremental operating expenditure investment would have a dampening effect on the profit uplift). We apply a premium to the sector [PE] to reflect this, driving our new March 2014 target price of 405p (from 243p, December 2013). Combined with our expectation that high quality management should drive increasing enthusiasm in the story, we move to overweight. It said there was a chance of a dividend cut, but even a 30% reduction would still give it a higher yield than peers. Finally CSR, which specialises in Bluetooth wireless chips, beat market expectations with a jump in first quarter operating profits from $2.7m to $19.1m. It said the increase was driven by demand for wireless speaker systems using its technology, especially in the US. First quarter revenues rose 5% to $237.9m and it expects the figure in the second quarter to be between $245m and $265m. Lorne Daniel at finnCap said: This is a strong set of results from CSR this morning, demonstrating a good start to the year. As usual for the period there was a cash outflow (of $11m) from operations, leaving net cash of $318m at the end of the period, and CSR has commenced a $50m share buyback. The results are driven by strong growth in the core business of Bluetooth stereo in voice and music and connectivity in automotive markets. The consumer division (cameras and gaming) is struggling in the difficult economic environment, with revenues down 24%. The company expects the trends to continue and the second quarter mid-point revenue guidance is slightly ahead of expectations. The company's shares closed up 24.5p at 541.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-08T00:00:00Z", 
      "headline": "Bid talk returns to Shire as FTSE 100 hits another five and a half year high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1163", 
      "charCount": "6700", 
      "trailText": "<p>Bull market run prompts new round of takeover speculation, as central bank hopes support share prices</p>", 
      "shortUrl": "https://gu.com/p/3fy57", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-10T12:07:46Z", 
      "main": "", 
      "commentCloseDate": "2013-05-15T16:10:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/08/ftse-100-five-year-high-shire-bid-talk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T16:10:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/08/ftse-100-five-year-high-shire-bid-talk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/may/08/eurozone-crisis-market-rally-imf-uk", 
    "sectionName": "Business", 
    "webTitle": "European markets rally as German industry bounces back - as it happened", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a249be4b001b5e465607e\">German industrial production up 1.2% in March</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a785be4b087a0919d693b\">European markets hit post-Lehman high</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a07c4e4b0aa082d0efd84\">Rehn and Asmussen quizzed on Cyprus</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a4e10e4b001b5e46560c0\">Youth unemployment crisis deepening</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-5189f6f7e4b0aa082d0efd7f\">Chinese trade data beats forecasts</a>", 
      "body": "<div id=\"block-518a867ae4b087a0919d6956\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T17:08:10.492Z\">6.08pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time to stop, after a fairly slow-moving day, I'm afraid. Here's a closing summary.</p> <p>• <strong>Germany's economy may be recovering faster than thought after fresh industrial production data beat forecasts.</strong> The 1.2% jump in industrial output was hailed as a sign that Europe's largest economy would dodge recession (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a249be4b001b5e465607e\">see 11.10am</a> onwards)</p> <p>• <strong>There was further relief after China's trade data showed an increase in both imports and exports. </strong>Although some analysts questioned the figures, they were taken as a positive sign for the global economy (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-5189f6f7e4b0aa082d0efd7f\">see 8.26am</a> for the detail, and <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a1e9ae4b001b5e4656073\">10.44am</a> for the concerns).</p> <p>• <strong>World stock markets kept climbing.</strong> Japan's Nikkei hit a five and a half-year high overnight, while Europe's markets finished at their highest levels since 2008. But some City analysts fear that a rally based on accomodative central banks will end in tears... (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a785be4b087a0919d693b\">see 5.22pm</a>)</p> <p>• <strong>The inquest into the Cyprus bailout continued. </strong>MEPs quizzed commissioner Olli Rehn and the ECB's Jörg Asmussen over the errors that led up to its rescue package. Both men tried to pin the blame on the failures of the Cyprus government, and argued that banking union and new resolution mechanisms would avoid a repeat (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a07c4e4b0aa082d0efd84\">see 9.07am onwards</a>)</p> <p>• <strong>The International Labour Organisation warned that the youth unemployment crisis is worsening.&#xa0;</strong>Those aged 15-25 are almost three times as likely to be jobless as older workers. (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a4e10e4b001b5e46560c0\">see 2.07pm</a>)</p> <p>• <strong>Poland's central bank cut interest rates to a new record low.</strong> Norway, though, held borrowing costs unchanged (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a38f8e4b001b5e46560a4\">see 12.37pm</a> onwards).</p> <p><strong>Back tomorrow. Goodnight!</strong></p> </div>   </div> <div id=\"block-518a8173e4b087a0919d694f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T16:46:43.984Z\">5.46pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Life after the Troika</h2>  <div class=\"block-elements\">  <p>During <strong>Jorg Asmussen's</strong> testimony at the European Parliament today, the ECB executive talked about how the much-criticised Troika won't be needed one day.</p> <p>I missed the key quotes, but <a href=\"http://www.twitter.com/matinastevis\">Matina Stevis</a> of the WSJ has filed a news story on it tonight.</p> <p>Here's a flavour:</p> <blockquote class=\"quoted\"> <p>Europe should eventually put an end to the much-criticized \"troika\" of International Monetary Fund, European Commission and European Central Bank ad hoc teams managing the euro-zone bailouts, ECB executive-board member Joerg Asmussen said Wednesday.</p> <p>Future economic crises should be dealt with using the European Union's own institutions, he added, calling for a strong EU crisis-mechanism framework to handle future financial turmoil.</p> <p>Mr. Asmussen didn't mention the IMF as part of his vision for future European crisis-resolution. The IMF has participated in the troika from the start of the crisis and contributes money to the four euro-zone bailouts, although much less than the euro zone.</p> <p>\"The [troika] setup is a bit of a strange [one]…decided in a crisis mood. So this has to be changed,\" Mr. Asmussen said.</p> </blockquote> <p>And here's the full story: <a href=\"http://online.wsj.com/article/SB10001424127887323744604578470523613305046.html?mod=wsj_share_tweet\">Call to End Troika in Europe Crises.</a></p> <p>Keeping future bailout packages within the EU might calm some of the accusations that policies are being imposed undemocratically, and could also remove some of the tensions in negotiations.</p> <p><em>It's not going to happen anytime soon, though....</em></p> </div>   </div> <div id=\"block-518a785be4b087a0919d693b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T16:22:05.880Z\">5.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Caution as European shares hit five year high</h2>  <div class=\"block-elements\">  <p>European stock markets have closed at their highest levels since before the collapse of <strong>Lehman Brothers in 2008</strong>.</p> <p>In Germany, the <strong>DAX</strong> has finished at a new record high, following its strong industrial production data. It was also helped by solid results from Deutsche Telekom, which <a href=\"http://www.dw.de/deutsche-telekom-ups-profit-despite-lower-revenues/a-16797832\">hiked its profit forecasts.</a></p> <p>In the City, the <strong>FTSE 100</strong> finished at levels not seen since December 2007, helping the wider <strong>FTSEurofirst300</strong> index to a five-year high.</p> <p>But it's not hard to find analysts warning that the rally is built on shaky ground, with accomodative central banks underpinning share prices.</p> <p>Here's the closing prices:</p> <p><strong>• FTSE 100: up 26 points at 6583, + 0.4%</strong></p> <p><strong>• German DAX: up 70 points at 8251, +0.8%</strong></p> <p><strong>• French CAC: up 35 points at 3956, + 0.9%</strong></p> <p><strong>• Spanish IBEX: up 53 points at 8597, + 0.6%</strong></p> <p><strong>• Italian FTSE MIB: up 133 points at 17255, + 0.78%</strong></p> <p><strong>Torben Kaaber</strong>, chief executive of Saxo Capital Markets, said the <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-5189f6f7e4b0aa082d0efd7f\">decent-looking</a> (if <a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a1e9ae4b001b5e4656073\">dubious</a>) Chinese trade data also pushed shares up.</p> <p>Kaaber, though, warns that the rally could soon unravel:</p> <blockquote class=\"quoted\"> <p>As long as China keeps growing and the US keeps announcing positive corporate results, then Europe will continue to have oxygen pumped into its lungs.</p> <p>This is artificial strength, however.</p> <p>There are still too many bogeymen lurking under the European bed to believe that the upward trajectory of European indices, including the FTSE, is a sure sign of rude economic health.</p> <p>If you pump a 9 stone librarian full of steroids and get him to compete in the Sumo Wrestling World Championships, he may last for a short while but will still eventually, inevitably get squashed. We could be seeing a similar situation across European markets.</p> </blockquote> </div>   </div> <div id=\"block-518a6956e4b0aa082d0efe1f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T15:03:50.589Z\">4.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Video: Alex the Lazy Greek</h2>  <div class=\"block-elements\">  <p>The <a href=\"http://omikronproject.gr/\">Omikron Project</a>, a Greek group that aims to dispel stereotypes about their country, released a new video today starring Alex The Lazy Greek (<em>who isn't lazy really</em>).</p> <p>It uses official data to show that Greeks aren't actually the workshy, indulged characters you might see painted in the media sometimes:</p>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=ad0n-eX_cYI\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/ad0n-eX_cYI?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> </figure>   <p><strong>The figures seem to check out.</strong></p> <p>One of Greece's biggest problems, though, is its relatively poor productivity. <a href=\"http://www.nytimes.com/2012/06/18/opinion/krugman-greece-as-victim.html?_r=0\">As Paul Krugman wrote almost a year ago</a>, joining the euro actually masked that issus, until the crisis blew up.</p> <blockquote class=\"quoted\"> <p>Fifteen years ago Greece was no paradise, but it wasn’t in crisis either. Unemployment was high but not catastrophic, and the nation more or less paid its way on world markets, earning enough from exports, tourism, shipping and other sources to more or less pay for its imports.</p> <p>Then Greece joined the euro, and a terrible thing happened: people started believing that it was a safe place to invest.</p> <p>Foreign money poured into Greece, some but not all of it financing government deficits; the economy boomed; inflation rose; and Greece became increasingly uncompetitive. To be sure, the Greeks squandered much if not most of the money that came flooding in, but then so did everyone else who got caught up in the euro bubble.</p> <p>And then the bubble burst, at which point the fundamental flaws in the whole euro system became all too apparent.</p> </blockquote> <p>And as Krugman point out, America - a single currency region with full political union - can support areas of lower productivity without imposing tough fiscal programmes.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T15:09:36.270Z\">at 4.09pm BST</time></p>  </div> <div id=\"block-518a64b4e4b0aa082d0efe16\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T14:44:04.417Z\">3.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Open Europe: time to kick-start the EU services market</h2>  <div class=\"block-elements\">  <p>Is fully opening up Europe's service market the key to the recovery? And should some countries stop waiting patiently for a deal on liberalisation, and strike their own deal?</p> <p><strong>Open Europe</strong>, the think tank, believes it is, and they should. It released a new report today arguing that a fully liberalised EU services sector would boost European GDP by almost €300bn, or around 2.3%.</p> <p>Yet Europe still doesn't have a complete single market in services -- despite politicians such as David Cameron often <a href=\"http://www.guardian.co.uk/politics/2013/jan/23/david-cameron-eu-speech-referendum\">lobbying for it at EU Summits</a>. The solution could be for a smaller group of countries to 'go it alone' using the so-called ‘enhanced cooperation’ procedure, under which the Financial Transaction Tax is being implemented.</p> <p>As Open Europe’s director <strong>Mats Persson</strong> put it:</p> <blockquote class=\"quoted\"> <p>EU-mandated reform programmes are already being used to open up and liberalise the services sector in places such as Greece and Portugal so, logically, the very same reforms should happen at the EU level.</p> <p>Governments now have the chance to show they’re committed to ‘more Europe’ in the area where it really matters – reigniting economic growth and boosting employment.</p> </blockquote> <p>And <strong>Dr Adam Marshall</strong> of the British Chambers of Commerce argues that countries with dominant service sectors are missing out because it's not as easy for them to do business across the EU as for manufacturers:</p> <blockquote class=\"quoted\"> <p>The single market in services, which would benefit Britain, has barely started – in contrast to the single market in goods, which has benefited Germany for years now.</p> </blockquote>       <figure class=\"element element-video\" data-canonical-url=\"http://www.youtube.com/watch?v=wmPzuPRC3N8\"                                                                        > <iframe width=\"460\" height=\"259\" src=\"https://www.youtube.com/embed/wmPzuPRC3N8?wmode=opaque&feature=oembed\" frameborder=\"0\" allowfullscreen></iframe> <figcaption>Interview: Dr Adam Marshall of the British Chambers of Commerce</figcaption> </figure>   <p>And here's the full report: <a href=\"http://www.openeurope.org.uk/Content/Documents/Pdfs/kickstartinggrowthEUservices.pdf\">“Kick-starting growth: How to reignite the EU’s services sector”</a></p> </div>   </div> <div id=\"block-518a53d3e4b0aa082d0efde7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T13:32:03.323Z\">2.32pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">McDonald's sees European sales drop</h2>  <div class=\"block-elements\">  <p>The eurozone downturn appears to be hitting fast-food giant <strong>McDonald's</strong>.</p> <p>It has reported a 2.4% drop in sales in Europe, it's biggest market, in April. A drop in demand in Continental Europe was blamed:</p> <blockquote class=\"quoted\"> <p>Positive performance in the U.K. and Russia more than offset by Germany, France and other markets.</p> </blockquote> <p>That took the shine off a 0.7% rise in US sales last month, and helped to drag total sales down by 0.6%. In the Asia-Pacific region, sales were down 2.9% -- which it partly attributed to bird flu outbreaks.</p> <p>McDonald's chief executive <strong>Don Thompson</strong> warned that the company faces \"a persistently challenging macro environment\".</p> <p><a href=\"http://news.mcdonalds.com/Corporate/Press-Releases/Financial-Release?xmlreleaseid=123030\">Here's the official statement</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T13:34:06.077Z\">at 2.34pm BST</time></p>  </div> <div id=\"block-518a4e10e4b001b5e46560c0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T13:07:28.811Z\">2.07pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Warning over youth unemployment crisis</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-062eb481-664d-453c-8815-b3c5ff523f93\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368018391079/1a33a18e-eb3c-4f4d-9df8-dd8d06a567ce-460x304.jpeg\" alt=\"Unemployed brothers Andrew (L) and Jonathan Courtman smoke during the day in Corby Town Centre on April 24, 2013 in Corby, England. A recent study pin pointed Corby as Britain's youth unemployment capital.\" width=\"460\" height=\"304\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Unemployed brothers Andrew (left) and Jonathan Courtman in Corby, dubbed Britain's youth unemployment capital. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>  <p>The global youth unemployment situation is nearing danger point, an influential UN body warned today.</p> <p>The International Labour Office said that young people are nearly three times more likely to be out of work than older adults. And as the financial crisis has rumbled on, many are giving up on ever finding employment.</p> <p>The Lost Generation is becoming a predictably depressing reality -- </p> <p>In a new report, the ILO flaggged up that the global youth unemployment rate is rising again.</p> <blockquote class=\"quoted\"> <p>The weakening of the global recovery in 2012 and 2013 has further aggravated the youth jobs crisis and the queues for available jobs have become longer and longer for some unfortunate jobseekers.</p> <p>So long, in fact, that many youth are giving up on the job search.</p> </blockquote> <p>The youth jobless rate was 11.5% in 2007. It peaked at 12.7% in 2009 before falling back, but has now climbed again to 12.6%. It is forecast to reach 12.8% by 2018.</p> <p>My colleague <strong>Katie Allen</strong> has the full story here: <a href=\"http://www.guardian.co.uk/society/2013/may/08/young-people-three-times-adults-unemployed\">Young people 'almost three times more likely than adults' to be unemployed</a></p> <p>And the FT explains that This Time It's Different, in a bad way:</p> <blockquote class=\"quoted\"> <p>In the past, youth unemployment has in some countries risen quickly during recession, but fallen quickly afterwards. This time, the length of the downturn is causing particular problems. In the majority of countries in the OECD club of mostly rich nations, one-third or more of young jobseekers have been unemployed for at least six months, up from a quarter in 2008</p> </blockquote> <p><a href=\"http://www.ft.com/cms/s/0/fa7f0a0a-b730-11e2-841e-00144feabdc0.html#axzz2ScV06Xtw\">FT: UN warns global youth unemployment will continue to rise</a></p> </div>   </div> <div id=\"block-518a47bae4b0aa082d0efdc8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T12:40:26.520Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish PM: bailout risk is diminishing</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d598d4a-6a12-40e6-bc39-a8477d810bdf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368016234576/abcdd724-f493-4845-a2b8-7edee19be711-460x308.jpeg\" alt=\"Spain's Prime Minister Mariano Rajoy listens to a debate in the Spanish parliament in Madrid, Wednesday May 8, 2013.\" width=\"460\" height=\"308\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain's Prime Minister Mariano Rajoy in parliament today. Photograph: Paul White/AP</span> </figcaption> </figure>  <p>Missed this earlier -- Spain's prime minister, Mariano Rajoy, told the Madrid parliament this morning that the country was increasingly unlikely to need a bailout.</p> <p>Rajoy told MPs that his austerity measures and reforms -- deeply unpopular in Spain -- are starting to pay off.</p> <p>Associated Press has the details:</p> <blockquote class=\"quoted\"> <p>Conservative Prime Minister Mariano <strong>Rajoy</strong> told Parliament on Wednesday that Spain was no longer close to a financial abyss and the threat of needing a bailout had receded.</p> <p><strong>Rajoy</strong> said his policies were \"beginning to work,\" though he said much remained to be done.</p> <p>The premier claimed one major achievement was the sharp drop in recent months of the country's borrowing costs on bond markets. He said that could save the country up to 1 billion euros ($1.31 billion) this year.</p> </blockquote> <p>Spain's 10-year bonds are trading at a yield of around 4.1% today, indicating it can borrow much cheaper than last summer when yields topped 7%.</p> <p>But the real economy still looks dire -- with unemployment at 27% (and 54% for young people), and no hope of the recession ending soon.</p> </div>   </div> <div id=\"block-518a3f88e4b0aa082d0efdc0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T12:05:28.528Z\">1.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Norway holds rates</h2>  <div class=\"block-elements\">  <p>The central bank of Norway has resisted joining the ranks of the rate-cutters, and has just voted to leave interest rates unchanged.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/djfxtrader/status/332102780099653633\">  <blockquote class=\"twitter-tweet\"><p>Norway's Norges Bank Leaves Key Rate Unchanged At 1.5%. NOK jumps.</p>&mdash; DJ FX Trader (@djfxtrader) <a href=\"https://twitter.com/djfxtrader/status/332102780099653633\">May 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/332103379750907904\">  <blockquote class=\"twitter-tweet\"><p>No rate cut in <a href=\"https://twitter.com/search/%23Norway\">#Norway</a> and central bank more hawkish than exp. - <a href=\"https://twitter.com/search/%23NOK\">#NOK</a> strength - EUR/NOK falls ca. 500pips</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/332103379750907904\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T12:09:28.802Z\">at 1.09pm BST</time></p>  </div> <div id=\"block-518a3cc5e4b001b5e46560aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T11:53:41.587Z\">12.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>That rate cut means Poland's interest rates are now at a record low - as in the US, the eurozone, Japan, Australia, the UK...</p> </div>   </div> <div id=\"block-518a38f8e4b001b5e46560a4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T11:37:28.315Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Poland cuts interest rates</h2>  <div class=\"block-elements\">  <p><strong>Just in - the central bank of Poland has cut interest rates by 25 basis points, becoming the latest county to ease monetary policy.</strong></p> <p>This cuts the headline cost of borrowing in Poland to 3%, from 3.25%.</p> </div>   </div> <div id=\"block-518a37bfe4b001b5e46560a0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T11:32:15.317Z\">12.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/djfxtrader/status/332095012059901952\">  <blockquote class=\"twitter-tweet\"><p>Polish Central Bank to Publish Rate Decision at 1135 GMT</p>&mdash; DJ FX Trader (@djfxtrader) <a href=\"https://twitter.com/djfxtrader/status/332095012059901952\">May 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518a348ce4b0aa082d0efdb6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T11:31:20.716Z\">12.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German industrial production cheers analysts</h2>  <div class=\"block-elements\">  <p><strong>Carsten Brzeski</strong>, ING's senior economist, reckons Germany is emerging from its winter contraction, when GDP shrank by 0.5% in the last three months of 2012.</p> <p>Commenting on Germany's strong industrial output data (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a249be4b001b5e465607e\">see 11.10am onwards</a>), <strong>Brzeski</strong> said:</p> <blockquote class=\"quoted\"> <p>It looks as if the outlook for German industry is clearing slowly but surely...</p> <p>There's a lot of contradictory signs... but industrial production looks OK - we will get out of the contraction of the fourth quarter and though we're not accelerating as much as in 2010, we won't have a recession.</p> </blockquote> <p><em>One contradictory sign is the latest PMI data, which has shown Germany's private sector contracting slightly in April.</em></p> <p><strong>Greg Smith, </strong>head of corporate dealing at foreign exchange company World First, is also cheered by today's data:</p> <blockquote class=\"quoted\"> <p>It seems like the German juggernaut is still powering ahead, which will be a welcome boost for Merkel and the Eurozone in general.</p> <p>This news follows on from upbeat German factory orders yesterday and, coupled with stronger trade figures overnight from China, means that the global economy has had a good 24 hours or so – although we shouldn’t get carried away as the underlying growth picture remains fragile.</p> </blockquote> <p>Germany's economy ministry was also upbeat about prospects in the manufacturing sector, saying improving order levels and a recovery in the construction industry should provide further impetus later this year.</p> </div>   </div> <div id=\"block-518a34eee4b001b5e465609a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T11:20:14.944Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Athens stock market has joined today's rally, rising by over 7% - driven by bank shares.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/status/332091173772603392\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23Greece\">#Greece</a> Athens stock exchange +7.49% (highest level since August 2011), banks +20.96%</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/status/332091173772603392\">May 8, 2013</a></blockquote> </figure>  <p>Generally, though, the City is pretty quiet:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/status/332091784706543616\">  <blockquote class=\"twitter-tweet\"><p>You know it's a quiet day when a market report states that \"the main talking point in Europe\" has been Alex Ferguson resigning from Man U.</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/status/332091784706543616\">May 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518a2980e4b001b5e4656084\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T10:34:16.739Z\">11.34am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets keep rising</h2>  <div class=\"block-elements\">  <p>European stock markets have climbed higher after Germany's industrial data was released, with its DAX index hitting a new record intraday high.</p> <p>• <strong>German DAX: up 48 points at 8230, + 0.6%</strong></p> <p><strong>• French CAC: up 27 points at 3948, + 0.7%</strong></p> <p><strong>• FTSE 100: up 15 points at 6573, + 0.24%</strong></p> <p><strong>• Spanish IBEX: up 40 points at 8584, + 0.47%</strong></p> <p><strong>• Italian FTSE MIB: up 90 points at 17213, + 0.5%</strong></p> <p><strong>Yusuf Heusen,</strong> sales trader at IG, suggests we're entering a phase where economic data comes in stronger but without the chance of monetary policy being tightened.</p> <blockquote class=\"quoted\"> <p>For investors nothing could be sweeter, so it will take a fairly substantial chunk of bad news to disrupt the positive narrative.</p> </blockquote> </div>   </div> <div id=\"block-518a27e5e4b001b5e4656082\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T10:24:37.253Z\">11.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Germany's forecast-beating industrial output in March (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-518a249be4b001b5e465607e\">see 11.10</a>) was partly driven by a surge in energy use, which made up for a sharp drop in construction.</p> <p>Here's the details of the <strong>1.2%</strong> rise in industrial output:</p> <p><strong>Manufacturing output:</strong> +1.4%, of which:</p> <ul> <li>Intermediate goods: +0.6%</li> <li>Capital goods: +2.1%</li> <li>Consumer goods: +1.0% (durables: +2.2%; non-durables: 0.7%)</li> </ul> <p><strong>Energy:</strong> +4.0</p> <p><strong>Construction:</strong> -3.1%</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T10:25:14.883Z\">at 11.25am BST</time></p>  </div> <div id=\"block-518a249be4b001b5e465607e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T10:10:35.387Z\">11.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German industrial output beats forecasts</h2>  <div class=\"block-elements\">  <p><strong>German industrial output jumped last month, according to data just released which bolsters hopes that Europe's largest economy has avoided falling into recession.</strong></p> <p>Industrial output rose by 1.2% month-on-month in March, rather better than consensus (of -0.1% on average, according to Reuters).</p> <p>The news follows yesterday's rise in German factory orders (+2.0%),</p> <p>It means German industrial output fose by 0.2% in the first three months of 2013, after a 2.6% drop in the last three months of 2012. An encouraging signal for German GDP.</p> <p><strong>The euro swiftly rose half a cent against the US dollar, to $1.313.</strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/RANsquawk/status/332073036389965825\">  <blockquote class=\"twitter-tweet\"><p>German industrial production beats expectations - following suit from factory orders; ministry says output should rise in coming months</p>&mdash; RANsquawk (@RANsquawk) <a href=\"https://twitter.com/RANsquawk/status/332073036389965825\">May 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/status/332073141281103873\">  <blockquote class=\"twitter-tweet\"><p>1.2% German i/p ... miles better than expected</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/status/332073141281103873\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T10:31:59.874Z\">at 11.31am BST</time></p>  </div> <div id=\"block-518a1e9ae4b001b5e4656073\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T09:44:58.936Z\">10.44am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">About that Chinese trade data....</h2>  <div class=\"block-elements\">  <p>I mentioned earlier (<a href=\"http://www.guardian.co.uk/business/2013/may/08/eurozone-crisis-market-rally-imf-uk#block-5189f6f7e4b0aa082d0efd7f\">opening post</a>) that the strong Chinese trade data was being treated with suspicion by some analysts...</p> <p>...well, <strong>Business Insider</strong> just helpfully posted <a href=\"http://www.businessinsider.com/nomura-that-strong-chinese-trade-data-was-bunk-2013-5\">a research note</a> from Nomura, which argues that the figures are being artificially inflated as Chinese sellers are effectively 'over-charging' as a way of drawing extra capital into the country.</p> <p>Nomura analyst <strong>Zhiwei Zhang</strong> explained:</p> <blockquote class=\"quoted\"> <p>We believe exports to destinations like Hong Kong, a major financial hub, are likely being over-invoiced in an attempt to circumvent capital controls and bring foreign capital into China.</p> <p>This view is supported by the recent SAFE announcement of capital flow controls on 5 May, which identified trade as a potential channel for unregulated capital flows.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T09:45:32.438Z\">at 10.45am BST</time></p>  </div> <div id=\"block-518a1b66e4b0aa082d0efd93\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T09:31:18.386Z\">10.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece sells short-term bonds ahead of China trip</h2>  <div class=\"block-elements\">  <p>In the debt markets, Greece just sold €1.3bn of six-month bills, at an average yield of 4.2%.</p> <p>That's a drop on the 4.25% demanded by bond traders at the previous auction.</p> <p>Some reassurance for the Athens government, as it tries to attract new investment to Greece. Prime minister Antonis Samaras* will fly to China next week in the hope of drumming up new businesss</p> <p><a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_07/05/2013_497629\">Kathimerini has the latest</a>:</p> <blockquote class=\"quoted\"> <p>The government was buoyed by the news on Tuesday that German company Hochtief had sold its 26.7 percent stake in the management of Athens International Airport to a Canadian pension fund. Samaras is also keen to come back with trade agreements from China when he visits for five days later this month.</p> <p>The prime minister stepped up preparations for his trip on Tuesday, when he met with Development Minister Costis Hatzidakis. It is expected that as many as 60 Greek businessmen as well as representatives of the state privatization fund, TAIPED, will accompany Samaras on his visit between May 15 and 19.</p> </blockquote> <p>* - <em>NOT Nicos Anastasiades as originally scribbled - thanks to kind readers for flagging up my error</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T09:59:40.638Z\">at 10.59am BST</time></p>  </div> <div id=\"block-518a1454e4b0aa082d0efd8b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T09:01:08.175Z\">10.01am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tweet of the day</h2>  <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/332056617111674881\">  <blockquote class=\"twitter-tweet\"><p>Everyone sounds like <a href=\"https://twitter.com/search/%23Cyprus\">#Cyprus</a> 1st bailout deal is equivalent of very drunk one-night-stand, best forgotten &amp; never again spoken of</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/332056617111674881\">May 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518a1400e4b001b5e4656062\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T09:00:19.993Z\">10.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A few more key points from the Asmussen/Rehn hearing (see here onwards)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/332048731639787520\">  <blockquote class=\"twitter-tweet\"><p>Asmussen calls for end to troika post-crisis and creation of \"fully EU\" crisis mechanism. Very interesting</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/332048731639787520\">May 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BrunoBrussels/status/332053074245976065\">  <blockquote class=\"twitter-tweet\"><p>Asmussen, mourns measure, killed off by sovereign/elected govts, that would have allowed EC to force a country into a programme</p>&mdash; Bruno Waterfield (@BrunoBrussels) <a href=\"https://twitter.com/BrunoBrussels/status/332053074245976065\">May 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-518a1129e4b0aa082d0efd8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:49:42.308Z\">9.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Asmussen, who is Germany's man on the executive board of the European Central Bank, denies being influenced by domestic concerns during the Cyprus negotiations:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davcarretta/status/332052413689233408\">  <blockquote class=\"twitter-tweet\"><p>ECB Asmussen:\"Yes I have a german passport, but an european mandate. And I will stick to it\".</p>&mdash; David Carretta (@davcarretta) <a href=\"https://twitter.com/davcarretta/status/332052413689233408\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T08:59:56.817Z\">at 9.59am BST</time></p>  </div> <div id=\"block-518a10b0e4b0aa082d0efd89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:45:36.499Z\">9.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Great question for the <strong>European Central Bank</strong> from Greek MEP <strong>Thodoros Skylakakis</strong> -- why did the ECB extend emergency loans to certain Cypriot banks, and allow them to increase their borrowing, in the run-up to the bailout request.</p> <p>Asmussen explains that Laiki Bank needed emergency liquidity assistance after it suffered large losses on its Greek bonds. The ECB reckoned that the ELA loan was a fair decision, as long as it believed that Laiki could be recapitalised.</p> <p>Yet.... the total ELA assistance came to upwards of €9bn -- or more than half Cyprus's annual economic output:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/status/332051442607214594\">  <blockquote class=\"twitter-tweet\"><p>Acc to <a href=\"https://twitter.com/search/%23Asmussen\">#Asmussen</a> (i.e.@<a href=\"https://twitter.com/ecb\">ecb</a>) if a bank is insolvent but its NCB says it will recover, it can receive the equivlnt of country's 50%/GDP in ELA</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/status/332051442607214594\">May 8, 2013</a></blockquote> </figure>  <p><strong>Skylakakis</strong> wasn't happy with Asmussen's answer -- but at least someone's asking the key questions about how the Cyprus debacle occured:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/332051971768983554\">  <blockquote class=\"twitter-tweet\"><p>.@<a href=\"https://twitter.com/skylakakis\">skylakakis</a> asked specific, fact-packed question on ELA &amp; Laiki, pressed Asmussen. Hacks at Draghi presser haven't in 2 months <a href=\"https://twitter.com/search/%23cyprus\">#cyprus</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/332051971768983554\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T08:47:48.231Z\">at 9.47am BST</time></p>  </div> <div id=\"block-518a0c41e4b001b5e465605d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:26:41.564Z\">9.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>MEPs are pushing for answers on how the Cyprus rescue deal was so badly botched, but Rehn and Asmussen aren't taking the blame.</p> <p>Rehn argued that the Nicosia government froze in the face of the crisis:</p> <blockquote class=\"quoted\"> <p>In Cyprus, and I speak with some experience of years of crisis management. We saw the usual pattern of a country in front of an impossible situation and leading to a programme.</p> <p>First there is a sense of denial, which leads to delays.</p> <p>Then there is a draining of funding. With Cyprus there was a loan from Russia which bought time, but was not used to implement structural reforms.</p> </blockquote> <p>And finally, the Cyprus people were hit with a \"very painful\" moment when its government finally asked for help.</p> <p>In other words -- 'don't blame us, blame the Cypriots\":</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/status/332045017411637248\">  <blockquote class=\"twitter-tweet\"><p>@<a href=\"https://twitter.com/brunobrussels\">brunobrussels</a> cyprus *did* footdrag. ask christofias</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/status/332045017411637248\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T08:48:05.691Z\">at 9.48am BST</time></p>  </div> <div id=\"block-518a0a0fe4b0aa082d0efd87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:17:19.290Z\">9.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Asmussen's full statement is <a href=\"http://www.ecb.int/press/key/date/2013/html/sp130508.en.html\">online here</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T08:48:18.163Z\">at 9.48am BST</time></p>  </div> <div id=\"block-518a088de4b0aa082d0efd85\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:10:53.475Z\">9.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lessons from Cyprus...</h2>  <div class=\"block-elements\">  <p><strong>Jörg Asmussen </strong>says the lessons from the Cyprus financial crisis are that Europe needs to agree a banking union, and agree a European framework for the resolution of financial institutions</p> <p>Here's the key quote:</p> <blockquote class=\"quoted\"> <p>This should include a clear set of commonly known&#xa0;ex ante&#xa0;rules for bail-in, buffers of ‘bail-inable’ assets and depositor preference.</p> <p>Regarding the latter, the new framework should place depositors at the top of the creditor hierarchy and ensure that the role of DGS in resolution is limited to insuring eligible depositors. This will contribute to reducing the risks to financial stability by providing legal certainty and predictability to resolution.</p> </blockquote> <p>Thirdly, a single resolution mechanism (SRM) should be set up. It would include a resolution fund which would allow a bank to access \"temporary, fiscally neutral, public funding\".</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T08:48:12.588Z\">at 9.48am BST</time></p>  </div> <div id=\"block-518a07c4e4b0aa082d0efd84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T08:07:56.854Z\">9.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Asmussen: Cyprus crisis dragged on too long</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b00096ab-dd63-4c67-8297-6f2092e56b09\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368000437499/8aab5a66-29fc-4c7f-9deb-7d839a966f4c-460x258.png\" alt=\"Jorg Asmussen\" width=\"460\" height=\"258\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">J&ouml;rg&nbsp;Asmussen today.</span> </figcaption> </figure>  <p>EC commissioner Olli Rehn and&#xa0;Jörg Asmussen of the European Central Bank are now appearing at the European Parliament's <strong>Committee on Economic and Monetary Affairs.</strong></p> <p><strong><a href=\"http://ec.europa.eu/avservices/ebs/live.cfm?page=2\">It's being streamed live here</a>.</strong></p> <p><strong>We're hoping to hear more details about how the Cyprus bailout was handled (and mishandled).</strong></p> <p>Asmussen is explaining the ECB's approach to Cyprus, saying that the negotiations over its aid package dragged on too long, until the ECB had no choice but to withdraw its emergency liquidity assistance unless Cyprus's banks were restructured.</p> <p>He admits, too that Cyprus's banking sector is still not stabilised (with capital controls still in place).</p> <p>Olli Rehn also spoke, and told MEPs that the first tranche of the Cyprus bailout will be released soon. Rehn also claimed that the EU stood by the Cypriot people -- and stating that 'insured deposits' (below €100,000) must be protected in future.</p> </div>   </div> <div id=\"block-518a0522e4b001b5e4656058\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T07:56:18.219Z\">8.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Dutch manufacturing slides</h2>  <div class=\"block-elements\">  <p><strong>A sharp fall in Netherlands manufacturing production this morning has added to concerns over the Dutch economy.</strong></p> <p>Manufacturing output fell <strong>2%</strong> month-on-month in March, on a seasonally-adjusted basis (or <strong>5.3%</strong> if you strip out seaonal variations). That's a nasty reversal on February's 0.5% expansion.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/status/332038456580665344\">  <blockquote class=\"twitter-tweet\"><p>Grim numbers from the <a href=\"https://twitter.com/search/%23Netherlands\">#Netherlands</a> this morning showing that in March manufacturing was 5.3% down on a year before. <a href=\"https://twitter.com/search/%23euro\">#euro</a> <a href=\"https://twitter.com/search/%23business\">#business</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/332038456580665344\">May 8, 2013</a></blockquote> </figure>  <p><a href=\"http://www.dutchnews.nl/news/archives/2013/02/economy_contracts_again_the_ne.php\">The Dutch economy fell back into recession three months ago</a>, as the eurozone financial crisis reached the Northern core. This doesn't offer much hope that it's returning to growth.</p> </div>   </div> <div id=\"block-518a01ffe4b001b5e4656057\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T07:42:55.122Z\">8.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">The agenda</h2>  <div class=\"block-elements\">  <p>Two top eurozone officials, <strong>Olli Rehn</strong> and <strong>Jörg Asmussen</strong>, will be answering questions about the Cyprus bailout in the European parliament this morning.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/status/332012510154719232\">  <blockquote class=\"twitter-tweet\"><p>Morning € watchers. From 0730GMT Olli Rehn and Joerg Asmussen will be responding to MEPs' questions re: <a href=\"https://twitter.com/search/%23cyprus\">#cyprus</a> in the @<a href=\"https://twitter.com/ep_economics\">ep_economics</a> <a href=\"https://twitter.com/search/%23euro\">#euro</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/status/332012510154719232\">May 8, 2013</a></blockquote> </figure>  <p>Also coming up. we get German Industrial Production for March at 11am BST.</p> <p>And interest rate decisions from Norway (1pm BST) and Poland -- they could follow recent trends and cut the cost of borrowing.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/status/332027365532262402\">  <blockquote class=\"twitter-tweet\"><p>\"rate cut certainly a possibility. But on balance we think it'll be on hold\" RT @<a href=\"https://twitter.com/sebgroup\">sebgroup</a>: Polish decision on radar: <a href=\"https://t.co/MyKkr9vtDU\" title=\"https://taz.vv.sebank.se/cgi-bin/pts3/mc6/mb/research.nsf/alldocsbyunid/4A9B36771902627DC1257B650020CC8D/$File/EA130508.pdf\">taz.vv.sebank.se/cgi-bin/pts3/m…</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/332027365532262402\">May 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T07:44:14.434Z\">at 8.44am BST</time></p>  </div> <div id=\"block-5189f6f7e4b0aa082d0efd7f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-05-08T07:26:30.162Z\">8.26am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chinese trade data sends Nikkei higher (again)</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the latest events in the eurozone and across the global economy.</strong></p> <p>The share rally underpined by the world's accomodative central banks continues. Asian stock markets have rallied again overnight, with Japan's<strong> Nikkei</strong> closing at a new five-year high.</p> <p>The latest flurry of optimism was sparked by surprisingly strong trade data from China in the early hours of the morning. It posted a <strong>14.7%</strong> year-on-year rise in exports, and a <strong>16.8%</strong> jump in imports, which eased fears about both the strength of its economy, and global demand generally (although some economists were rather sniffy about the accuracy of the data, as China's exports don't actually match the import data from its Asian partners - <a href=\"http://uk.reuters.com/article/2013/05/08/uk-china-economy-idUKBRE94610T20130508\">details here</a>).</p> <p>With many central banks poised to ease monetary policy if needed, the financial markets seem happy to cheer the good news, while ignoring the bad.</p> <p><strong>• Japan's Nikkei, up 105 points at 14285, + 0.74%</strong></p> <p><strong>• Hong Kong Hang Seng, up 152 points at 23199, + 0.66%</strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6c9c156b-20ce-4ad6-ac58-201b471ab4a2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1367997945357/c4cc0e0f-45e1-49ef-a1bc-814bb5856812-460x332.jpeg\" alt=\"Passers-by talk each other in front of an electronic stock board of a securities firm in Tokyo, Wednesday, April 8, 2013.\" width=\"460\" height=\"332\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock board of a securities firm in Tokyo earlier today. Photograph: Koji Sasahara/AP</span> </figcaption> </figure>  <p>This followed another upbeat day on Wall Street, where the Dow Jones closed above the 15,000 mark for the first time.</p> <p>As <strong>Michael Hewson</strong> of CMC Markets put it:</p> <blockquote class=\"quoted\"> <p>With central banks across the globe in full blown easing mode what could possibly go wrong?</p> <p>Poor economic data is shrugged off as an irrelevance, note the indifferent reaction to the ugly French manufacturing data yesterday, while positive economic data like yesterday’s much better than expected German factory orders data for March; helps make the case for some form of economic turnaround.</p> </blockquote> <p>And in Europe the main stock markets are inching higher, in more cautious mood after the German DAX hit a record high yesterday.</p> <p><strong>But while the financial markets remain upbeat, the real European economy remains troubled.</strong></p> <p>And in the UK, we'll be watching out for the IMF. Officials from the International Monetary Fund are arriving for the start of their annual assessment of the British economy.</p> <p>This could see another front opening up in the ongoing battle between those favouring a fresh economic stimulus and those committed to fiscal consolidation -- though the clash will be fought behind the closed doors of the Treasury in the coming days.</p> <p><strong>As usual I'll be tracking events across the eurozone and beyond through the day...</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-05-08T07:34:26.638Z\">at 8.34am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to stop, after a fairly slow-moving day, I'm afraid. Here's a closing summary. • Germany's economy may be recovering faster than thought after fresh industrial production data beat forecasts. The 1.2% jump in industrial output was hailed as a sign that Europe's largest economy would dodge recession (see 11.10am onwards) • There was further relief after China's trade data showed an increase in both imports and exports. Although some analysts questioned the figures, they were taken as a positive sign for the global economy (see 8.26am for the detail, and 10.44am for the concerns). • World stock markets kept climbing. Japan's Nikkei hit a five and a half-year high overnight, while Europe's markets finished at their highest levels since 2008. But some City analysts fear that a rally based on accomodative central banks will end in tears... (see 5.22pm) • The inquest into the Cyprus bailout continued. MEPs quizzed commissioner Olli Rehn and the ECB's Jörg Asmussen over the errors that led up to its rescue package. Both men tried to pin the blame on the failures of the Cyprus government, and argued that banking union and new resolution mechanisms would avoid a repeat (see 9.07am onwards) • The International Labour Organisation warned that the youth unemployment crisis is worsening. Those aged 15-25 are almost three times as likely to be jobless as older workers. (see 2.07pm) • Poland's central bank cut interest rates to a new record low. Norway, though, held borrowing costs unchanged (see 12.37pm onwards). Back tomorrow. Goodnight! During Jorg Asmussen's testimony at the European Parliament today, the ECB executive talked about how the much-criticised Troika won't be needed one day. I missed the key quotes, but Matina Stevis of the WSJ has filed a news story on it tonight. Here's a flavour: Europe should eventually put an end to the much-criticized \"troika\" of International Monetary Fund, European Commission and European Central Bank ad hoc teams managing the euro-zone bailouts, ECB executive-board member Joerg Asmussen said Wednesday. Future economic crises should be dealt with using the European Union's own institutions, he added, calling for a strong EU crisis-mechanism framework to handle future financial turmoil. Mr. Asmussen didn't mention the IMF as part of his vision for future European crisis-resolution. The IMF has participated in the troika from the start of the crisis and contributes money to the four euro-zone bailouts, although much less than the euro zone. \"The [troika] setup is a bit of a strange [one]…decided in a crisis mood. So this has to be changed,\" Mr. Asmussen said. And here's the full story: Call to End Troika in Europe Crises. Keeping future bailout packages within the EU might calm some of the accusations that policies are being imposed undemocratically, and could also remove some of the tensions in negotiations. It's not going to happen anytime soon, though.... European stock markets have closed at their highest levels since before the collapse of Lehman Brothers in 2008. In Germany, the DAX has finished at a new record high, following its strong industrial production data. It was also helped by solid results from Deutsche Telekom, which hiked its profit forecasts. In the City, the FTSE 100 finished at levels not seen since December 2007, helping the wider FTSEurofirst300 index to a five-year high. But it's not hard to find analysts warning that the rally is built on shaky ground, with accomodative central banks underpinning share prices. Here's the closing prices: • FTSE 100: up 26 points at 6583, + 0.4% • German DAX: up 70 points at 8251, +0.8% • French CAC: up 35 points at 3956, + 0.9% • Spanish IBEX: up 53 points at 8597, + 0.6% • Italian FTSE MIB: up 133 points at 17255, + 0.78% Torben Kaaber, chief executive of Saxo Capital Markets, said the decent-looking (if dubious) Chinese trade data also pushed shares up. Kaaber, though, warns that the rally could soon unravel: As long as China keeps growing and the US keeps announcing positive corporate results, then Europe will continue to have oxygen pumped into its lungs. This is artificial strength, however. There are still too many bogeymen lurking under the European bed to believe that the upward trajectory of European indices, including the FTSE, is a sure sign of rude economic health. If you pump a 9 stone librarian full of steroids and get him to compete in the Sumo Wrestling World Championships, he may last for a short while but will still eventually, inevitably get squashed. We could be seeing a similar situation across European markets. The Omikron Project, a Greek group that aims to dispel stereotypes about their country, released a new video today starring Alex The Lazy Greek (who isn't lazy really). It uses official data to show that Greeks aren't actually the workshy, indulged characters you might see painted in the media sometimes: The figures seem to check out. One of Greece's biggest problems, though, is its relatively poor productivity. As Paul Krugman wrote almost a year ago, joining the euro actually masked that issus, until the crisis blew up. Fifteen years ago Greece was no paradise, but it wasn’t in crisis either. Unemployment was high but not catastrophic, and the nation more or less paid its way on world markets, earning enough from exports, tourism, shipping and other sources to more or less pay for its imports. Then Greece joined the euro, and a terrible thing happened: people started believing that it was a safe place to invest. Foreign money poured into Greece, some but not all of it financing government deficits; the economy boomed; inflation rose; and Greece became increasingly uncompetitive. To be sure, the Greeks squandered much if not most of the money that came flooding in, but then so did everyone else who got caught up in the euro bubble. And then the bubble burst, at which point the fundamental flaws in the whole euro system became all too apparent. And as Krugman point out, America - a single currency region with full political union - can support areas of lower productivity without imposing tough fiscal programmes. Is fully opening up Europe's service market the key to the recovery? And should some countries stop waiting patiently for a deal on liberalisation, and strike their own deal? Open Europe, the think tank, believes it is, and they should. It released a new report today arguing that a fully liberalised EU services sector would boost European GDP by almost €300bn, or around 2.3%. Yet Europe still doesn't have a complete single market in services -- despite politicians such as David Cameron often lobbying for it at EU Summits. The solution could be for a smaller group of countries to 'go it alone' using the so-called ‘enhanced cooperation’ procedure, under which the Financial Transaction Tax is being implemented. As Open Europe’s director Mats Persson put it: EU-mandated reform programmes are already being used to open up and liberalise the services sector in places such as Greece and Portugal so, logically, the very same reforms should happen at the EU level. Governments now have the chance to show they’re committed to ‘more Europe’ in the area where it really matters – reigniting economic growth and boosting employment. And Dr Adam Marshall of the British Chambers of Commerce argues that countries with dominant service sectors are missing out because it's not as easy for them to do business across the EU as for manufacturers: The single market in services, which would benefit Britain, has barely started – in contrast to the single market in goods, which has benefited Germany for years now. And here's the full report: “Kick-starting growth: How to reignite the EU’s services sector” The eurozone downturn appears to be hitting fast-food giant McDonald's. It has reported a 2.4% drop in sales in Europe, it's biggest market, in April. A drop in demand in Continental Europe was blamed: Positive performance in the U.K. and Russia more than offset by Germany, France and other markets. That took the shine off a 0.7% rise in US sales last month, and helped to drag total sales down by 0.6%. In the Asia-Pacific region, sales were down 2.9% -- which it partly attributed to bird flu outbreaks. McDonald's chief executive Don Thompson warned that the company faces \"a persistently challenging macro environment\". Here's the official statement. The global youth unemployment situation is nearing danger point, an influential UN body warned today. The International Labour Office said that young people are nearly three times more likely to be out of work than older adults. And as the financial crisis has rumbled on, many are giving up on ever finding employment. The Lost Generation is becoming a predictably depressing reality -- In a new report, the ILO flaggged up that the global youth unemployment rate is rising again. The weakening of the global recovery in 2012 and 2013 has further aggravated the youth jobs crisis and the queues for available jobs have become longer and longer for some unfortunate jobseekers. So long, in fact, that many youth are giving up on the job search. The youth jobless rate was 11.5% in 2007. It peaked at 12.7% in 2009 before falling back, but has now climbed again to 12.6%. It is forecast to reach 12.8% by 2018. My colleague Katie Allen has the full story here: Young people 'almost three times more likely than adults' to be unemployed And the FT explains that This Time It's Different, in a bad way: In the past, youth unemployment has in some countries risen quickly during recession, but fallen quickly afterwards. This time, the length of the downturn is causing particular problems. In the majority of countries in the OECD club of mostly rich nations, one-third or more of young jobseekers have been unemployed for at least six months, up from a quarter in 2008 FT: UN warns global youth unemployment will continue to rise Missed this earlier -- Spain's prime minister, Mariano Rajoy, told the Madrid parliament this morning that the country was increasingly unlikely to need a bailout. Rajoy told MPs that his austerity measures and reforms -- deeply unpopular in Spain -- are starting to pay off. Associated Press has the details: Conservative Prime Minister Mariano Rajoy told Parliament on Wednesday that Spain was no longer close to a financial abyss and the threat of needing a bailout had receded. Rajoy said his policies were \"beginning to work,\" though he said much remained to be done. The premier claimed one major achievement was the sharp drop in recent months of the country's borrowing costs on bond markets. He said that could save the country up to 1 billion euros ($1.31 billion) this year. Spain's 10-year bonds are trading at a yield of around 4.1% today, indicating it can borrow much cheaper than last summer when yields topped 7%. But the real economy still looks dire -- with unemployment at 27% (and 54% for young people), and no hope of the recession ending soon. The central bank of Norway has resisted joining the ranks of the rate-cutters, and has just voted to leave interest rates unchanged. That rate cut means Poland's interest rates are now at a record low - as in the US, the eurozone, Japan, Australia, the UK... Just in - the central bank of Poland has cut interest rates by 25 basis points, becoming the latest county to ease monetary policy. This cuts the headline cost of borrowing in Poland to 3%, from 3.25%. Carsten Brzeski, ING's senior economist, reckons Germany is emerging from its winter contraction, when GDP shrank by 0.5% in the last three months of 2012. Commenting on Germany's strong industrial output data (see 11.10am onwards), Brzeski said: It looks as if the outlook for German industry is clearing slowly but surely... There's a lot of contradictory signs... but industrial production looks OK - we will get out of the contraction of the fourth quarter and though we're not accelerating as much as in 2010, we won't have a recession. One contradictory sign is the latest PMI data, which has shown Germany's private sector contracting slightly in April. Greg Smith, head of corporate dealing at foreign exchange company World First, is also cheered by today's data: It seems like the German juggernaut is still powering ahead, which will be a welcome boost for Merkel and the Eurozone in general. This news follows on from upbeat German factory orders yesterday and, coupled with stronger trade figures overnight from China, means that the global economy has had a good 24 hours or so – although we shouldn’t get carried away as the underlying growth picture remains fragile. Germany's economy ministry was also upbeat about prospects in the manufacturing sector, saying improving order levels and a recovery in the construction industry should provide further impetus later this year. The Athens stock market has joined today's rally, rising by over 7% - driven by bank shares. Generally, though, the City is pretty quiet: European stock markets have climbed higher after Germany's industrial data was released, with its DAX index hitting a new record intraday high. • German DAX: up 48 points at 8230, + 0.6% • French CAC: up 27 points at 3948, + 0.7% • FTSE 100: up 15 points at 6573, + 0.24% • Spanish IBEX: up 40 points at 8584, + 0.47% • Italian FTSE MIB: up 90 points at 17213, + 0.5% Yusuf Heusen, sales trader at IG, suggests we're entering a phase where economic data comes in stronger but without the chance of monetary policy being tightened. For investors nothing could be sweeter, so it will take a fairly substantial chunk of bad news to disrupt the positive narrative. Germany's forecast-beating industrial output in March (see 11.10) was partly driven by a surge in energy use, which made up for a sharp drop in construction. Here's the details of the 1.2% rise in industrial output: Manufacturing output: +1.4%, of which: Intermediate goods: +0.6% Capital goods: +2.1% Consumer goods: +1.0% (durables: +2.2%; non-durables: 0.7%) Energy: +4.0 Construction: -3.1% German industrial output jumped last month, according to data just released which bolsters hopes that Europe's largest economy has avoided falling into recession. Industrial output rose by 1.2% month-on-month in March, rather better than consensus (of -0.1% on average, according to Reuters). The news follows yesterday's rise in German factory orders (+2.0%), It means German industrial output fose by 0.2% in the first three months of 2013, after a 2.6% drop in the last three months of 2012. An encouraging signal for German GDP. The euro swiftly rose half a cent against the US dollar, to $1.313. I mentioned earlier (opening post) that the strong Chinese trade data was being treated with suspicion by some analysts... ...well, Business Insider just helpfully posted a research note from Nomura, which argues that the figures are being artificially inflated as Chinese sellers are effectively 'over-charging' as a way of drawing extra capital into the country. Nomura analyst Zhiwei Zhang explained: We believe exports to destinations like Hong Kong, a major financial hub, are likely being over-invoiced in an attempt to circumvent capital controls and bring foreign capital into China. This view is supported by the recent SAFE announcement of capital flow controls on 5 May, which identified trade as a potential channel for unregulated capital flows. In the debt markets, Greece just sold €1.3bn of six-month bills, at an average yield of 4.2%. That's a drop on the 4.25% demanded by bond traders at the previous auction. Some reassurance for the Athens government, as it tries to attract new investment to Greece. Prime minister Antonis Samaras* will fly to China next week in the hope of drumming up new businesss Kathimerini has the latest: The government was buoyed by the news on Tuesday that German company Hochtief had sold its 26.7 percent stake in the management of Athens International Airport to a Canadian pension fund. Samaras is also keen to come back with trade agreements from China when he visits for five days later this month. The prime minister stepped up preparations for his trip on Tuesday, when he met with Development Minister Costis Hatzidakis. It is expected that as many as 60 Greek businessmen as well as representatives of the state privatization fund, TAIPED, will accompany Samaras on his visit between May 15 and 19. * - NOT Nicos Anastasiades as originally scribbled - thanks to kind readers for flagging up my error A few more key points from the Asmussen/Rehn hearing (see here onwards) Asmussen, who is Germany's man on the executive board of the European Central Bank, denies being influenced by domestic concerns during the Cyprus negotiations: Great question for the European Central Bank from Greek MEP Thodoros Skylakakis -- why did the ECB extend emergency loans to certain Cypriot banks, and allow them to increase their borrowing, in the run-up to the bailout request. Asmussen explains that Laiki Bank needed emergency liquidity assistance after it suffered large losses on its Greek bonds. The ECB reckoned that the ELA loan was a fair decision, as long as it believed that Laiki could be recapitalised. Yet.... the total ELA assistance came to upwards of €9bn -- or more than half Cyprus's annual economic output: Skylakakis wasn't happy with Asmussen's answer -- but at least someone's asking the key questions about how the Cyprus debacle occured: MEPs are pushing for answers on how the Cyprus rescue deal was so badly botched, but Rehn and Asmussen aren't taking the blame. Rehn argued that the Nicosia government froze in the face of the crisis: In Cyprus, and I speak with some experience of years of crisis management. We saw the usual pattern of a country in front of an impossible situation and leading to a programme. First there is a sense of denial, which leads to delays. Then there is a draining of funding. With Cyprus there was a loan from Russia which bought time, but was not used to implement structural reforms. And finally, the Cyprus people were hit with a \"very painful\" moment when its government finally asked for help. In other words -- 'don't blame us, blame the Cypriots\": Asmussen's full statement is online here. Jörg Asmussen says the lessons from the Cyprus financial crisis are that Europe needs to agree a banking union, and agree a European framework for the resolution of financial institutions Here's the key quote: This should include a clear set of commonly known ex ante rules for bail-in, buffers of ‘bail-inable’ assets and depositor preference. Regarding the latter, the new framework should place depositors at the top of the creditor hierarchy and ensure that the role of DGS in resolution is limited to insuring eligible depositors. This will contribute to reducing the risks to financial stability by providing legal certainty and predictability to resolution. Thirdly, a single resolution mechanism (SRM) should be set up. It would include a resolution fund which would allow a bank to access \"temporary, fiscally neutral, public funding\". EC commissioner Olli Rehn and Jörg Asmussen of the European Central Bank are now appearing at the European Parliament's Committee on Economic and Monetary Affairs. It's being streamed live here. We're hoping to hear more details about how the Cyprus bailout was handled (and mishandled). Asmussen is explaining the ECB's approach to Cyprus, saying that the negotiations over its aid package dragged on too long, until the ECB had no choice but to withdraw its emergency liquidity assistance unless Cyprus's banks were restructured. He admits, too that Cyprus's banking sector is still not stabilised (with capital controls still in place). Olli Rehn also spoke, and told MEPs that the first tranche of the Cyprus bailout will be released soon. Rehn also claimed that the EU stood by the Cypriot people -- and stating that 'insured deposits' (below €100,000) must be protected in future. A sharp fall in Netherlands manufacturing production this morning has added to concerns over the Dutch economy. Manufacturing output fell 2% month-on-month in March, on a seasonally-adjusted basis (or 5.3% if you strip out seaonal variations). That's a nasty reversal on February's 0.5% expansion. The Dutch economy fell back into recession three months ago, as the eurozone financial crisis reached the Northern core. This doesn't offer much hope that it's returning to growth. Two top eurozone officials, Olli Rehn and Jörg Asmussen, will be answering questions about the Cyprus bailout in the European parliament this morning. Also coming up. we get German Industrial Production for March at 11am BST. And interest rate decisions from Norway (1pm BST) and Poland -- they could follow recent trends and cut the cost of borrowing. Good morning, and welcome to our rolling coverage of the latest events in the eurozone and across the global economy. The share rally underpined by the world's accomodative central banks continues. Asian stock markets have rallied again overnight, with Japan's Nikkei closing at a new five-year high. The latest flurry of optimism was sparked by surprisingly strong trade data from China in the early hours of the morning. It posted a 14.7% year-on-year rise in exports, and a 16.8% jump in imports, which eased fears about both the strength of its economy, and global demand generally (although some economists were rather sniffy about the accuracy of the data, as China's exports don't actually match the import data from its Asian partners - details here). With many central banks poised to ease monetary policy if needed, the financial markets seem happy to cheer the good news, while ignoring the bad. • Japan's Nikkei, up 105 points at 14285, + 0.74% • Hong Kong Hang Seng, up 152 points at 23199, + 0.66% This followed another upbeat day on Wall Street, where the Dow Jones closed above the 15,000 mark for the first time. As Michael Hewson of CMC Markets put it: With central banks across the globe in full blown easing mode what could possibly go wrong? Poor economic data is shrugged off as an irrelevance, note the indifferent reaction to the ugly French manufacturing data yesterday, while positive economic data like yesterday’s much better than expected German factory orders data for March; helps make the case for some form of economic turnaround. And in Europe the main stock markets are inching higher, in more cautious mood after the German DAX hit a record high yesterday. But while the financial markets remain upbeat, the real European economy remains troubled. And in the UK, we'll be watching out for the IMF. Officials from the International Monetary Fund are arriving for the start of their annual assessment of the British economy. This could see another front opening up in the ongoing battle between those favouring a fresh economic stimulus and those committed to fiscal consolidation -- though the clash will be fought behind the closed doors of the Treasury in the coming days. As usual I'll be tracking events across the eurozone and beyond through the day...", 
      "headline": "European markets rally as German industry bounces back - as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3870", 
      "charCount": "23104", 
      "trailText": "<p>DAX index hits another record high after German industrial output beats forecasts with a 1.2% increase in March, but analysts fear the stock market rally may unravel</p>", 
      "shortUrl": "https://gu.com/p/3fkd2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-05-08T17:27:16Z", 
      "firstPublicationDate": "2013-05-08T06:36:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cecddf6a-c407-4a8c-bff8-7efa79c83c4a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/5/8/1368016008580/b1cd8b63-aab8-4fdc-8506-ec4cc75177c5-460x276.jpeg\" alt=\"A worker rotates a gas turbine during assembly at the Siemens gas turbine factory on January 8, 2010 in Berlin, Germany.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker at Siemens gas turbine factory in Berlin, Germany. Photograph: Sean Gallup/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-05-11T07:35:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/may/08/eurozone-crisis-market-rally-imf-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T15:09:00Z", 
    "type": "liveblog", 
    "id": "business/2013/may/08/eurozone-crisis-market-rally-imf-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/08/british-airways-iag-passenger-traffic-april", 
    "sectionName": "Business", 
    "webTitle": "British Airways owner IAG suffers traffic downturn in April", 
    "fields": {
      "bodyText": "International Airlines Group saw a downturn in its traffic figures in April, due to Easter falling in the previous month and a decision to concentrate on premium passengers. Its traffic as measured in revenue passenger kilometres fell 5.6% compared to the same time last year, but premium traffic rose 1.8% while non-premium traffic fell 6.9%. Its shares have edged up 0.1p to 281.5p , partly supported by a report that Qatar had approached the owner of British Airways and Iberia with an informal offer to buy the 12% stake owned by Spain's Bankia. The Spanish nationalised bank is putting its stakes in a number of companies up for sale, to help rebuild its capital base. Credit Suisse said: The FT has reported this morning that Qatar has sounded out IAG about acquiring Bankia's 12% stake in the company. An initial approach was reportedly made in 2012. We note that Qatar Airways chief executive Akbar Al Baker has previously denied interest in acquiring Bankia's stake. Qatar Holding owns 20% of Heathrow airport with Al Baker one of its two board representatives. Qatar has been repeatedly linked with acquiring Bankia's 12% stake, and this would not come as a surprise following Qatar Airways' decision last year to join IAG's oneworld alliance. An investment by Qatar would likely prove a positive for IAG, given Qatar's firepower to invest in partners and infrastructure to enhance the quality of IAG's global offering. However, we highlight that EU foreign ownership restrictions (49%) would limit the scope for Qatar to provide capital directly to IAG. We re-iterate that in our view the primary benefits of Qatar Airways joining oneworld include providing onward feed to IAG customers via Doha to markets including India/Australia (albeit via low-yielding double-connections), and potential reciprocal feed for IAG to the US or LatAm.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Airline blames earlier Easter and decision to concentrate on premium passengers for 5.6% decline last month", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "British Airways owner IAG suffers traffic downturn in April", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3fyx4", 
      "main": "", 
      "legallySensitive": "false", 
      "body": "<p><strong>International Airlines Group</strong> saw a downturn in its traffic figures in April, due to Easter falling in the previous month and a decision to concentrate on premium passengers.</p> <p>Its traffic as measured in revenue passenger kilometres fell 5.6% compared to the same time last year, but premium traffic rose 1.8% while non-premium traffic fell 6.9%.</p> <p>Its shares have edged up 0.1p to 281.5p , partly supported by <a href=\"http://www.ft.com/cms/s/0/c09aff1c-b733-11e2-a249-00144feabdc0.html\" title=\"\">a report that Qatar had approached the owner of British Airways and Iberia with an informal offer to buy the 12% stake owned by Spain's Bankia.</a> The Spanish nationalised bank is putting its stakes in a number of companies up for sale, to help rebuild its capital base.</p> <p>Credit Suisse said:</p> <blockquote> The FT has reported this morning that Qatar has sounded out IAG about acquiring Bankia's 12% stake in the company. An initial approach was reportedly made in 2012. We note that Qatar Airways chief executive Akbar Al Baker has previously denied interest in acquiring Bankia's stake. Qatar Holding owns 20% of Heathrow airport with Al Baker one of its two board representatives. <br> Qatar has been repeatedly linked with acquiring Bankia's 12% stake, and this would not come as a surprise following Qatar Airways' decision last year to join IAG's oneworld alliance. An investment by Qatar would likely prove a positive for IAG, given Qatar's firepower to invest in partners and infrastructure to enhance the quality of IAG's global offering. However, we highlight that EU foreign ownership restrictions (49%) would limit the scope for Qatar to provide capital directly to IAG. We re-iterate that in our view the primary benefits of Qatar Airways joining oneworld include providing onward feed to IAG customers via Doha to markets including India/Australia (albeit via low-yielding double-connections), and potential reciprocal feed for IAG to the US or LatAm. </blockquote>", 
      "newspaperEditionDate": "2013-05-08T00:00:00Z", 
      "charCount": "1847", 
      "wordcount": "305", 
      "lang": "en", 
      "lastModified": "2015-12-18T16:10:09Z", 
      "trailText": "Airline blames earlier Easter and decision to concentrate on premium passengers for 5.6% decline last month", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2013-05-15T14:39:25Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/08/british-airways-iag-passenger-traffic-april", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T14:39:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/08/british-airways-iag-passenger-traffic-april", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/08/intercontinental-hotels-china-slowdown-easter", 
    "sectionName": "Business", 
    "webTitle": "InterContinental disappoints after China slowdown and impact of early Easter", 
    "fields": {
      "standfirst": "Company's shares fall back but group says it is confident of outlook despite challenging markets", 
      "body": "<p><strong>InterContinental Hotels</strong> has fallen back after a disappointing first quarter update, with revenues hit by an earlier Easter, a growing number of hotels in London and a slowdown in China.</p> <p>First quarter revenue per available room rose 3.1% in the three months to March, with strong growth in the Americas but a 2.2% fall in Europe due to the Easter shift from April to March. In China revenues increased by just 1.8% and in April saw a 2.2% fall. The company said:</p> <blockquote> The region has continued to be affected by the ongoing political leadership change, including tightening of government spending; the China-Japan territorial island dispute and the broader economic slowdown. <br> [The April decline] reflects a continuation of the factors experienced in the first quarter plus the localised effects from bird flu concerns and the Sichuan earthquake. </blockquote> <p>But Europe grew by 3.3% in April, benefiting from a reversal of the Easter impact. During the quarter the company also continued its disposal programme, selling the Park Lane hotel in London form $469m. For customers, it plans to rename its loyalty programme and allow members free internet worldwide, which it claims is an industry first. On the outlook chief executive Richard Solomons said:</p> <blockquote> Our high quality pipeline, broad geographic spread and fee-based model give us confidence for the year ahead despite the ongoing challenging economic conditions in several of our markets. <br> </blockquote> <p>But the update sent its shares down 61p to £19, and Greg Johson at Shore Capital said:</p> <blockquote> After April, four month global revenue per available room was ahead by 3.9%. [This] is broadly consistent with ours, and the markets, full year expectations and hence forecasts are unlikely to change (we forecast 2013 pretax profit of $580m adjusting for the Park Lane disposal). This may disappoint. If global revenue per available room growth continues to moderate and with low single-digit net system growth we see a rating of north of 20 times earnings (fully taxed) as full. We retain our sell stance. <br> </blockquote> <p>Simon French at Panmure Gordon was more positive:</p> <blockquote> InterContinental trades on a valuation similar to its hotel peers, despite stronger brands and increasing global market share. We retain our hold recommendation and 1,920p price target; however arguably InterContinental is the highest quality hotel stock in our coverage universe, yet we believe retains limited catalysts at this stage for further share price appreciation. </blockquote> <p>Liberum Capital identified some catalysts, however:</p> <blockquote> Two possible catalysts remain on the agenda in 2013: i) sale of the New York Barclay, ii) announcement of further cash return to shareholders in the second half of 2013. We continue to view InterContinental as the highest quality European hotel stock and reiterate our 2214p target price and buy recommendation. </blockquote>", 
      "bodyText": "InterContinental Hotels has fallen back after a disappointing first quarter update, with revenues hit by an earlier Easter, a growing number of hotels in London and a slowdown in China. First quarter revenue per available room rose 3.1% in the three months to March, with strong growth in the Americas but a 2.2% fall in Europe due to the Easter shift from April to March. In China revenues increased by just 1.8% and in April saw a 2.2% fall. The company said: The region has continued to be affected by the ongoing political leadership change, including tightening of government spending; the China-Japan territorial island dispute and the broader economic slowdown. [The April decline] reflects a continuation of the factors experienced in the first quarter plus the localised effects from bird flu concerns and the Sichuan earthquake. But Europe grew by 3.3% in April, benefiting from a reversal of the Easter impact. During the quarter the company also continued its disposal programme, selling the Park Lane hotel in London form $469m. For customers, it plans to rename its loyalty programme and allow members free internet worldwide, which it claims is an industry first. On the outlook chief executive Richard Solomons said: Our high quality pipeline, broad geographic spread and fee-based model give us confidence for the year ahead despite the ongoing challenging economic conditions in several of our markets. But the update sent its shares down 61p to £19, and Greg Johson at Shore Capital said: After April, four month global revenue per available room was ahead by 3.9%. [This] is broadly consistent with ours, and the markets, full year expectations and hence forecasts are unlikely to change (we forecast 2013 pretax profit of $580m adjusting for the Park Lane disposal). This may disappoint. If global revenue per available room growth continues to moderate and with low single-digit net system growth we see a rating of north of 20 times earnings (fully taxed) as full. We retain our sell stance. Simon French at Panmure Gordon was more positive: InterContinental trades on a valuation similar to its hotel peers, despite stronger brands and increasing global market share. We retain our hold recommendation and 1,920p price target; however arguably InterContinental is the highest quality hotel stock in our coverage universe, yet we believe retains limited catalysts at this stage for further share price appreciation. Liberum Capital identified some catalysts, however: Two possible catalysts remain on the agenda in 2013: i) sale of the New York Barclay, ii) announcement of further cash return to shareholders in the second half of 2013. We continue to view InterContinental as the highest quality European hotel stock and reiterate our 2214p target price and buy recommendation.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-08T00:00:00Z", 
      "headline": "InterContinental disappoints after China slowdown and impact of early Easter", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "455", 
      "charCount": "2802", 
      "trailText": "Company's shares fall back but group says it is confident of outlook despite challenging markets", 
      "shortUrl": "https://gu.com/p/3fkh5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-08T10:42:06Z", 
      "main": "", 
      "commentCloseDate": "2013-05-15T10:42:06Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/08/intercontinental-hotels-china-slowdown-easter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T10:42:06Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/08/intercontinental-hotels-china-slowdown-easter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/may/08/standard-chartered-first-quarter-profit-fall", 
    "sectionName": "Business", 
    "webTitle": "Standard Chartered falls 5% after unveiling first quarter profit fall", 
    "fields": {
      "standfirst": "Asia-focused bank hit by problems in Korea, rising bad debts and staff costs", 
      "body": "<p><strong>Standard Chartered</strong> has disappointed investors with a drop in first quarter profits, making the Asia-focused bank the biggest faller in the leading index.</p> <p>It said both commercial and wholesale banking operating profits were down by around 5% - \"down by a mid single digit percentage\" - hit by increased loan impairments after problems in Korea, an increase in bad debts, and rising costs after recruiting 560 staff in the quarter.</p> <p>Its shares have dropped 91.5p to 1608.5p on the news, down 5.38%. But the bank said it had started the second quarter with April income back at the trend level and it remained comfortable with forecasts for the full year. Analysts were also positive. Ian Gordon at Investec said:</p> <blockquote> At first blush there are plenty of hooks for bears in this morning's statement, which will likely trigger a sharp sell-off today. However, this requires implicit rejection of management's reaffirmation of comfort with a 2013 consensus pretax profit forecast of $8.2bn (up 19% year on year). We are 1% below ($8.1bn). Weakness today should be seen as an opportunity. </blockquote> <p>Gary Greenwood at Shore Capital said:</p> <blockquote> Standard Chartered has issued a relatively downbeat first quarter trading statement in which it reports that group operating profit was \"slightly down\" for the period versus the prior year comparative. This was primarily owing to weak revenue performance with income only \"slightly ahead\" of the prior year comparative owing to margin pressure in trade finance and lower ALM (asset liability management) income. The prior year comparative was also strong, notably in principal finance. In our view, this reflects increased competition from foreign banks (notably French and Japanese) and the impact of ongoing monetary policy action, in our view, notably impacting on performance in March. <br> The outlook is more encouraging, with the company noting on the analysts' conference call that growth in income and profit was back at \"trend levels\" in April (i.e. double-digit) and that management therefore remains comfortable with full year consensus (statutory) forecasts despite the weak first quarter performance.  We believe recent share price weakness associated with concerns around current trading should be used as an opportunity to pick up stock. </blockquote> <p>Overall the <strong>FTSE 100</strong> has paused for breath after hitting a new five year high on Tuesday, edging up 0.60 points to 6557.90.</p> <p><strong>J Sainsbury</strong> has slipped 2.9p to 393.6p as investors decided to cash in after a 6.2% rise in full year profits.</p> <p>Accountancy software specialist <strong>Sage</strong> has climbed 6.3p to 345.6p following a 6% profit increase.</p> <p>A number of companies have seen their shares go ex-dividend including <strong>Antofagasta</strong>, down 50p at 939.5p.</p> <p>Among the mid-caps, hedge fund group <strong>Man </strong>has fallen 4p to 121.5p after a 0.1% dip in its key AHL fund last week.</p> <p>But <strong>Halfords</strong> accelerated 18p to 387p after JP Morgan Cazenove moved from underweight to overweight. Ahead of a strategy update the bank said:</p> <blockquote> We expect the focus to be on driving the top line through a halo effect of better service, wider product range and a stronger multi-channel offering. We view current 2015 forecasts as conservative and see 10% upside to current retail revenue consensus (although flag that likely incremental opex investment would have a dampening effect on the profit uplift). We apply a premium to the sector [PE] to reflect this, driving our new March 2014 target price of 405p (from 243p, December 2013). Combined with our expectation that high quality management should drive increasing enthusiasm in the story, we move to overweight. </blockquote> <p>It said there was a chance of a dividend cut, but even a 30% reduction would still give it a higher yield than peers.</p>", 
      "bodyText": "Standard Chartered has disappointed investors with a drop in first quarter profits, making the Asia-focused bank the biggest faller in the leading index. It said both commercial and wholesale banking operating profits were down by around 5% - \"down by a mid single digit percentage\" - hit by increased loan impairments after problems in Korea, an increase in bad debts, and rising costs after recruiting 560 staff in the quarter. Its shares have dropped 91.5p to 1608.5p on the news, down 5.38%. But the bank said it had started the second quarter with April income back at the trend level and it remained comfortable with forecasts for the full year. Analysts were also positive. Ian Gordon at Investec said: At first blush there are plenty of hooks for bears in this morning's statement, which will likely trigger a sharp sell-off today. However, this requires implicit rejection of management's reaffirmation of comfort with a 2013 consensus pretax profit forecast of $8.2bn (up 19% year on year). We are 1% below ($8.1bn). Weakness today should be seen as an opportunity. Gary Greenwood at Shore Capital said: Standard Chartered has issued a relatively downbeat first quarter trading statement in which it reports that group operating profit was \"slightly down\" for the period versus the prior year comparative. This was primarily owing to weak revenue performance with income only \"slightly ahead\" of the prior year comparative owing to margin pressure in trade finance and lower ALM (asset liability management) income. The prior year comparative was also strong, notably in principal finance. In our view, this reflects increased competition from foreign banks (notably French and Japanese) and the impact of ongoing monetary policy action, in our view, notably impacting on performance in March. The outlook is more encouraging, with the company noting on the analysts' conference call that growth in income and profit was back at \"trend levels\" in April (i.e. double-digit) and that management therefore remains comfortable with full year consensus (statutory) forecasts despite the weak first quarter performance. We believe recent share price weakness associated with concerns around current trading should be used as an opportunity to pick up stock. Overall the FTSE 100 has paused for breath after hitting a new five year high on Tuesday, edging up 0.60 points to 6557.90. J Sainsbury has slipped 2.9p to 393.6p as investors decided to cash in after a 6.2% rise in full year profits. Accountancy software specialist Sage has climbed 6.3p to 345.6p following a 6% profit increase. A number of companies have seen their shares go ex-dividend including Antofagasta, down 50p at 939.5p. Among the mid-caps, hedge fund group Man has fallen 4p to 121.5p after a 0.1% dip in its key AHL fund last week. But Halfords accelerated 18p to 387p after JP Morgan Cazenove moved from underweight to overweight. Ahead of a strategy update the bank said: We expect the focus to be on driving the top line through a halo effect of better service, wider product range and a stronger multi-channel offering. We view current 2015 forecasts as conservative and see 10% upside to current retail revenue consensus (although flag that likely incremental opex investment would have a dampening effect on the profit uplift). We apply a premium to the sector [PE] to reflect this, driving our new March 2014 target price of 405p (from 243p, December 2013). Combined with our expectation that high quality management should drive increasing enthusiasm in the story, we move to overweight. It said there was a chance of a dividend cut, but even a 30% reduction would still give it a higher yield than peers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-05-08T00:00:00Z", 
      "headline": "Standard Chartered falls 5% after unveiling first quarter profit fall", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "618", 
      "charCount": "3690", 
      "trailText": "Asia-focused bank hit by problems in Korea, rising bad debts and staff costs", 
      "shortUrl": "https://gu.com/p/3fkev", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-05-08T10:56:41Z", 
      "main": "", 
      "commentCloseDate": "2013-05-15T08:36:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/may/08/standard-chartered-first-quarter-profit-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-05-08T08:36:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/may/08/standard-chartered-first-quarter-profit-fall", 
    "pillarName": "News"
  }
]