[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/nov/21/nils-pratley-on-finance-co-op-flowers", 
    "sectionName": "Business", 
    "webTitle": "Co-op a bit too co-operative when it came to paying off its chairman", 
    "fields": {
      "standfirst": "Bank's golden goodbye to the Rev Paul Flowers showed a lack of accountability in the boardroom", 
      "body": "<p>In case anyone doubted the need for a revolution in the Co-op's boardroom, consider this: when the Rev Paul Flowers was pushed out in June, he was awarded a £155,000 payoff.</p> <p>The directors did have the wit to see that nothing should be paid in respect of Flowers' chairmanship of the Co-op Bank, an institution on its knees and desperately trying to fill a £1.5bn capital hole.</p> <p>But Flowers' status as a non-executive deputy chairman of the Co-op Group was deemed another matter.</p> <p>As an elected member of that board, the rules said he should be bought out of his remaining term of office.</p> <p>Some £31,000 has been paid already and the Co-op finds itself writing to the riotous Rev to ask for a refund. The remaining £124,000 has now be cancelled.</p> <p>Flowers' extracurricular activities were not known in June, of course. But, come on, the state of the bank was quite bad enough for the Co-op board to tell Flowers that any payment would be impossible to justify to the seven million members.</p> <p>The directors' failure to appreciate the point speaks volumes about the lack of boardroom accountability.</p>", 
      "bodyText": "In case anyone doubted the need for a revolution in the Co-op's boardroom, consider this: when the Rev Paul Flowers was pushed out in June, he was awarded a £155,000 payoff. The directors did have the wit to see that nothing should be paid in respect of Flowers' chairmanship of the Co-op Bank, an institution on its knees and desperately trying to fill a £1.5bn capital hole. But Flowers' status as a non-executive deputy chairman of the Co-op Group was deemed another matter. As an elected member of that board, the rules said he should be bought out of his remaining term of office. Some £31,000 has been paid already and the Co-op finds itself writing to the riotous Rev to ask for a refund. The remaining £124,000 has now be cancelled. Flowers' extracurricular activities were not known in June, of course. But, come on, the state of the bank was quite bad enough for the Co-op board to tell Flowers that any payment would be impossible to justify to the seven million members. The directors' failure to appreciate the point speaks volumes about the lack of boardroom accountability.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Co-op a bit too co-operative when it came to paying off its chairman", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "193", 
      "charCount": "1088", 
      "trailText": "Bank's golden goodbye to the Rev Paul Flowers showed a lack of accountability in the boardroom", 
      "shortUrl": "https://gu.com/p/3ktdc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423106098\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/cartoons/2013/11/21/1385078169207/Disgraced-Co-Op-Chairman--009.jpg\" alt=\"Disgraced Co-Op Chairman Paul Flowers At 2010 Downing Street Event\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Disgraced former chairman of the Co-Operative bank Paul Flowers at a reception at Downing Street in 2010. Photograph: Richard Philips/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/nov/21/nils-pratley-on-finance-co-op-flowers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T23:56:47Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/nov/21/nils-pratley-on-finance-co-op-flowers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/unite-barclays-ppi-office-glasgow", 
    "sectionName": "Business", 
    "webTitle": "Union anger as Barclays shuts PPI claims office", 
    "fields": {
      "standfirst": "Bank cites falling number of mis-selling cases and imminent end of lease as reasons for move that may lead to loss of 244 jobs", 
      "body": "<p>Union officials at Unite said Barclays staff felt \"angry and betrayed\" by the bank's decision to close an office in Glasgow that handled compensation claims for mis-sold payment protection insurance.</p> <p>Up to 244 jobs are expected to be lost – 137 full-time and 107 part-time – although the bank said it would try to find alternative positions for those affected.</p> <p>PPI is the largest mis-selling scandal in financial history and has cost the industry £20bn, but the bank said the volume of mis-selling cases was starting to fall and that the lease on the building was coming to an end.</p> <p>\"Over recent months the volume of PPI cases has fallen and this reduction means the centre's role has been fulfilled, with further PPI cases to be managed through existing support centres.</p> <p>\"The lease on this Glasgow site also expires in 2014 and would require a multi-year commitment. Having evaluated all the possible options, we made the decision not to negotiate a new lease,\" a Barclays spokesman said.</p> <p>The latest cuts follow the announcement last week of 1,700 redundancies caused by the decision to put more ipads&#xa0;in branches and automate more services. The previous week staff in Coventry and Dartford were warned of 600 job cuts.</p> <p>The bank is also expected to restructure its branch network and is already piloting a scheme to transfer branches into Asda supermarkets.</p> <p>Chief executive Antony Jenkins has also signalled that further job cuts are likely as he embarks on more use of technology at the bank.</p> <p>As many as 40,000 jobs from the 140,000 workforce could eventually be lost, according to some analysts.</p>", 
      "bodyText": "Union officials at Unite said Barclays staff felt \"angry and betrayed\" by the bank's decision to close an office in Glasgow that handled compensation claims for mis-sold payment protection insurance. Up to 244 jobs are expected to be lost – 137 full-time and 107 part-time – although the bank said it would try to find alternative positions for those affected. PPI is the largest mis-selling scandal in financial history and has cost the industry £20bn, but the bank said the volume of mis-selling cases was starting to fall and that the lease on the building was coming to an end. \"Over recent months the volume of PPI cases has fallen and this reduction means the centre's role has been fulfilled, with further PPI cases to be managed through existing support centres. \"The lease on this Glasgow site also expires in 2014 and would require a multi-year commitment. Having evaluated all the possible options, we made the decision not to negotiate a new lease,\" a Barclays spokesman said. The latest cuts follow the announcement last week of 1,700 redundancies caused by the decision to put more ipads in branches and automate more services. The previous week staff in Coventry and Dartford were warned of 600 job cuts. The bank is also expected to restructure its branch network and is already piloting a scheme to transfer branches into Asda supermarkets. Chief executive Antony Jenkins has also signalled that further job cuts are likely as he embarks on more use of technology at the bank. As many as 40,000 jobs from the 140,000 workforce could eventually be lost, according to some analysts.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Union anger as Barclays shuts PPI claims office", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "271", 
      "charCount": "1597", 
      "trailText": "Bank cites falling number of mis-selling cases and imminent end of lease as reasons for move that may lead to loss of 244 jobs", 
      "shortUrl": "https://gu.com/p/3ktd8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:40:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423105528\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385077261477/Barclays-009.jpg\" alt=\"Barclays\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays' move to close the office in Glasgow that handles PPI claims office follows the announcement last week of 1,700 redundancies at the bank.  Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/unite-barclays-ppi-office-glasgow", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T23:41:54Z", 
    "type": "article", 
    "id": "business/2013/nov/21/unite-barclays-ppi-office-glasgow", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/jeremy-stafford-quits-serco", 
    "sectionName": "Business", 
    "webTitle": "UK boss Jeremy Stafford quits Serco after overcharging row", 
    "fields": {
      "standfirst": "Aim of departure is to 'refresh relations with central government' after company was accused of overcharging taxpayers", 
      "body": "<p>The UK boss of Serco has left the troubled outsourcing company as it tries to rebuild relations with the government, which has accused it of overcharging taxpayers.</p> <p>The embattled group announced on Thursday that Jeremy Stafford, the head of UK and western Europe since March last year, had left with immediate effect. Stafford's departure follows the shock resignation last month of the group chief executive, Chris Hyman.</p> <p>Stafford told MPs in April that Serco makes about £2.4bn a year from its work for the UK public sector, which includes running prisons, medical services, railways and defence contracts. The government is its biggest customer and provides about a quarter of total revenues.</p> <p>The company's reputation has been battered since 10 July when the government accused it and rival outsourcer G4S of charging to electronically tag offenders who were in fact dead or in prison. The Cabinet Office has barred both companies from bidding for new state contracts while it reviews their operations and has ordered them to clean up their businesses.</p> <p>In a statement, Serco said: \"For the last four months Serco has been working hard to refresh its relationship with central government in the UK. As a result, Serco and Jeremy Stafford … have concluded that a change in the senior leadership of our UK &amp; Europe division would accelerate and consolidate that process.\"</p> <p>The scandal has battered Serco's financial performance and share price. It issued a warning to investors last week, admitting that profits would be hit for the next two years. Serco's shares have fallen by more than a third since the government made its accusations, and it was ejected from the FTSE100 in September.</p> <p>The Serious Fraud Office announced earlier this year that it had opened a criminal investigation into the tagging affair. The Guardian also revealed that Serco falsified data when reporting its performance on an NHS contract in Cornwall. Serco had undercut the local GP co-operative, but then left the county short of GPs.</p> <p>Stafford has been on leave since the start of October. A spokesman declined to comment on the reason for his absence or whether he had been in to work before deciding to quit. Serco is now left looking for a permanent group chief executive and with a stand-in running its biggest division. Andrew White, chief operating officer of the UK business, will take over from Stafford for the time being.</p> <p>To complicate matters further, the company is splitting the UK arm into central government work and other UK services including for the private sector and local government. It has pledged to appoint a boss for the central government division from outside the company.</p> <p>The Serco spokesman declined to comment on whether Stafford would get a pay-off. If he is paid a year's notice he will receive £325,000. He revealed the figure to MPs in April and said his target bonus was 50% of salary.</p> <p>Stafford joined Serco in 2009 and rose quickly through the ranks to head its most important business within three years. Before arriving at Serco he worked for an information technology company and spent 15 years at BT.</p> <p>Serco and G4S have now both lost their group and UK bosses in the last six&#xa0;months.</p> <p>Nick Buckles, G4S's former chief executive, who was already under pressure over botched security for the London Olympics, left in May, soon after the government's concerns over tagging first&#xa0;emerged, and G4S's UK chief quit last&#xa0;month.</p> <p>A Cabinet Office spokesman declined to say whether the government had discussed Stafford's departure with Serco. When Hyman left, the government said it approved of his departure. Cabinet Office minister Francis Maude said recently he wants Serco and G4S to recover so that they can carry out government work.</p>", 
      "bodyText": "The UK boss of Serco has left the troubled outsourcing company as it tries to rebuild relations with the government, which has accused it of overcharging taxpayers. The embattled group announced on Thursday that Jeremy Stafford, the head of UK and western Europe since March last year, had left with immediate effect. Stafford's departure follows the shock resignation last month of the group chief executive, Chris Hyman. Stafford told MPs in April that Serco makes about £2.4bn a year from its work for the UK public sector, which includes running prisons, medical services, railways and defence contracts. The government is its biggest customer and provides about a quarter of total revenues. The company's reputation has been battered since 10 July when the government accused it and rival outsourcer G4S of charging to electronically tag offenders who were in fact dead or in prison. The Cabinet Office has barred both companies from bidding for new state contracts while it reviews their operations and has ordered them to clean up their businesses. In a statement, Serco said: \"For the last four months Serco has been working hard to refresh its relationship with central government in the UK. As a result, Serco and Jeremy Stafford … have concluded that a change in the senior leadership of our UK &amp; Europe division would accelerate and consolidate that process.\" The scandal has battered Serco's financial performance and share price. It issued a warning to investors last week, admitting that profits would be hit for the next two years. Serco's shares have fallen by more than a third since the government made its accusations, and it was ejected from the FTSE100 in September. The Serious Fraud Office announced earlier this year that it had opened a criminal investigation into the tagging affair. The Guardian also revealed that Serco falsified data when reporting its performance on an NHS contract in Cornwall. Serco had undercut the local GP co-operative, but then left the county short of GPs. Stafford has been on leave since the start of October. A spokesman declined to comment on the reason for his absence or whether he had been in to work before deciding to quit. Serco is now left looking for a permanent group chief executive and with a stand-in running its biggest division. Andrew White, chief operating officer of the UK business, will take over from Stafford for the time being. To complicate matters further, the company is splitting the UK arm into central government work and other UK services including for the private sector and local government. It has pledged to appoint a boss for the central government division from outside the company. The Serco spokesman declined to comment on whether Stafford would get a pay-off. If he is paid a year's notice he will receive £325,000. He revealed the figure to MPs in April and said his target bonus was 50% of salary. Stafford joined Serco in 2009 and rose quickly through the ranks to head its most important business within three years. Before arriving at Serco he worked for an information technology company and spent 15 years at BT. Serco and G4S have now both lost their group and UK bosses in the last six months. Nick Buckles, G4S's former chief executive, who was already under pressure over botched security for the London Olympics, left in May, soon after the government's concerns over tagging first emerged, and G4S's UK chief quit last month. A Cabinet Office spokesman declined to say whether the government had discussed Stafford's departure with Serco. When Hyman left, the government said it approved of his departure. Cabinet Office minister Francis Maude said recently he wants Serco and G4S to recover so that they can carry out government work.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "UK boss Jeremy Stafford quits Serco after overcharging row", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "627", 
      "charCount": "3750", 
      "trailText": "Aim of departure is to 'refresh relations with central government' after company was accused of overcharging taxpayers", 
      "shortUrl": "https://gu.com/p/3ktca", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T21:40:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423099318\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/cartoon/2013/11/21/1385069361862/Public-Accounts-Select-Co-009.jpg\" alt=\"Public Accounts Select Committee\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Serco chairman Alistair Lyons answers questions from the public accounts select committee at the House of Commons. Photograph: Pa</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/jeremy-stafford-quits-serco", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T21:29:50Z", 
    "type": "article", 
    "id": "business/2013/nov/21/jeremy-stafford-quits-serco", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/co-op-demands-money-back-paul-flowers", 
    "sectionName": "Business", 
    "webTitle": "Co-op demands £31,000 back from Paul Flowers as next payout is halted", 
    "fields": {
      "standfirst": "• 'No further payments' for disgraced bank chairman<br />• Pressure mounts on Balls as Labour attacks 'smears'", 
      "body": "<p>The Co-operative Group last night wrote to the former chairman of its bank, Paul Flowers, to demand he return his £31,000 payoff when he left the business in June.</p> <p>The 63-year-old Methodist minister, who was videoed handing over cash apparently to buy drugs, was in line to receive another £124,000. However, the Co-op said it decided last weekend, when the revelations about Flowers's private life emerged, not to make any further payments.</p> <p>They were to cover his role as deputy chairman of the Co-operative Group. Flowers was elected to the position and due to remain in it until 2014.</p> <p>In 2012 he was paid £132,000 to cover his role as chairman of the bank and his position on the group board. That sum also covered a company car.</p> <p>Flowers, who has been suspended indefinitely by the Methodist church, resigned to take responsibility for the problems at the Co-op bank, which is racing to plug a £1.5bn shortfall in its capital identified by the Bank of the England.</p> <p>The bank is urgently contacting bondholders ahead of a crucial vote next week on a deal that will leave the Co-op Group with just a 30% stake in the bank. Bondholders, led by two US hedge funds, will own the rest. Vince Cable, the business secretary, has indicated that he is ready to review the continued use of the Co-op name at the bank after the change of ownership if asked to do so.</p> <p>A Department for Business spokesman said: \"The secretary of state would carefully consider any representations he may receive regarding his powers under the Companies Act on the matter of company names.\"</p> <p>The Co-op embarked on an \"internal fact-finding review\" after the video was released by the Mail on Sunday. It is now reviewing all emails sent and received by Flowers during his time as chairman and checking expenses he reclaimed.</p> <p>Flowers apologised after the video was released, saying he had done things which were \"stupid and wrong\" after a death in the family and as a result of the pressures of chairing the bank. He has made no further comment since.</p> <p>The Co-op said on Thursday: \"When Paul Flowers relinquished his responsibilities in June, it was agreed, as per his contractual obligations, that his fees for the rest of his period of office would be paid.</p> <p>\"Following recent revelations, the board stopped all payments with immediate effect and no further payments will be made.\"</p> <p>The circumstances surrounding his resignation from drug charity Lifeline Project – where he was accused of misclaiming up to £70,000 – were not known to the Co-op Group when he was named chairman of the bank in March 2010.</p> <p>The political fall-out from Flowers's fall continued on Thursday. Ed Balls, the shadow chancellor, is facing renewed pressure over his links to the Co-op Bank after it emerged that he attempted to woo voters in the Labour-affiliated Co-operative party during the 2010 leadership contest by claiming that he helped pave the way for the Britannia Building Society takeover.</p> <p>As the Labour leadership accused the coalition of launching a smear campaign over the party's links with the disgraced chairman, <a href=\"http://www.party.coop/2010/08/31/ed-balls-hails-co-op-principles-and-proposes-formal-minister-for-mutuals/\" title=\"\">a transcript of an interview with Balls in 2010</a> showed that he highlighted his role in helped to create Britain's \"first ever 'super-mutual'\".</p> <p>Balls told the Co-operative party in August 2010: \"I was able to show this [my support for co-operatives] by ensuring treasury support for a new private members bill [introduced by the then Tory MP Sir John Butterfill] that led to the creation of the first ever 'super-mutual', bringing Britannia Building Society and the Co-op Bank together in the interests of customers, rather than the banking elite.\" A spokesman for Balls acknowledged that he supported the private member's bill but pointed out that he played no role in approving the merger in 2009 which was made on commercial grounds when he was schools secretary.</p> <p>Balls said Flowers had been suspended from Labour and was \"out, out, out\".</p> <p>Flowers resigned from the unpaid position as a trustee at the Lifeline Project in Manchester in 2004 after its chief executive Ian Wardle blew the whistle to the charity's solicitor regarding discrepancies in Flowers's expenses.</p> <p>Wardle said: \"These discrepancies had not been obvious and required a detailed investigation. Following legal advice from the outset from Lifeline's solicitor and further support from Queen's Counsel, the investigation continued and a process was followed to attempt to identify with the involvement of Rev Flowers, which of the expenses were reasonably incurred and which were not. The matter was fully reported to the Charity Commission.\"</p> <p>Wardle said the charity had no record of the Co-op ever asking for a reference concerning Flowers.</p> <p>The Charity Commission said Lifeline Projects had never provided any evidence that Flowers had acted in bad faith in claiming the expenses, or that he had claimed expenses incurred outside of charity business.</p> <p>The commission believes that Flowers claimed under an expenses policy agreed by the Lifeline's board, which turned out to be \"not in line with charity or company law and not allowed by the terms of the charity's governing document.\"</p> <p>New management at Lifeline changed the expenses policy to make it legally compliant and asked Flowers to pay the money back. According to the charity, he never did. The Charity Commission said: \"We are now writing to the charity of which the former trustee of Lifeline Projects is still a trustee to reassure ourselves that it is satisfied its governance systems are robust and there are no concerns relating to the issues raised by Lifeline Projects.</p> <p>\"We will also write to all of the charities of which the trustee in question has served as a trustee for the same purpose.\"</p> <p>Flowers has stood down from the boards of the Manchester Camerata and the Terrence Higgins Trust. The trust said on Thursday that Flowers had not claimed expenses, sent emails from the trustee email address nor accessed the internet.</p>", 
      "bodyText": "The Co-operative Group last night wrote to the former chairman of its bank, Paul Flowers, to demand he return his £31,000 payoff when he left the business in June. The 63-year-old Methodist minister, who was videoed handing over cash apparently to buy drugs, was in line to receive another £124,000. However, the Co-op said it decided last weekend, when the revelations about Flowers's private life emerged, not to make any further payments. They were to cover his role as deputy chairman of the Co-operative Group. Flowers was elected to the position and due to remain in it until 2014. In 2012 he was paid £132,000 to cover his role as chairman of the bank and his position on the group board. That sum also covered a company car. Flowers, who has been suspended indefinitely by the Methodist church, resigned to take responsibility for the problems at the Co-op bank, which is racing to plug a £1.5bn shortfall in its capital identified by the Bank of the England. The bank is urgently contacting bondholders ahead of a crucial vote next week on a deal that will leave the Co-op Group with just a 30% stake in the bank. Bondholders, led by two US hedge funds, will own the rest. Vince Cable, the business secretary, has indicated that he is ready to review the continued use of the Co-op name at the bank after the change of ownership if asked to do so. A Department for Business spokesman said: \"The secretary of state would carefully consider any representations he may receive regarding his powers under the Companies Act on the matter of company names.\" The Co-op embarked on an \"internal fact-finding review\" after the video was released by the Mail on Sunday. It is now reviewing all emails sent and received by Flowers during his time as chairman and checking expenses he reclaimed. Flowers apologised after the video was released, saying he had done things which were \"stupid and wrong\" after a death in the family and as a result of the pressures of chairing the bank. He has made no further comment since. The Co-op said on Thursday: \"When Paul Flowers relinquished his responsibilities in June, it was agreed, as per his contractual obligations, that his fees for the rest of his period of office would be paid. \"Following recent revelations, the board stopped all payments with immediate effect and no further payments will be made.\" The circumstances surrounding his resignation from drug charity Lifeline Project – where he was accused of misclaiming up to £70,000 – were not known to the Co-op Group when he was named chairman of the bank in March 2010. The political fall-out from Flowers's fall continued on Thursday. Ed Balls, the shadow chancellor, is facing renewed pressure over his links to the Co-op Bank after it emerged that he attempted to woo voters in the Labour-affiliated Co-operative party during the 2010 leadership contest by claiming that he helped pave the way for the Britannia Building Society takeover. As the Labour leadership accused the coalition of launching a smear campaign over the party's links with the disgraced chairman, a transcript of an interview with Balls in 2010 showed that he highlighted his role in helped to create Britain's \"first ever 'super-mutual'\". Balls told the Co-operative party in August 2010: \"I was able to show this [my support for co-operatives] by ensuring treasury support for a new private members bill [introduced by the then Tory MP Sir John Butterfill] that led to the creation of the first ever 'super-mutual', bringing Britannia Building Society and the Co-op Bank together in the interests of customers, rather than the banking elite.\" A spokesman for Balls acknowledged that he supported the private member's bill but pointed out that he played no role in approving the merger in 2009 which was made on commercial grounds when he was schools secretary. Balls said Flowers had been suspended from Labour and was \"out, out, out\". Flowers resigned from the unpaid position as a trustee at the Lifeline Project in Manchester in 2004 after its chief executive Ian Wardle blew the whistle to the charity's solicitor regarding discrepancies in Flowers's expenses. Wardle said: \"These discrepancies had not been obvious and required a detailed investigation. Following legal advice from the outset from Lifeline's solicitor and further support from Queen's Counsel, the investigation continued and a process was followed to attempt to identify with the involvement of Rev Flowers, which of the expenses were reasonably incurred and which were not. The matter was fully reported to the Charity Commission.\" Wardle said the charity had no record of the Co-op ever asking for a reference concerning Flowers. The Charity Commission said Lifeline Projects had never provided any evidence that Flowers had acted in bad faith in claiming the expenses, or that he had claimed expenses incurred outside of charity business. The commission believes that Flowers claimed under an expenses policy agreed by the Lifeline's board, which turned out to be \"not in line with charity or company law and not allowed by the terms of the charity's governing document.\" New management at Lifeline changed the expenses policy to make it legally compliant and asked Flowers to pay the money back. According to the charity, he never did. The Charity Commission said: \"We are now writing to the charity of which the former trustee of Lifeline Projects is still a trustee to reassure ourselves that it is satisfied its governance systems are robust and there are no concerns relating to the issues raised by Lifeline Projects. \"We will also write to all of the charities of which the trustee in question has served as a trustee for the same purpose.\" Flowers has stood down from the boards of the Manchester Camerata and the Terrence Higgins Trust. The trust said on Thursday that Flowers had not claimed expenses, sent emails from the trustee email address nor accessed the internet.", 
      "byline": "Jill Treanor, Helen Pidd, Nicholas Watt and Patrick Wintour", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Co-op demands £31,000 back from Paul Flowers as next payout is halted", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "992", 
      "charCount": "5935", 
      "trailText": "'No further payments' originally owed after his resignation will go to disgraced bank chairman", 
      "shortUrl": "https://gu.com/p/3ktc7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423098721\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385068629546/Paul-Flowers-009.jpg\" alt=\"Paul Flowers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Paul Flowers was due to remain as deputy chairman of the Co-operative Group until 2014. Photograph: Richard Philips/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "10", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/co-op-demands-money-back-paul-flowers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T21:18:16Z", 
    "type": "article", 
    "id": "business/2013/nov/21/co-op-demands-money-back-paul-flowers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2013/nov/21/morrisons-online-offer-fresh-challenges", 
    "sectionName": "Business", 
    "webTitle": "Morrisons online offering faces fresh challenges - and some old ones too", 
    "fields": {
      "bodyText": "Here - finally - comes Morrisons' online offer. Powered by Ocado, it's an Ocado-style service but with a few extras, such as encouragement on the doorstep to sniff your strawberries before deciding whether to accept them. Morrisons, it seems, wants to be known as the delivery service of choice for customers who want their fresh produce actually to be fresh. This is a sensible place for the chain to make its pitch: profit margins tend to be higher on fresh food and the frequency of orders might be greater than the industry norm. Quite how the grading of fruit and vegetables by quality fits into the mix is a mystery, however. If even Morrisons' own staff don't deem a tomato to be excellent, why should the shopper be tempted in the first place? And if every item is classed as superb, the grades are nonsense. Apparently the system is popular in the US at Fresh Direct, the business in which Morrisons invested. We shall see. Of more concern to Morrisons' investors is the potential profits. On that score, the group merely repeated its confidence that there will be positive earnings before interest and tax in the fourth year of operation. It's a long haul in other words, as it is for the entire supermarket industry at low delivery charges that look guaranteed to put downward pressure on profit margins.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Profit margins tend to be higher on fresh food and the frequency of orders might be greater than the industry norm", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Morrisons online offering faces fresh challenges - and some old ones too", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ktbe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423093101\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/7/1383816050519/Morrisons-008.jpg\" alt=\"Morrisons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons will begin an online delivery service in Warwickshire from January 2014.  Photograph: Gary Calton</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Here - finally - comes Morrisons' online offer. Powered by Ocado, it's an Ocado-style service but with a few extras, such <a href=\"http://www.theguardian.com/business/2013/nov/21/morrisons-online-shoppers-right-to-refuse\" title=\"\">as encouragement on the doorstep to sniff your strawberries before deciding whether to accept them</a>.</p> <p>Morrisons, it seems, wants to be known as the delivery service of choice for customers who want their fresh produce actually to be fresh. This is a sensible place for the chain to make its pitch: profit margins tend to be higher on fresh food and the frequency of orders might be greater than the industry norm.</p> <p>Quite how the grading of fruit and vegetables by quality fits into the mix is a mystery, however. If even Morrisons' own staff don't deem a tomato to be excellent, why should the shopper be tempted in the first place? And if every item is classed as superb, the grades are nonsense. Apparently the system is popular in the US at Fresh Direct, the business in which Morrisons invested. We shall see.</p> <p>Of more concern to Morrisons' investors is the potential profits. On that score, the group merely repeated its confidence that there will be positive earnings before interest and tax in the fourth year of operation. It's a long haul in other words, as it is for the entire supermarket industry at low delivery charges that look guaranteed to put downward pressure on profit margins.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "1315", 
      "wordcount": "229", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:15:25Z", 
      "trailText": "Profit margins tend to be higher on fresh food and the frequency of orders might be greater than the industry norm", 
      "commentCloseDate": "2013-11-28T19:38:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2013/nov/21/morrisons-online-offer-fresh-challenges", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T19:38:51Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2013/nov/21/morrisons-online-offer-fresh-challenges", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/morrisons-online-shoppers-right-to-refuse", 
    "sectionName": "Business", 
    "webTitle": "Morrisons gives online shoppers the right to refuse", 
    "fields": {
      "bodyText": "Morrisons will send out its first online grocery deliveries to customers in Warwickshire on 10 January and will be delivering in London by next summer, as the Bradford-based grocer attempts to regain sales lost to its rivals' internet grocery services. Dalton Philips, chief executive, outlined a service that will include a virtual butcher and a grading system for fresh food, will allow shoppers to immediately hand back food they don't think is good enough. Philips said he would be delivering the first order in one of Morrisons' bright yellow vans as he seeks to turn around the chain's fortunes by selling more fresh food online than any other grocer. The supermarket has been losing market share under pressure from discounters such as Aldi and major supermarkets such as Sainsbury's. In September it revealed a 22% fall in half-year profits. Philips is hoping an array of specialist services can draw in shoppers who will spend more online with Morrisons than they do with other grocers and keep them loyal. Those services include expert quality ratings on all produce, special packaging to prevent damage to fragile items such as bananas and the ability to return and receive money-off vouchers for fresh goods found not be up to standard on the doorstep. It will also offer steaks in a variety of thicknesses and bread and cakes baked fresh in Morrisons stores. The retailer is hoping these ideas will help it become profitable online, unlike other grocers, by boosting sales of fruit, vegetables, meat and fish – which make more money than general groceries. Philips said: \"Our competitors have been online for some time and we are quite late to the party but I'm confident we can make quite an entrance.\" He said Morrisons was combining its expertise in fresh food with the technological and distribution prowess of Ocado, the online grocery specialist which will provide the IT and delivery infrastructure behind Morrisons' online service as part of a £216m 25-year deal signed earlier this year. \"When you combine the two the economics work,\" Philips insisted. Morrisons shoppers will be able to use an array of services currently enjoyed only by more up-market shoppers using the Ocado branded service. For example, they can easily switch shopping lists from rival grocers' services. They can choose one-hour delivery slots costing from £1 to £5, similar to rival services. \"We have got the best online shopping service in the market,\" boasted Neil Austin, supply chain and logistics director. Morrisons must certainly make a splash if it is to persuade the 32% of Morrisons shoppers who already shop online to switch from rivals. The supermarket also faces a challenge to make profits online, given the potential costs of some of its special services, while online orders could eat up sales from the supermarket's high street stores making them less profitable. The voucher system seems open to potential costly abuse, while Morrisons is demanding a minimum online spend of £40, well ahead of Sainsbury's and Asda which both ask for a minimum of £25 while Tesco has no minimum. Filling that £40 basket may also be tough initially as Morrisons will only be offering about 12,000 different products online, about 8,000 less than its rivals currently have available to internet shoppers. \"At least initially there may be a risk that some customers are disappointed at their inability to purchase certain specific items,\" said James Anstead, an analyst at Barclays, in a note. Morrisons also faces a challenge in taking the service nationwide at a hectic pace. The plan is to start trials with staff early in the new year and begin deliveries in Warwickshire about a week later. Morrisons' homeland of West Yorkshire will follow in February, with London and south Yorkshire by the middle of 2014. The company said it would be adding capacity to deliver to 1m more households every month in 2014 as it drives towards serving 50% of the country's homes by the end of next year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Online delivery service, which kicks off in January, gives customers the chance to return and receive money-off vouchers for fresh goods found not be up to standard", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Morrisons gives online shoppers the right to refuse", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ktap", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423091118\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385060729970/Morrisons-to-begin-online-008.jpg\" alt=\"Morrisons to begin online deliveries\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Morrisons to begin online deliveries in January next year. Photograph: Joel Chant/Morrisons/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Morrisons will send out its first online grocery deliveries to customers in Warwickshire on 10 January and will be delivering in London by next summer, as the Bradford-based grocer attempts to regain sales lost to its rivals' internet grocery services.</p> <p>Dalton Philips, chief executive, outlined a service that will include a virtual butcher and a grading system for fresh food, will allow shoppers to immediately hand back food they don't think is good enough.</p> <p>Philips said he would be delivering the first order in one of Morrisons' bright yellow vans as he seeks to turn around the chain's fortunes by selling more fresh food online than any other grocer. The supermarket has been losing market share under pressure from discounters such as Aldi and major supermarkets such as Sainsbury's. In September it revealed a 22% fall in half-year profits.</p> <p>Philips is hoping an array of specialist services can draw in shoppers who will spend more online with Morrisons than they do with other grocers and keep them loyal. Those services include expert quality ratings on all produce, special packaging to prevent damage to fragile items such as bananas and the ability to return and receive money-off vouchers for fresh goods found not be up to standard on the doorstep. It will also offer steaks in a variety of thicknesses and bread and cakes baked fresh in Morrisons stores. The retailer is hoping these ideas will help it become profitable online, unlike other grocers, by boosting sales of fruit, vegetables, meat and fish – which make more money than general groceries.</p> <p>Philips said: \"Our competitors have been online for some time and we are quite late to the party but I'm confident we can make quite an entrance.\"</p> <p>He said Morrisons was combining its expertise in fresh food with the technological and distribution prowess of Ocado, the online grocery specialist which will provide the IT and delivery infrastructure behind Morrisons' online service as part of a £216m 25-year deal signed earlier this year. \"When you combine the two the economics work,\" Philips insisted.</p> <p>Morrisons shoppers will be able to use an array of services currently enjoyed only by more up-market shoppers using the Ocado branded service. For example, they can easily switch shopping lists from rival grocers' services. They can choose one-hour delivery slots costing from £1 to £5, similar to rival services.</p> <p>\"We have got the best online shopping service in the market,\" boasted Neil Austin, supply chain and logistics director.</p> <p>Morrisons must certainly make a splash if it is to persuade the 32% of Morrisons shoppers who already shop online to switch from rivals.</p> <p>The supermarket also faces a challenge to make profits online, given the potential costs of some of its special services, while online orders could eat up sales from the supermarket's high street stores making them less profitable. The voucher system seems open to potential costly abuse, while Morrisons is demanding a minimum online spend of £40, well ahead of Sainsbury's and Asda which both ask for a minimum of £25 while Tesco has no minimum.</p> <p>Filling that £40 basket may also be tough initially as Morrisons will only be offering about 12,000 different products online, about 8,000 less than its rivals currently have available to internet shoppers.</p> <p>\"At least initially there may be a risk that some customers are disappointed at their inability to purchase certain specific items,\" said James Anstead, an analyst at Barclays, in a note.</p> <p>Morrisons also faces a challenge in taking the service nationwide at a hectic pace. The plan is to start trials with staff early in the new year and begin deliveries in Warwickshire about a week later. Morrisons' homeland of West Yorkshire will follow in February, with London and south Yorkshire by the middle of 2014. The company said it would be adding capacity to deliver to 1m more households every month in 2014 as it drives towards serving 50% of the country's homes by the end of next year.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "3987", 
      "wordcount": "663", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:15:26Z", 
      "trailText": "Online delivery service, which kicks off in January, gives customers the chance to return and receive money-off vouchers for fresh goods found not be up to standard", 
      "commentCloseDate": "2013-11-24T19:24:43Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/morrisons-online-shoppers-right-to-refuse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T19:24:43Z", 
    "type": "article", 
    "id": "business/2013/nov/21/morrisons-online-shoppers-right-to-refuse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/ryanair-michael-oleary-retreat-spotlight", 
    "sectionName": "Business", 
    "webTitle": "Michael O'Leary to step back from spotlight in Ryanair revamp", 
    "fields": {
      "bodyText": "First he outraged the public. Then he attempted to win them over. But the greatest trick Michael O'Leary will try to pull is convincing the world that he doesn't exist. The Ryanair boss, who has been the face of the budget airline for almost 20 years of extraordinary growth, has decided to remove himself from the public frontline over the next year, admitting: \"I'm getting in the way.\" The man who garnered a thousand headlines first as corporate loudmouth and latterly as reformed character plans to step back from press conferences and interviews as the airline tries to rebrand itself to pull in more families and business travellers. O'Leary, 52, will stay on as chief executive as new succession plans are put in place with his deputy's imminent departure. But he has decided that his own image, fostered over decades of gratuitous insults, expletive-laden interviews and cost-cutting ideas mooted with various degrees of sincerity is too ingrained – even after his recent well-publicised commitment to \"stop unnecessarily pissing people off\". That persona, he has concluded, is stopping Ryanair from getting its new messages across as it tries to reshape itself more in the image of easyJet. O'Leary's decision to retreat from public view has been prompted by a recent Newsnight interview in which he was tackled by the host Kirsty Wark on such subjects as his sexism and attitudes to customers. \"It got all 'you're cheap and nasty',\" he said. \"The communications has become a bit of a caricature of itself.\" The Irish airline, whose shares dropped recently on the back of a second profits warning, has embarked on a series of changes including cutting penalties for lost boarding cards, introducing quiet flights, relaxing baggage rules and being more flexible with booking errors. On Thursday it announced plans to increase significantly increase flight frequencies to major European cities from Stansted with a view to expanding in the business market – the kind of traveller that O'Leary thinks should be attracted by his airline's record on punctuality and swift check-in, but who might sniff at what he calls the \"cheeky chappie\" Ryanair of old. \"This is where it has to change. I'm getting in the way of the brand stuff,\" he said. Ryanair is in the process of appointing a new director of sales and marketing, to start when O'Leary's deputy, Michael Cawley, leaves in March. That new director will front press conferences and publicity, almost certainly spelling an end to headlines such as pay-to-pee, charging heavier passengers more or shooting environmentalists. The grown-up Ryanair sounds duller, but O'Leary said: \"That's where it's got to be.\" The airline plans instead to communicate directly with passengers who will be encouraged to register on its website. O'Leary, a recent enthusiastic convert to Twitter and social media, sees the future in customer relations management, or CRM. \"We'll be getting people to register and CRMing the hell out of them,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "O'Leary will remain chief executive but remove himself from public frontline after deciding his image is weighing down airline", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Michael O'Leary to step back from spotlight in Ryanair revamp", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3kta3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423134862\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385059000298/Michael-OLeary-008.jpg\" alt=\"Michael O'Leary\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O'Leary, the Ryanair chief executive. Photograph: Albert Gea/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>First he outraged the public. Then he attempted to win them over. But the greatest trick Michael O'Leary will try to pull is convincing the world that he doesn't exist.</p> <p>The Ryanair boss, who has been the face of the budget airline for almost 20 years of extraordinary growth, has decided to remove himself from the public frontline over the next year, admitting: \"I'm getting in the way.\"</p> <p>The man who garnered a thousand headlines first as corporate loudmouth and latterly as reformed character plans to step back from press conferences and interviews as the airline tries to rebrand itself to pull in more families and business travellers.</p> <p>O'Leary, 52, will stay on as chief executive as new succession plans are put in place with his deputy's imminent departure. But he has decided that his own image, fostered over decades of gratuitous insults, expletive-laden interviews and cost-cutting ideas mooted with various degrees of sincerity is too ingrained – even after his recent well-publicised commitment to \"stop unnecessarily pissing people off\".</p> <p>That persona, he has concluded, is stopping Ryanair from getting its new messages across as it tries to reshape itself more in the image of easyJet.</p> <p>O'Leary's decision to retreat from public view has been prompted by a recent Newsnight interview in which he was tackled by the host Kirsty Wark on such subjects as his sexism and attitudes to customers. \"It got all 'you're cheap and nasty',\" he said. \"The communications has become a bit of a caricature of itself.\"</p> <p>The Irish airline, whose shares dropped recently on the back of a second profits warning, has embarked on a series of changes including cutting penalties for lost boarding cards, introducing quiet flights, relaxing baggage rules and being more flexible with booking errors.</p> <p>On Thursday it announced plans to increase significantly increase flight frequencies to major European cities from Stansted with a view to expanding in the business market – the kind of traveller that O'Leary thinks should be attracted by his airline's record on punctuality and swift check-in, but who might sniff at what he calls the \"cheeky chappie\" Ryanair of old. \"This is where it has to change. I'm getting in the way of the brand stuff,\" he said.</p> <p>Ryanair is in the process of appointing a new director of sales and marketing, to start when O'Leary's deputy, Michael Cawley, leaves in March. That new director will front press conferences and publicity, almost certainly spelling an end to headlines such as pay-to-pee, charging heavier passengers more or shooting environmentalists.</p> <p>The grown-up Ryanair sounds duller, but O'Leary said: \"That's where it's got to be.\" The airline plans instead to communicate directly with passengers who will be encouraged to register on its website. O'Leary, a recent enthusiastic convert to Twitter and social media, sees the future in customer relations management, or CRM. \"We'll be getting people to register and CRMing the hell out of them,\" he said.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "2990", 
      "wordcount": "485", 
      "newspaperPageNumber": "7", 
      "lang": "en", 
      "lastModified": "2017-11-30T21:41:59Z", 
      "trailText": "<p>O'Leary will remain chief executive but remove himself from public frontline after deciding his image is weighing down airline</p>", 
      "commentCloseDate": "2013-11-24T18:42:09Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/ryanair-michael-oleary-retreat-spotlight", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T18:42:09Z", 
    "type": "article", 
    "id": "business/2013/nov/21/ryanair-michael-oleary-retreat-spotlight", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/nov/21/kipper-williams-on-co-op-labour-and-paul-flowers", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Co-op, Labour and Paul Flowers", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Co-op, Labour and Paul Flowers", 
      "lastModified": "2017-05-25T08:10:38Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'He allegedly ran a bank ... '</p>", 
      "shortUrl": "https://gu.com/p/3kta6", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423088288\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385058479330/Kipper-Williams-cartoon-2-002.jpg\" alt=\"Kipper Williams cartoon 22 November 2013\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 22 November 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/nov/21/kipper-williams-on-co-op-labour-and-paul-flowers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T18:34:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/nov/21/kipper-williams-on-co-op-labour-and-paul-flowers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/investors-att-verizon-customer-data-nsa", 
    "sectionName": "Business", 
    "webTitle": "Investors: AT&T and Verizon must say how much customer data goes to NSA", 
    "fields": {
      "standfirst": "Phone companies' customers could switch networks if they feel their privacy is being compromised, say investment funds", 
      "body": "<p>Big investors in America's two largest mobile phone companies have demanded they disclose how much customer data they hand over to the US and foreign governments. Documents from the NSA whistleblower Edward Snowden show AT&amp;T and Verizon have installed equipment to copy, scan and filter large amounts of the traffic that passes through their networks.</p> <p>AT&amp;T and Verizon Communications, which owns Verizon Wireless, will face votes at their annual shareholder meetings following formal requests from one of New York's biggest public sector pension funds and a large private investment firm. The $161bn New York State Common Retirement Fund, which manages the pensions of more than 1 million state workers, and Trillium Asset Management, a Boston-based investment management firm with $1.3bn under management, have <a href=\"http://openmic.org/node/314\" title=\"\">lodged demands</a> with both networks to publish the number of requests they receive for customer information every six months.</p> <p>The investors said customers could switch to other networks if they think their privacy has been compromised.</p> <p>AT&amp;T has also been warned that its willingness to co-operate with state-sponsored surveillance could hamper its ambitions to expand its business into Europe. The company is reported to be considering a bid for Vodafone, the British-based mobile network with outposts across Europe, Africa and Asia.</p> <p>The Verizon chief executive, Lowell McAdam, when asked about the company's legal obligations, recently stated: \"We are the largest telecommunications provider to the United States government, and you have to do what your customer tells you.\"</p> <p>A Verizon spokesman said: \"We've received the proposal and we're currently evaluating it.\" A spokesman for AT&amp;T stated: \"As standard practice we look carefully at all shareholder proposals but at this point in the process we do not expect to comment on them.\"</p>", 
      "bodyText": "Big investors in America's two largest mobile phone companies have demanded they disclose how much customer data they hand over to the US and foreign governments. Documents from the NSA whistleblower Edward Snowden show AT&amp;T and Verizon have installed equipment to copy, scan and filter large amounts of the traffic that passes through their networks. AT&amp;T and Verizon Communications, which owns Verizon Wireless, will face votes at their annual shareholder meetings following formal requests from one of New York's biggest public sector pension funds and a large private investment firm. The $161bn New York State Common Retirement Fund, which manages the pensions of more than 1 million state workers, and Trillium Asset Management, a Boston-based investment management firm with $1.3bn under management, have lodged demands with both networks to publish the number of requests they receive for customer information every six months. The investors said customers could switch to other networks if they think their privacy has been compromised. AT&amp;T has also been warned that its willingness to co-operate with state-sponsored surveillance could hamper its ambitions to expand its business into Europe. The company is reported to be considering a bid for Vodafone, the British-based mobile network with outposts across Europe, Africa and Asia. The Verizon chief executive, Lowell McAdam, when asked about the company's legal obligations, recently stated: \"We are the largest telecommunications provider to the United States government, and you have to do what your customer tells you.\" A Verizon spokesman said: \"We've received the proposal and we're currently evaluating it.\" A spokesman for AT&amp;T stated: \"As standard practice we look carefully at all shareholder proposals but at this point in the process we do not expect to comment on them.\"", 
      "byline": "Juliette Garside, telecoms correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Investors: AT&T and Verizon must say how much customer data goes to NSA", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "292", 
      "charCount": "1862", 
      "trailText": "Phone companies' customers could switch networks if they feel their privacy is being compromised, say investment funds", 
      "shortUrl": "https://gu.com/p/3kt7q", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T21:42:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423083642\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385055840960/Verizon-011.jpg\" alt=\"Verizon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Verizon said it was evaluating a proposal from investors that it publish the number of requests it has received for customer data every six months. Photograph: Chris Hondros/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "5", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/investors-att-verizon-customer-data-nsa", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T17:56:26Z", 
    "type": "article", 
    "id": "business/2013/nov/21/investors-att-verizon-customer-data-nsa", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/uk-manufacturing-expands-fastest-rate-1995", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing expands at fastest rate since 1995", 
    "fields": {
      "bodyText": "Britain's manufacturers are ramping up production at the fastest pace for 18 years as new orders pour in, a key survey showed on Thursday, rekindling hopes for a rebalancing of the economy. The Confederation of British Industry's monthly snapshot of the sector showed growth in output, and orders, both at their highest level since 1995. The CBI said that 36% of almost 350 firms polled reported their order books were fuller than normal in November, with 25% saying they were emptier. The resulting balance of +11% was the strongest since March 1995. Similarly, the positive balance for firms reporting rising output, at +29%, was the strongest since January 1995. Stephen Gifford, the CBI's director of economics, said: \"This new evidence shows encouraging signs of a broadening and deepening recovery in the manufacturing sector. Manufacturers finally seem to be feeling the benefit of growing confidence and spending within the UK and globally.\" The coalition will be encouraged at signs of a revival in British industry, after fears that the economic recovery has so far been too reliant on consumer spending and the housing market. The chancellor, George Osborne, has said he wants a \"march of the makers\", helping to double exports by the end of the decade, so that Britain can \"pay its way in the world\". Business surveys have been pointing to a revival in manufacturing for some time, but it has only recently begun to be reflected in official figures, which showed a 0.9% increase in output from the sector in the third quarter of 2013, driven primarily by the success of carmakers. The latest data from the Society of Motor Manufacturers and Traders (SMMT), also published on Thursday, showed that 160,854 cars were made in Britain in October – up 17.4% on the same month last year. Mike Hawes, the SMMT's chief executive, said: \"UK car manufacturing for the home market increased strongly in October. With European demand showing early signs of recovery, we expect production to continue positively in the coming months.\" However, output from the manufacturing sector as a whole remains more than 8% below its peak before the financial crisis. Indications of the upbeat mood among manufacturers in the UK contrasts with more pessimistic surveys from the eurozone, where this month's first estimates of sentiment among purchasing managers – so-called \"flash PMIs\" – suggest that the economic recovery is petering out in several countries, including France. While the composite PMI for the eurozone remains above the 50 mark at 51.5, this is a decline from October's level of 51.9, suggesting that while the eurozone economy as a whole has not yet slid back into recession, the pace of growth appears to have slowed. Chris Williamson, of data provider Markit, which compiles the survey, said: \"The fall in the PMI for a second successive month suggests that the European Central Bank was correct to cut interest rates to a record low at its last meeting, and the further loss of growth momentum will raise calls for policy makers to do more.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Upbeat mood in Britain contrasts with pessimistic eurozone surveys", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK manufacturing expands at fastest rate since 1995", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3khpc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423055875\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385040161270/manufacturing-output-008.jpg\" alt=\"manufacturing output\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Robots stand ready to produce the new Mini Cooper at BMW's plant at Cowley, Oxford, this week. Carmakers are held largely responsible for an increase in manufacturing output in the third quarter of 2013. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's manufacturers are ramping up production at the fastest pace for 18 years as new orders pour in, a key survey showed on Thursday, rekindling hopes for a rebalancing of the economy.</p> <p>The Confederation of British Industry's monthly snapshot of the sector showed growth in output, and orders, both at their highest level since 1995.</p> <p>The CBI said that 36% of almost 350 firms polled reported their order books were fuller than normal in November, with 25% saying they were emptier. The resulting balance of +11% was the strongest since March 1995. Similarly, the positive balance for firms reporting rising output, at +29%, was the strongest since January 1995.</p> <p>Stephen Gifford, the CBI's director of economics, said: \"This new evidence shows encouraging signs of a broadening and deepening recovery in the manufacturing sector. Manufacturers finally seem to be feeling the benefit of growing confidence and spending within the UK and globally.\"</p> <p>The coalition will be encouraged at signs of a revival in British industry, after fears that the economic recovery has so far been too reliant on consumer spending and the housing market. The chancellor, George Osborne, has said he wants a \"march of the makers\", helping to double exports by the end of the decade, so that Britain can \"pay its way in the world\".</p> <p>Business surveys have been pointing to a revival in manufacturing for some time, but it has only recently begun to be reflected in official figures, which showed a 0.9% increase in output from the sector in the third quarter of 2013, driven primarily by the success of carmakers.</p> <p>The <a href=\"http://www.theguardian.com/business/2013/nov/21/uk-car-production-european-demand\" title=\"\">latest data from the Society of Motor Manufacturers and Traders (SMMT)</a>, also published on Thursday, showed that 160,854 cars were made in Britain in October – up 17.4% on the same month last year.</p> <p>Mike Hawes, the SMMT's chief executive, said: \"UK car manufacturing for the home market increased strongly in October. With European demand showing early signs of recovery, we expect production to continue positively in the coming months.\" However, output from the manufacturing sector as a whole remains more than 8% below its peak before the financial crisis.</p> <p>Indications of the upbeat mood among manufacturers in the UK contrasts with more pessimistic surveys from the eurozone, where this month's first estimates of sentiment among purchasing managers – so-called \"flash PMIs\" – suggest that the economic recovery is petering out in several countries, including France.</p> <p>While the composite PMI for the eurozone remains above the 50 mark at 51.5, this is a decline from October's level of 51.9, suggesting that while the eurozone economy as a whole has not yet slid back into recession, the pace of growth appears to have slowed.</p> <p>Chris Williamson, of data provider Markit, which compiles the survey, said: \"The fall in the PMI for a second successive month suggests that the European Central Bank was correct to cut interest rates to a record low at its last meeting, and the further loss of growth momentum will raise calls for policy makers to do more.\"</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "3052", 
      "wordcount": "507", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-11-30T21:42:49Z", 
      "trailText": "Upbeat mood in Britain contrasts with pessimistic eurozone surveys", 
      "commentCloseDate": "2013-11-24T13:32:06Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/uk-manufacturing-expands-fastest-rate-1995", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T17:10:00Z", 
    "type": "article", 
    "id": "business/2013/nov/21/uk-manufacturing-expands-fastest-rate-1995", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/uk-public-finances-tax-ons-george-osborne", 
    "sectionName": "Business", 
    "webTitle": "UK public finances boosted by stronger tax receipts, says ONS", 
    "fields": {
      "bodyText": "George Osborne has little scope for giveaways as he puts the finishing touches to his autumn statement, the Institute for Fiscal Studies has warned, despite news that the economic recovery has boosted the Treasury's coffers. The chancellor is expected to announce stronger-than-expected growth forecasts and a moderate improvement in the public finances when he presents his autumn statement on 5 December. The latest data on tax and spending, published on Thursday, showed that buoyant revenues from stamp duty and VAT, have allowed the Treasury to borrow almost £6bn less between April and October than during the same period last year. However, the tax thinktank said the chancellor would have to explain in his autumn statement how he will find around £2bn to fund pledges made during the party conference season, including free school meals for the youngest primary school pupils and a married couple's tax allowance. Given the Treasury's new target to eliminate the deficit on the public finances by the end of the next parliament, the IFS said: \"Considerable further austerity (requiring either a further two-year freeze in total public spending or a further net tax rise) would still be needed to meet Mr Osborne's proposed new deficit target. So perhaps any talk of pre-election giveaways should wait.\" That would disappoint those of Osborne's colleagues who have been calling on him to tempt voters with pre-election tax cuts. The Office for National Statistics said public sector net borrowing in October, excluding temporary factors such as the transfer of the Royal Mail pension fund, was £8.1bn, down from £8.2bn in the same month last year. Just over halfway through the 2013-14 fiscal year, which started in April, net borrowing measured on the same basis was running at £64.8bn, compared with £70.6bn in the same period a year ago. Tax receipts in October were £1.5bn, or 3.2% higher than the same month last year, driven by a 6.4% rise in the VAT take, and a bumper 45.9% rise in stamp duty revenue, as the property market bounced back. Howard Archer, of the consultancy IHS Global Insight, said: \"The chancellor must be feeling an awful lot happier about life now than when he was preparing his autumn statement last year. If current trends were continued, the underlying public sector net borrowing requirement (PSNBR) would come in around £105bn in 2013/14 which is well below the target of £120bn.\" A Treasury spokesman welcomed the news, saying: \"Britain's hard work is paying off, the government's long-term economic plan is working, and the deficit is down by a third. But today's figures remind us that the job is far from done and a growing economy alone will not be enough to eliminate the deficit. The only way to ensure that the recovery is sustainable and the deficit keeps on coming down is to carry on taking difficult decisions to control government spending.\" However, Chris Leslie, Labour's shadow chief secretary to the Treasury, said the coalition had now borrowed more since 2010 than Labour did during its 13 years in power. \"This is the cost of economic failure and the three damaging years of flatlining and falling living standards we have seen since the election,\" he said. Total government spending was actually £600m higher in October than the same month last year, the ONS said, and in the year to date, is running at £7.9bn, or 2.1% higher than in 2012-13. However, the ONS stressed that changes in the timing of grants to local authorities made year-on-year comparisons difficult. The ONS also reported that the government had used the £2bn proceeds of last month's Royal Mail auction to pay down government debt, which totalled £1,207.2bn, or 75.4% of GDP. Thursday's data included a revised calculation of total net borrowing for the last financial year, 2012-13, which the ONS now believes was £115bn, excluding temporary factors. That was £3.5bn lower than in 2011-12, which will allow the chancellor to claim his plans for fixing the public finances are on track.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Good news for George Osborne ahead of autumn statement as public sector net borrowing falls to £8.1bn for month", 
      "byline": "Heather Stewart", 
      "publication": "The Guardian", 
      "headline": "UK public finances boosted by stronger tax receipts, says ONS", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3khkc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423040399\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385032818960/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne visits Thoresby Colliery in Nottinghamshire. He will deliver his autumn statement on 5 December.  Photograph: Joe Giddens/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>George Osborne has little scope for giveaways as he puts the finishing touches to his autumn statement, the Institute for Fiscal Studies has warned, despite news that the economic recovery has boosted the Treasury's coffers.</p> <p>The chancellor is expected to announce stronger-than-expected growth forecasts and a moderate improvement in the public finances when he presents his autumn statement on 5 December.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/dcp171778_335634.pdf\" title=\"\">latest data on tax and spending</a>, published on Thursday, showed that buoyant revenues from stamp duty and VAT, have allowed the Treasury to borrow almost £6bn less between April and October than during the same period last year.</p> <p>However, the tax thinktank <a href=\"http://www.ifs.org.uk/publications/6972\" title=\"\">said</a> the chancellor would have to explain in his autumn statement how he will find around £2bn to fund pledges made during the party conference season, including free school meals for the youngest primary school pupils and a married couple's tax allowance.</p> <p>Given the Treasury's new target to eliminate the deficit on the public finances by the end of the next parliament, the IFS said: \"Considerable further austerity (requiring either a further two-year freeze in total public spending or a further net tax rise) would still be needed to meet Mr Osborne's proposed new deficit target. So perhaps any talk of pre-election giveaways should wait.\"</p> <p>That would disappoint those of Osborne's colleagues who have been calling on him to tempt voters with pre-election tax cuts.</p> <p>The Office for National Statistics said public sector net borrowing in October, excluding temporary factors such as the transfer of the Royal Mail pension fund, was £8.1bn, down from £8.2bn in the same month last year.</p> <p>Just over halfway through the 2013-14 fiscal year, which started in April, net borrowing measured on the same basis was running at £64.8bn, compared with £70.6bn in the same period a year ago.</p> <p>Tax receipts in October were £1.5bn, or 3.2% higher than the same month last year, driven by a 6.4% rise in the VAT take, and a bumper 45.9% rise in stamp duty revenue, as the property market bounced back.</p> <p>Howard Archer, of the consultancy IHS Global Insight, said: \"The chancellor must be feeling an awful lot happier about life now than when he was preparing his autumn statement last year. If current trends were continued, the underlying public sector net borrowing requirement (PSNBR) would come in around £105bn in 2013/14 which is well below the target of £120bn.\"</p> <p>A Treasury spokesman welcomed the news, saying: \"Britain's hard work is paying off, the government's long-term economic plan is working, and the deficit is down by a third. But today's figures remind us that the job is far from done and a growing economy alone will not be enough to eliminate the deficit. The only way to ensure that the recovery is sustainable and the deficit keeps on coming down is to carry on taking difficult decisions to control government spending.\"</p> <p>However, Chris Leslie, Labour's shadow chief secretary to the Treasury, said the coalition had now borrowed more since 2010 than Labour did during its 13 years in power. \"This is the cost of economic failure and the three damaging years of flatlining and falling living standards we have seen since the election,\" he said.</p> <p>Total government spending was actually £600m higher in October than the same month last year, the ONS said, and in the year to date, is running at £7.9bn, or 2.1% higher than in 2012-13. However, the ONS stressed that changes in the timing of grants to local authorities made year-on-year comparisons difficult.</p> <p>The ONS also reported that the government had used the £2bn proceeds of last month's Royal Mail auction to pay down government debt, which totalled £1,207.2bn, or 75.4% of GDP.</p> <p>Thursday's data included a revised calculation of total net borrowing for the last financial year, 2012-13, which the ONS now believes was £115bn, excluding temporary factors. That was £3.5bn lower than in 2011-12, which will allow the chancellor to claim his plans for fixing the public finances are on track.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "4017", 
      "wordcount": "678", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-11-30T21:42:52Z", 
      "trailText": "Good news for George Osborne ahead of autumn statement as public sector net borrowing falls to £8.1bn for month", 
      "commentCloseDate": "2013-11-24T11:24:11Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/uk-public-finances-tax-ons-george-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T16:57:00Z", 
    "type": "article", 
    "id": "business/2013/nov/21/uk-public-finances-tax-ons-george-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/post-crash-economics-austerity-common-fallacies", 
    "sectionName": "Business", 
    "webTitle": "Post-crash economics: some common fallacies about austerity | Robert Skidelsky", 
    "fields": {
      "standfirst": "Propositions in economics are rarely absolutely true or false – what is true in some circumstances may be false in others", 
      "body": "<p>The period since 2008 has produced a plentiful crop of recycled economic fallacies, mostly falling from the lips of political leaders. Here are my four favourites.</p> <p><a href=\"http://www.theguardian.com/world/2012/sep/17/angela-merkel-austerity-swabian-housewives\" title=\"\"><strong>The Swabian Housewife</strong></a>: \"One should simply have asked the Swabian housewife,\" said German chancellor Angela Merkel after the collapse of Lehman Brothers in 2008. \"She would have told us that you cannot live beyond your means.\"</p> <p>This sensible-sounding logic currently underpins austerity. The problem is that it ignores the effect of the housewife's thrift on total demand. If all households curbed their expenditures, total consumption would fall, and so, too, would demand for labour. If the housewife's husband loses his job, the household will be worse off than before.</p> <p><strong>The general case of this fallacy is the \"fallacy of composition\"</strong>: what makes sense for each household or company individually does not necessarily add up to the good of the whole. The particular case that John Maynard Keynes identified was the \"paradox of thrift\": if everyone tries to save more in bad times, aggregate demand will fall, lowering total savings, because of the decrease in consumption and economic growth.</p> <p>If the government tries to cut its deficit, households and firms will have to tighten their purse strings, resulting in less total spending. As a result, however much the government cuts its spending, its deficit will barely shrink. And if all countries pursue austerity simultaneously, lower demand for each country's goods will lead to lower domestic and foreign consumption, leaving all worse off.</p> <p><strong>The government cannot spend money it does not have</strong>: This fallacy – often repeated by British prime minister David Cameron – treats governments as if they faced the same budget constraints as households or companies. But governments are not like households or companies. They can always get the money they need by issuing bonds.</p> <p>But won't an increasingly indebted government have to pay ever-higher interest rates, so that debt-service costs eventually consume its entire revenue? The answer is no: the central bank can print enough extra money to hold down the cost of government debt. This is what so-called quantitative easing does. With near-zero interest rates, most western governments cannot afford not to borrow.</p> <p>This argument does not hold for a government without its own central bank, in which case it faces exactly the same budget constraint as the oft-cited Swabian housewife. That is why some eurozone member states got into so much trouble until the European Central Bank rescued them.</p> <p><strong>The national debt is deferred taxation</strong>: According to this oft-repeated fallacy, governments can raise money by issuing bonds, but, because bonds are loans, they will eventually have to be repaid, which can be done only by raising taxes. And, because taxpayers expect this, they will save now to pay their future tax bills. The more the government borrows to pay for its spending today, the more the public saves to pay future taxes, cancelling out any stimulatory effect of the extra borrowing.</p> <p>The problem with this argument is that governments are rarely faced with having to \"pay off\" their debts. They might choose to do so, but mostly they just roll them over by issuing new bonds. The longer the bonds' maturities, the less frequently governments have to come to the market for new loans.</p> <p>More important, when there are idle resources (for example, when unemployment is much higher than normal), the spending that results from the government's borrowing brings these resources into use. The increased government revenue that this generates (plus the decreased spending on the unemployed) pays for the extra borrowing without having to raise taxes.</p> <p><strong>The national debt is a burden on future generations</strong>: This fallacy is repeated so often that it has entered the collective unconscious. The argument is that if the current generation spends more than it earns, the next generation will be forced to earn more than it spends to pay for it.</p> <p>But this ignores the fact that holders of the very same debt will be among the supposedly burdened future generations. Suppose my children have to pay off the debt to you that I incurred. They will be worse off. But you will be better off. This may be bad for the distribution of wealth and income, because it will enrich the creditor at the expense of the debtor, but there will be no net burden on future generations.</p> <p>The principle is exactly the same when the holders of the national debt are foreigners (as with Greece), though the political opposition to repayment will be much greater.</p> <p>Economics is luxuriant with fallacies, because it is not a natural science like physics or chemistry. Propositions in economics are rarely absolutely true or false. What is true in some circumstances may be false in others. Above all, the truth of many propositions depends on people's expectations.</p> <p>Consider the belief that the more the government borrows, the higher the future tax burden will be. If people act on this belief by saving every extra pound, dollar, or euro that the government puts in their pockets, the extra government spending will have no effect on economic activity, regardless of how many resources are idle. The government must then raise taxes – and the fallacy becomes a self-fulfilling prophecy.</p> <p>So how are we to distinguish between true and false propositions in economics? Perhaps the dividing line should be drawn between propositions that hold only if people expect them to be true and those that are true irrespective of beliefs. The statement, \"if we all saved more in a slump, we would all be better off,\" is absolutely false. We would all be worse off. But the statement, \"the more the government borrows, the more it has to pay for its borrowing,\" is sometimes true and sometimes false.</p> <p>Or perhaps the dividing line should be between propositions that depend on reasonable behavioural assumptions and those that depend on ludicrous ones. If people saved every extra penny of borrowed money that the government spent, the spending would have no stimulating effect. True. But such people exist only in economists' models.</p>", 
      "bodyText": "The period since 2008 has produced a plentiful crop of recycled economic fallacies, mostly falling from the lips of political leaders. Here are my four favourites. The Swabian Housewife: \"One should simply have asked the Swabian housewife,\" said German chancellor Angela Merkel after the collapse of Lehman Brothers in 2008. \"She would have told us that you cannot live beyond your means.\" This sensible-sounding logic currently underpins austerity. The problem is that it ignores the effect of the housewife's thrift on total demand. If all households curbed their expenditures, total consumption would fall, and so, too, would demand for labour. If the housewife's husband loses his job, the household will be worse off than before. The general case of this fallacy is the \"fallacy of composition\": what makes sense for each household or company individually does not necessarily add up to the good of the whole. The particular case that John Maynard Keynes identified was the \"paradox of thrift\": if everyone tries to save more in bad times, aggregate demand will fall, lowering total savings, because of the decrease in consumption and economic growth. If the government tries to cut its deficit, households and firms will have to tighten their purse strings, resulting in less total spending. As a result, however much the government cuts its spending, its deficit will barely shrink. And if all countries pursue austerity simultaneously, lower demand for each country's goods will lead to lower domestic and foreign consumption, leaving all worse off. The government cannot spend money it does not have: This fallacy – often repeated by British prime minister David Cameron – treats governments as if they faced the same budget constraints as households or companies. But governments are not like households or companies. They can always get the money they need by issuing bonds. But won't an increasingly indebted government have to pay ever-higher interest rates, so that debt-service costs eventually consume its entire revenue? The answer is no: the central bank can print enough extra money to hold down the cost of government debt. This is what so-called quantitative easing does. With near-zero interest rates, most western governments cannot afford not to borrow. This argument does not hold for a government without its own central bank, in which case it faces exactly the same budget constraint as the oft-cited Swabian housewife. That is why some eurozone member states got into so much trouble until the European Central Bank rescued them. The national debt is deferred taxation: According to this oft-repeated fallacy, governments can raise money by issuing bonds, but, because bonds are loans, they will eventually have to be repaid, which can be done only by raising taxes. And, because taxpayers expect this, they will save now to pay their future tax bills. The more the government borrows to pay for its spending today, the more the public saves to pay future taxes, cancelling out any stimulatory effect of the extra borrowing. The problem with this argument is that governments are rarely faced with having to \"pay off\" their debts. They might choose to do so, but mostly they just roll them over by issuing new bonds. The longer the bonds' maturities, the less frequently governments have to come to the market for new loans. More important, when there are idle resources (for example, when unemployment is much higher than normal), the spending that results from the government's borrowing brings these resources into use. The increased government revenue that this generates (plus the decreased spending on the unemployed) pays for the extra borrowing without having to raise taxes. The national debt is a burden on future generations: This fallacy is repeated so often that it has entered the collective unconscious. The argument is that if the current generation spends more than it earns, the next generation will be forced to earn more than it spends to pay for it. But this ignores the fact that holders of the very same debt will be among the supposedly burdened future generations. Suppose my children have to pay off the debt to you that I incurred. They will be worse off. But you will be better off. This may be bad for the distribution of wealth and income, because it will enrich the creditor at the expense of the debtor, but there will be no net burden on future generations. The principle is exactly the same when the holders of the national debt are foreigners (as with Greece), though the political opposition to repayment will be much greater. Economics is luxuriant with fallacies, because it is not a natural science like physics or chemistry. Propositions in economics are rarely absolutely true or false. What is true in some circumstances may be false in others. Above all, the truth of many propositions depends on people's expectations. Consider the belief that the more the government borrows, the higher the future tax burden will be. If people act on this belief by saving every extra pound, dollar, or euro that the government puts in their pockets, the extra government spending will have no effect on economic activity, regardless of how many resources are idle. The government must then raise taxes – and the fallacy becomes a self-fulfilling prophecy. So how are we to distinguish between true and false propositions in economics? Perhaps the dividing line should be drawn between propositions that hold only if people expect them to be true and those that are true irrespective of beliefs. The statement, \"if we all saved more in a slump, we would all be better off,\" is absolutely false. We would all be worse off. But the statement, \"the more the government borrows, the more it has to pay for its borrowing,\" is sometimes true and sometimes false. Or perhaps the dividing line should be between propositions that depend on reasonable behavioural assumptions and those that depend on ludicrous ones. If people saved every extra penny of borrowed money that the government spent, the spending would have no stimulating effect. True. But such people exist only in economists' models.", 
      "byline": "Robert Skidelsky", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Post-crash economics: some common fallacies about austerity", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1006", 
      "charCount": "6146", 
      "trailText": "<strong>Robert Skidelsky</strong>: Propositions in economics are rarely absolutely true or false – the truth depends on people's expectations", 
      "shortUrl": "https://gu.com/p/3kt3k", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:00:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423076386\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385050663574/Two-Swabian-housewives-in-008.jpg\" alt=\"Two Swabian housewives in Germany\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Two Swabian housewives in Germany. 'One should simply have asked the Swabian housewife,' said German chancellor Angela Merkel after the collapse of Lehman Brothers in 2008. 'She would have told us that you cannot live beyond your means.' Photograph: Frederick Florin/AFP</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-11-24T16:29:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/post-crash-economics-austerity-common-fallacies", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T16:29:09Z", 
    "type": "article", 
    "id": "business/2013/nov/21/post-crash-economics-austerity-common-fallacies", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/janet-yellen-fed-chair-senate-committee", 
    "sectionName": "Business", 
    "webTitle": "Janet Yellen moves closer to Fed chair role after backing from Senate panel", 
    "fields": {
      "standfirst": "Yellen approved by 14 votes to eight &ndash; but some Republicans including Marco Rubio express unhappiness at her nomination", 
      "body": "<p>Janet Yellen moved closer to becoming the first woman to lead the US Federal Reserve on Thursday as the Senate banking committee backed her nomination to take the central bank's helm.</p> <p>Yellen was approved by 14 votes to eight by the banking panel, where Democrats occupy 12 of the 22 seats. Her nomination will now go to the Senate, which is controlled by the Democrats.</p> <p>President Obama nominated Yellen, the Fed's current vice-chair, to replace Ben Bernanke when his terms ends on January 31. Her nomination has so far met little opposition, and she sailed through a hearing with the Senate banking committee earlier this month.</p> <p>But some Republican senators have expressed their disapproval. Before the vote, senator Marco Rubio said he would vote against Yellen, calling her “a lead architect” of monetary policies “that threaten the short and long-term prospects of strong economic growth and job creation.”</p> <p>\"She has championed policies that have diminished people’s purchasing power by weakening the dollar, made long-term savings less attractive by diminishing returns on this important behavior, and put the US economy at increased risk of higher inflation and another future boom-bust,\" said Rubio.</p> <p>Yellen has been one of Bernanke’s staunchest allies as he has fought to bring down unemployment by keeping interest rates close to zero for the last five years, and pumping $85bn a month into the financial system via a stimulus program known as quantitative easing (QE).</p> <p>At the Senate hearing earlier this month, Yellen once again backed the policy. \"We have made good progress, but we have farther to go to regain the ground lost in the crisis and the recession,\" Yellen said.</p> <p>Minutes of the Fed’s last meeting, released on Wednesday, show officials are still worried about the strength of the economic recovery and concerned about potential market turmoil when they finally pull back on QE in the months ahead. Low interests look set to continue even after QE is cut back, according to the minutes.</p> <p>At least five other senators including Rand Paul, Patrick Toomey and Richard Shelby are likely to vote against Yellen, but Democrats control 55 of the 100 votes in the chamber and a number of other Republicans have already pledged to vote in favor of her nomination including senator Bob Corker who voted against Yellen as Fed vice-chair in 2010.</p> <p>\"In the end, I do believe she has the qualifications necessary to be the Fed chairman and plan to support her nomination,\" said Corker.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Janet Yellen moved closer to becoming the first woman to lead the US Federal Reserve on Thursday as the Senate banking committee backed her nomination to take the central bank's helm. Yellen was approved by 14 votes to eight by the banking panel, where Democrats occupy 12 of the 22 seats. Her nomination will now go to the Senate, which is controlled by the Democrats. President Obama nominated Yellen, the Fed's current vice-chair, to replace Ben Bernanke when his terms ends on January 31. Her nomination has so far met little opposition, and she sailed through a hearing with the Senate banking committee earlier this month. But some Republican senators have expressed their disapproval. Before the vote, senator Marco Rubio said he would vote against Yellen, calling her “a lead architect” of monetary policies “that threaten the short and long-term prospects of strong economic growth and job creation.” \"She has championed policies that have diminished people’s purchasing power by weakening the dollar, made long-term savings less attractive by diminishing returns on this important behavior, and put the US economy at increased risk of higher inflation and another future boom-bust,\" said Rubio. Yellen has been one of Bernanke’s staunchest allies as he has fought to bring down unemployment by keeping interest rates close to zero for the last five years, and pumping $85bn a month into the financial system via a stimulus program known as quantitative easing (QE). At the Senate hearing earlier this month, Yellen once again backed the policy. \"We have made good progress, but we have farther to go to regain the ground lost in the crisis and the recession,\" Yellen said. Minutes of the Fed’s last meeting, released on Wednesday, show officials are still worried about the strength of the economic recovery and concerned about potential market turmoil when they finally pull back on QE in the months ahead. Low interests look set to continue even after QE is cut back, according to the minutes. At least five other senators including Rand Paul, Patrick Toomey and Richard Shelby are likely to vote against Yellen, but Democrats control 55 of the 100 votes in the chamber and a number of other Republicans have already pledged to vote in favor of her nomination including senator Bob Corker who voted against Yellen as Fed vice-chair in 2010. \"In the end, I do believe she has the qualifications necessary to be the Fed chairman and plan to support her nomination,\" said Corker.", 
      "headline": "Janet Yellen moves closer to Fed chair role after backing from Senate panel", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "414", 
      "charCount": "2488", 
      "trailText": "Yellen approved by 14 votes to eight &ndash; but some Republicans including Marco Rubio express unhappiness at her nomination", 
      "shortUrl": "https://gu.com/p/3kt3g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:46:46Z", 
      "firstPublicationDate": "2013-11-21T16:10:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-738ab80f-a5b4-4dea-a2e3-1f5431a00f46\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385049850452/68a412c1-b174-4013-b5fd-5cfdde6c6934-460x276.jpeg\" alt=\"Janet Yellen would become the first woman to head the Federal Reserve.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Janet Yellen would become the first woman to head the Federal Reserve. Photograph: Zhang Jun/Rex</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-11-24T16:15:36Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/janet-yellen-fed-chair-senate-committee", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T16:10:36Z", 
    "type": "article", 
    "id": "business/2013/nov/21/janet-yellen-fed-chair-senate-committee", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/big-six-energy-firms-british-gas-npower-protesters", 
    "sectionName": "Business", 
    "webTitle": "Big six energy firms to be targeted by fuel poverty protesters", 
    "fields": {
      "bodyText": "Direct action groups including UK Uncut are planning a series of protests at the headquarters of RWE npower, British Gas and other large energy companies. More than a thousand people are expected to demonstrate against the big six next Tuesday – the day that the latest winter mortality figures are published by the Office for National Statistics. Protesters will meet under the banner \"Bring down the big six – fuel poverty kills\" at Exchange Square in the centre of the City of London before marching with coffins filled with energy bills to npower's supply and trading offices at Threadneedle Street. Oxford-based campaigners will demonstrate outside the new headquarters of British Gas there, with further protests planned for Bristol and Lewes in Sussex. \"People must be put before profit, and with creative direct action, we will stand with the elderly, the poor and vulnerable to fight for our power. Fuel Poverty must end,\" said Sarah Price of UK Uncut. \"The big six are an example of incredible corporate greed. Huge profits are extracted from the public whilst they suffer at the hands of austerity. David Cameron and his cabinet of millionaires are only too happy to stuff the pockets of big business while ordinary people are left out in the cold.\" James Grainger of Fuel Poverty Action, also involved in the protests, said people were angry that the big six had tried to blame green taxes for putting up bills. \"The real problems are the big six's profiteering and the rising cost of polluting energy like oil and gas. Energy is a basic need, too important to be left in the hands of profit-hungry private companies. \"A combination of publicly owned and community controlled renewable energy – alongside mass insulation – is the way to bring bills down and stop people dying from cold.\" The energy debate has become ever more heated since firms raised their fuel bills earlier this month. Next week's annual statistics on \"excess winter mortality\" will not break down how many of these extra deaths were caused by cold homes, but the World Health Authority estimated that 7,200 of the 24,000 extra British mortalities last winter were due to houses without proper heating. Betty Cottingham of the Greater London Pensioners Association, which is also supporting the protests, said her members had limited time to wait or change. \"We want an immediate response to the dire circumstances that pensioners live in. Jumpers are not a solution. The solution is to take back the fuel industries into public ownership, and to see them as a public service and not something for someone to make a fortune out of.\" Npower has become a particular target for critics because the company has been at the centre of rows over tax, overcharging and most recently coming top of the customer complaints league.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Demonstrations at offices of British Gas, npower and others planned for next week on day mortality figures are published", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "headline": "Big six energy firms to be targeted by fuel poverty protesters", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3kt3f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423072368\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2013/11/21/1385048785513/Protesters-plan-to-march--009.jpg\" alt=\"Protesters plan to march with coffins full of energy bills to npower’s Threadneedle Street offices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protesters plan to march with coffins full of energy bills to npower’s Threadneedle Street offices. Photograph: Andy Hepburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Direct action groups including UK Uncut are planning a series of protests at the headquarters of RWE npower, British Gas and other large energy companies.</p> <p>More than a thousand people are expected to demonstrate against the big six next Tuesday – the day that the latest winter mortality figures are published by the Office for National Statistics.</p> <p>Protesters will meet under the banner \"Bring down the big six – fuel poverty kills\" at Exchange Square in the centre of the City of London before marching with coffins filled with energy bills to npower's supply and trading offices at Threadneedle Street.</p> <p>Oxford-based campaigners will demonstrate outside the new headquarters of British Gas there, with further protests planned for Bristol and Lewes in Sussex.</p> <p>\"People must be put before profit, and with creative direct action, we will stand with the elderly, the poor and vulnerable to fight for our power. Fuel Poverty must end,\" said Sarah Price of UK Uncut.</p> <p>\"The big six are an example of incredible corporate greed. Huge profits are extracted from the public whilst they suffer at the hands of austerity. David Cameron and his cabinet of millionaires are only too happy to stuff the pockets of big business while ordinary people are left out in the cold.\"</p> <p>James Grainger of Fuel Poverty Action, also involved in the protests, said people were angry that the big six had tried to blame green taxes for putting up bills.</p> <p>\"The real problems are the big six's profiteering and the rising cost of polluting energy like oil and gas. Energy is a basic need, too important to be left in the hands of profit-hungry private companies.</p> <p>\"A combination of publicly owned and community controlled renewable energy – alongside mass insulation – is the way to bring bills down and stop people dying from cold.\"</p> <p>The energy debate has become ever more heated since firms raised their fuel bills earlier this month. Next week's annual statistics on \"excess winter mortality\" will not break down how many of these extra deaths were caused by cold homes, but the World Health Authority estimated that 7,200 of the 24,000 extra British mortalities last winter were due to houses without proper heating.</p> <p>Betty Cottingham of the Greater London Pensioners Association, which is also supporting the protests, said her members had limited time to wait or change. \"We want an immediate response to the dire circumstances that pensioners live in. Jumpers are not a solution. The solution is to take back the fuel industries into public ownership, and to see them as a public service and not something for someone to make a fortune out of.\"</p> <p>Npower has become a particular target for critics because the company has been at the centre of rows over tax, overcharging and most recently coming top of the customer complaints league.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "2803", 
      "wordcount": "468", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:59:57Z", 
      "trailText": "Demonstrations at offices of British Gas, npower and others planned for next week on day mortality figures are published", 
      "commentCloseDate": "2013-11-24T15:52:42Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/big-six-energy-firms-british-gas-npower-protesters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T15:52:42Z", 
    "type": "article", 
    "id": "business/2013/nov/21/big-six-energy-firms-british-gas-npower-protesters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live", 
    "sectionName": "Business", 
    "webTitle": "Boost for chancellor as UK borrowing drops  – as it happened", 
    "fields": {
      "standfirst": "&bull; <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528dcebde4b0a0e897913cb0\">Eurozone PMIs slow for second month</a>&bull; <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528dca4be4b00dad55ce29dc\">UK car manufacturing surges</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528dd526e4b0ee99dadf9b12\">UK deficit narrows as economy strengthens</a><br />&bull; <a href=\"Weak%20French%20PMIs%20raise%20concerns%20of%20return%20to%20recession\">Fears rise over fresh French recession</a><br />&bull; <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528dca4be4b00dad55ce29dc\">German manufacturing powers ahead</a>", 
      "body": "<div id=\"block-528e2411e4b0e0399019abfa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T15:31:32.765Z\">3.31pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britain's IFS warns against pre-election giveaways</h2>  <div class=\"block-elements\">  <p>As usual the <strong>Institute for Fiscal Studies</strong> is there to tell us how it is on the UK public finances. Great news, they say, that the deficit is falling, but the Treasury is in no position to announce new give aways in the Autumn Statement on 5 December.</p> <blockquote class=\"quoted\"> <p>The Autumn Statement is – for the third year in a row – set to be a “fiscal event” as the Chancellor George Osborne provides more detail on the giveaways announced during the party conference season. The data so far this year – including <a href=\"http://www.theguardian.com/business/2013/nov/21/uk-public-finances-tax-ons-george-osborne\">today’s public finance numbers</a> – suggest that we can expect to see a welcome upwards revision to the forecast for economic growth and a downward revision to the forecast for the headline deficit.</p> <p>But any improvement will be small relative to the level of the deficit forecast in the Budget, and the deficit this year will still be very high by historical standards and relative to what was projected at the start of this Parliament and compared to what the Chancellor is ultimately hoping to achieve. So as he prepares for the Autumn Statement, if the Chancellor is planning to make good on the promises of giveaways made during the party conference season he should also be considering ways of raising revenue to pay for them.</p> <p>When considering the scope for permanent net giveaways in the Autumn Statement, what matters is the extent to which any reduction in borrowing this year feeds into lower expected borrowing in future</p> <p>The OBR’s March 2013 forecast was that the deficit would still be at £42bn in 2017–18. That is to say, even after the implementation of all the austerity measures already announced up to 2015–16 plus those spending cuts pencilled in for 2016–17 and 2017–18, considerable further austerity (requiring either a further two year freeze in total public spending or a further net tax rise) would still be needed to meet Mr Osborne’s proposed new deficit target. So perhaps any talk of pre-election giveaways should wait.</p> </blockquote> <p><strong>We are finishing the blog early today folks, but thank you for joining us and please do join us again tomorrow.</strong></p> </div>   </div> <div id=\"block-528e1ea9e4b0ee99dadf9b57\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T15:16:21.066Z\">3.16pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US markets are higher</h2>  <div class=\"block-elements\">  <p><strong>US markets</strong> appear to have shrugged off yesterday's <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528db08ae4b0ee99dadf9afe\">concerns about the short-term prospect of tapering</a>, instead taking an optimistic view following <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528e0b51e4b0ee99dadf9b47\">stronger-than-expected jobs data</a>.</p> <p><strong>Dow Jones</strong>: +0.45% at 15,972.23</p> <p><strong>S&amp;P 500</strong>: +0.46% at 1,789.49</p> <p><strong>Nasdaq</strong>: +0.7% at 3,391.63</p> </div>   </div> <div id=\"block-528e17dfe4b0ee99dadf9b52\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T14:50:48.201Z\">2.50pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US manufacturing rebounds to eight month high in November</h2>  <div class=\"block-elements\">  <p><strong>Markit</strong>'s flash <strong>US manufacturing PMI</strong> rose sharply in November to 54.3 from 51.8 in October. It was an eight month high, and a considerable rebound from the one-year low last month when the government shutdown caused disription.</p> <p>It's been a busy day for <strong>Chris Williamson</strong>, Markit's chief economist, who had this to say on the US figures:</p> <blockquote class=\"quoted\"> <p>The flash PMI suggests that the manufacturing economy continues to expand at a reasonable but unspectacular rate. The PMI bounced back from the fall seen in October, linked to business returning to normal after the uncertainty and disruption caused by the government shutdown.</p> <p>The recent index readings are consistent with manufacturing output growing 0.6% in the fourth quarter (equivalent to an annualised rate of 2.3%). However, even this pace of expansion is barely generating any employment growth, with the survey consistent with manufacturing payrolls rising by only 1,000 in November.</p> <p>The resilience of the manufacturing economy in the face of headwinds such as the shutdown and fiscal wrangling will add to calls for policy to be tapered. However, the recent drop in inflation to its lowest since October 2009 suggests that the Fed will be in no rush to tighten policy until the new year, eager instead to see the pace of growth show greater robustness and sustainability.</p> </blockquote> </div>   </div> <div id=\"block-528e11f0e4b0ee99dadf9b4a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T14:19:54.230Z\">2.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">French farmers protest against rising taxes</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5ef8bf84-0120-424e-bc3f-3aec6894cc41\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385043543761/8fa4e239-ac22-4321-8716-0d8fb15aed01-460x276.jpeg\" alt=\"French farmers blocked roads around Paris on Thursday in protest against rising taxes. The banner in the picture reads \"Le Foll get out\", referring to French agricultural minsiter Stephane Le Foll.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French farmers blocked roads around Paris on Thursday in protest against rising taxes. The banner in the picture reads \"Le Foll get out\", referring to French agricultural minsiter Stephane Le Foll. Photograph: Francois Mori/AP</span> </figcaption> </figure>  <p>It hasn't been a great day for the French president <strong>Francois Hollande</strong> so far. Not only did respected data suggest <a href=\"http://www.theguardian.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live#block-528dbef6e4b06b8a55a187fe\">France is perilously close to a return to recession</a>, but French farmers have been blocking the roads around Paris with their tractors.</p> <p>Their beef is taxation, and more specifically a planned levy on road freight which trade unions have argued will cost thousands of jobs.</p> <p>One protesting farmer said today's demonstration reflected a broader malaise sweeping through France.</p> <p>\"People will have to realise that today it's farmers, but tomorrow it will be the truck drivers,\" Christophe Lerebours told Reuters. \"After that it will be employees in the private sector.\"</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T14:20:10.365Z\">at 2.20pm GMT</time></p>  </div> <div id=\"block-528e0b51e4b0ee99dadf9b47\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T13:56:15.229Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US jobless claims fall</h2>  <div class=\"block-elements\">  <p>Across the Atlantic there is some upbeat news on jobs. The number of Americans filing new claims for jobless benefits fell by more than expected last week.</p> <p>The number fell by 21,000 to 323,000 from a revised 344,000 a week earlier according to the <strong><a href=\"http://www.dol.gov/opa/media/press/eta/ui/current.htm\">US Labor Department</a></strong>. Economists had predicted a smaller fall to 335,000.</p> <p>It lowered the four-week moving average by 6,750 to 338,500 compared with last week.</p> <p><strong>Annalisa Piazza</strong> of Newedge Strategy, suggested the data reflected a more broadly positive trend:</p> <blockquote class=\"quoted\"> <p>The stronger than expected outcome finally pushed claims down to their pre-California computer switch-over levels, confirming that the labour market is progressively improving. Today's data seems to have overcome all the one-off factors that led to some volatility in claims over the past few weeks. </p> </blockquote> </div>   </div> <div id=\"block-528e089fe4b0a0e897913cd9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T13:29:36.885Z\">1.29pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Good news and bad news on the UK's public finances</h2>  <div class=\"block-elements\">  <p><strong>Larry Elliott</strong>, the Guardian's economics editor, has pointed out there were mixed messages in today's public finances data from the ONS.</p> <blockquote class=\"quoted\"> <p>There was good news and bad for George Osborne in the <a href=\"http://www.theguardian.com/business/2013/nov/21/uk-public-finances-tax-ons-george-osborne\">latest data for the public finances</a>. The good news is that borrowing in the first seven months of the financial year is 8% down on the same period of 2012-13. On current trends, the deficit will be around £15bn lower for the full year than the chancellor expected at the time of the budget in the spring.</p> <p>That leaves Osborne in the position to offer a few sweeteners to the public in his autumn statement on 5 December. He is likely to resist the temptation for now to indulge in a pre-election giveaway, not least because borrowing is still on course to be a chunky £105bn this year. Even so, it is a nice choice to have.</p> <p>The bad news for the chancellor is that lower borrowing is largely the result of higher VAT and stamp duty receipts. Treasury coffers are benefitting from a surge in consumer spending and the pick-up in the housing market. The bog-standard UK recovery, in other words, but not quite what Osborne promised back in 2010.</p> </blockquote> <p>Read the full blog <strong><a href=\"http://www.theguardian.com/business/economics-blog/2013/nov/21/george-osborne-good-news-bad-public-finances\">here</a></strong>.</p> </div>   </div> <div id=\"block-528e076ae4b0ee99dadf9b43\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T13:19:56.335Z\">1.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Market round-up</h2>  <div class=\"block-elements\">  <p><strong>European markets</strong> are mixed this afternoon.</p> <p><strong>FTSE 100</strong>: 0.1% at 6,690.91</p> <p><strong>CAC 40</strong>: -0.36% at 4,253.05</p> <p><strong>DAX 30</strong>: -0.26% at 9,178.38</p> <p><strong>IBEX</strong>: +0.5% at 9,605.2</p> <p><strong>FTSE MIB</strong>: +0.57% at 18,833.67</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T13:27:32.738Z\">at 1.27pm GMT</time></p>  </div> <div id=\"block-528df0c9e4b00dad55ce29e7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T12:36:09.427Z\">12.36pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">ECB President Mario Draghi plays down speculation of negative rates</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-58cf6d59-11a1-45d3-b76d-ff02f100321b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385037337703/24604aca-b083-4972-b2dd-08b20190887b-460x276.jpeg\" alt=\"ECB president Mario Draghi gave little away on the prospect of negative deposit rates when he spoke on Thursday. Image by Horacio Villalobos/Corbis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB president Mario Draghi gave little away on the prospect of negative deposit rates when he spoke on Thursday. Image by Horacio Villalobos/Corbis</span> </figcaption> </figure>  <p><strong>Mario Draghi</strong>, president of the European Central Bank, said there was no news on the prospect of negative interest deposit in the eurozone during a speech in Germany.</p> <p>Draghi was keen to play down speculation (driven by a Bloomberg article) that the ECB was actively considering whether to essentially charge commercial banks to deposit money in a bid to encourage them to lend more.</p> <p>This is what <strong>Draghi</strong> had to say on Thursday:</p> <blockquote class=\"quoted\"> <p>Let me plead with you - don't try to infer from what I say today anything on the possibility of negative rates on the deposit facility.</p> <p>As I said at the press conference [on 7 November], this was discussed in the last monetary policy meeting and there is no news since then.</p> </blockquote> <p><a href=\"http://www.theguardian.com/business/2013/nov/13/deflation-fears-eurozone-spain-fall-prices\">Deflation fears have been mounting in the eurozone</a> with inflation at just 0.7% in October, and a cut in interest rates to 0.25% two weeks ago was widely interpreted as a move to curb a deflationary threat.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T12:36:31.522Z\">at 12.36pm GMT</time></p>  </div> <div id=\"block-528df53ce4b06b8a55a1880e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T12:09:10.587Z\">12.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greece presents its 2014 budget as international lenders leave</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ffff63f7-07b6-4c4f-acc0-21680c2d4e59\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/8/12/1376315261713/523fae3d-da29-464f-aa15-58bb53fd7f23-460x276.jpeg\" alt=\"Athens, Greece. European Union flag next to Greece flag.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek government presents budget amid strained conditions. Photograph: Martin Godwin</span> </figcaption> </figure>  <p>Over in <strong>Greece</strong>, the government has presented its 2014 budget plans to parliament, following negotiations with the so-called Troika of international lenders comprising the International Monetary Fund, the European Union, and European Central Bank.</p> <p><a href=\"http://europa.eu/rapid/press-release_MEMO-13-1033_en.htm\">Announcing the end of their visit</a> on Thursday, the Troika said rather ominously that \"a few issues remain outstanding\". They won't be gone for long, with the next visit to Athens scheduled for early December.&#xa0;</p> <p>This from <strong><a href=\"http://www.theguardian.com/profile/helenasmith\">Helena Smith</a></strong>, the Guardian's correspondent in Athens:</p> <blockquote class=\"quoted\"> <p>Barely 24 hours hours ahead of prime minister Antonis Samaras’ much anticipated tete-a-tete with the German chancellor Angela Merkel, the Greek finance minister presented parliament with a 250-page document outlining next year’s budget.</p> <p>Addressing the 300-seat house, Yannis Stournaras emphasized that it was a budget with a difference – predicated for the first time in more than a decade on Greece attaining a primary surplus of around €730m this year and around €2.8bn in 2014. “The bill will be discussed by the House in four sittings as of December 4th,” said a finance ministry official.</p> <p>Most of the savings are projected to come from improved management of the state security system, extra tax revenues and mass asset stripping in the form of sales of state bodies – starting with the publicly-owned Road Fund, whose 167 employees were told they would be dismissed yesterday.</p> <p>But after weeks of strained negotiations with the country’s ‘troika” of creditors it will be submitted without the endorsement of the EU, ECB or IMF and, as such, will likely be reworked at a later date. That’s bad news for the government, which is finding it increasingly hard to hide that it will have to adopt yet more austerity measures to plug next year’s looming budget black hole.</p> <p>It’s not only relations with foreign lenders that are at an all-time low. Political tensions are also at an all–time high with the main-opposition hard-line left turning up the heat on the government as it becomes increasingly more apparent that belt-tightening is on the horizon.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T12:11:15.110Z\">at 12.11pm GMT</time></p>  </div> <div id=\"block-528debdee4b06b8a55a18808\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T11:37:59.603Z\">11.37am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britain's manufacturing sector grows at fastest pace in 18 years, CBI says</h2>  <div class=\"block-elements\">  <p>More upbeat news as the UK's \"voice of business\", the <strong>CBI</strong>, reported the strongest rate of growth in manufacturing output and the highest level of new orders since 1995 in November.</p> <p>The results from the CBI industrial trends survey were better than expected, with export order books also above average, supporting the government's aspirations for a future UK economy dominated by overseas trade and not spending.</p> <p><strong>Carl Williamson</strong>, manufacturing sector lead at <strong>Lloyds Bank Commercial Banking</strong>, mid markets, said:</p> <blockquote class=\"quoted\"> <p>The positive sentiment in the manufacturing industry since spring and improved trading conditions have led to another increase in order levels for factories across the country.</p> <p>However, manufacturers, which have been buoyed with optimism in recent months, must not become complacent and should continue to invest in their operations, increase capacity and explore new markets if the sector is to reach its full potential.</p> </blockquote> </div>   </div> <div id=\"block-528de8e4e4b00dad55ce29e1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T11:14:48.685Z\">11.14am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Economists react to UK borrowing figures</h2>  <div class=\"block-elements\">  <p>Economists have been offering their conclusions on the implications of today's UK public finances data. Here is a selection.</p> <p><strong> John Hawksworth,</strong> PwC’s chief economist:</p> <blockquote class=\"quoted\"> <p>Public borrowing in October was little changed from last year, but in the first seven months of this financial year, the cumulative budget deficit was around £6bn lower than the same period last year. This reflects underlying revenue growth of around 4% as compared to current expenditure growth of only around 2%.</p> <p>All of this suggests that the OBR should be able to reduce its public borrowing forecast for 2013/14 as a whole by around £10-15bn. This reflects stronger economic growth and house prices boosting tax revenue growth, while spending has been kept broadly in line with plans.</p> <p>This public borrowing undershoot is likely to continue in future years, suggesting that by 2017/18, the headline budget deficit could be down to around £20-30bn, compared to the OBR's estimate of £42bn at the time of the Budget in March. This assumes that the Chancellor banks most of the borrowing undershoot, which seems to be the prudent thing to do at a time when the UK recovery is at an early stage and the eurozone remains fragile.</p> <p>However, there may be room for some modest net giveaways in the Autumn Statement to ease the pressure on living standards from rising energy prices in particular.</p> </blockquote> <p><strong>David Tinsley</strong>, UK economist at BNP Paribas:</p> <blockquote class=\"quoted\"> <p>The UK public finances continue to show signs of improvement, though the absolute levels of the deficit are still large, with this year's deficit likely to come in over 6.5% of GDP.</p> <p>In 2013/14 so far borrowing is GBP 64.8bn, which is down from GBP 70.6bn. A simple extrapolation of this improvement would suggest a full year borrowing figure of GBP 105bn. This would be GBP 15bn lower than the OBR were forecasting back in the March Budget, or 1% of GDP. Things however are rarely that simple in the public accounts. Revenues in the first half of this year may have been boosted by tax shifting to take advantage of the lower higher rate of income tax. Still, it does look like there will be a significant undershoot on the OBR’s forecasts.</p> <p>There are some signs that better economic prospects are helping the figures. VAT receipts are currently rising at double-digit rates compared to a year earlier. Stamp duty receipts are also rising strongly, with receipts up 31.6% on a year earlier for the first seven months of this fiscal year. On the spending side, the running total is 3.4% higher than the same period last year. The rise is largely reflecting higher interest payments. Core departmental spending is falling in cash terms, down 0.7%.</p> <p>Overall, there is room for optimism in the data.</p> </blockquote> <p><strong>Steven Bryce</strong>, European economist at Credit Suisse:</p> <blockquote class=\"quoted\"> <p>Although [the borrowing] figure was a touch higher than consensus, a downward revision to borrowing in September helped to offset the difference. Overall, the rate of UK government borrowing appears to be declining. This suggests that there may be some positive news in the public finance projections in the Autumn Statement on December 5. Better fiscal projections could provide George Osborne with an opportunity to slightly loosen fiscal policy.</p> <p>Receipts growth has accelerated in past months, while expenditure growth has remained muted. Overall ... the potential of a continued cyclical improvement in borrowing in coming months.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/403510102193217536\">  <blockquote class=\"twitter-tweet\"><p>UK total national debt (PSND) fell a touch last month. Here&#39;s how it looks all the way back to 1830. Spot the wars <a href=\"http://t.co/CFmaSaQ2je\">pic.twitter.com/CFmaSaQ2je</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/403510102193217536\">November 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T13:12:10.116Z\">at 1.12pm GMT</time></p>  </div> <div id=\"block-528dd526e4b0ee99dadf9b12\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T10:11:02.096Z\">10.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Britain's public finances improve in October but by less than expected</h2>  <div class=\"block-elements\">  <p><strong>Government borrowing</strong> fell to £8.078bn in October from £11.3bn in September and £8.242bn in October 2012. It was an improvement but economists had forecast a bigger fall in the deficit to £7.25bn.</p> <p>Nevertheless the fall in the deficit resulted from a pick-up in the economy and housing market which in turn boosted the Treasury's tax revenues.</p> <p>Borrowing fell despite the the <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/public-sector-finances---october-2013/stb---october-2013.html\"><strong>Office for National Statistics</strong></a> decision to exclude the £2bn proceeds of the government's Royal Mail sale, which would have flattered the figures. It did however include the 10% of shares awarded by the government to postal workers, which added £331m to borrowing in October.</p> <p>Britain's official and independent forecaster, the <a href=\"http://budgetresponsibility.org.uk/\">Office for Budget Responsibility,</a> will publish its revised assessment of the state of the public purse alongside the Chancellor's Autumn Statement on 5 December.</p> <p>It looks ever more likely now that full year borrowing will come in below the current forecast of £120bn.</p> <p><strong>Howard Archer, chief UK and Eurpean economist at IHS Global Insight,</strong> said George Osborne must be feeling \"an awful lot happier\" than he was before the Autumn Statement last year, with the possibility of some modest giveaways:</p> <blockquote class=\"quoted\"> <p>The Chancellor is likely to be in the happy position of announcing markedly increased GDP growth forecasts for 2013 and 2014 and also significantly reduced public sector deficit projections. If current trends were continued, [borrowing] would come in around £105bn in 2013/14 which is well below the target of £120bn.</p> <p>This will give the Chancellor some room for manouevre on policy in his Autumn Statement but he is highly likely to largely stick to his fiscal stance arguing that it has served the country well and it would be a major mistake to change course. The main headline grabbing moves in the Autumn Statement may be related to trying to limit energy bills and perhaps some more infrastructure investment initiatives.</p> </blockquote> <p>Not everyone was impressed though:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/403456914144501761\">  <blockquote class=\"twitter-tweet\"><p>So UK public-sector borrowing (ex fiddling) was £8.1 billion in October or £0.2 billion better than last year. Frankly that&#39;s poor</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/403456914144501761\">November 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T10:47:41.411Z\">at 10.47am GMT</time></p>  </div> <div id=\"block-528dcebde4b0a0e897913cb0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T09:32:10.530Z\">9.32am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone PMIs slow for a second month</h2>  <div class=\"block-elements\">  <p>The good news is that <strong>Markit's eurzone PMI's</strong> suggest the region's private sector grew for a fifth month in November.</p> <p>The bad news is growth slowed for a second month running, suggesting a lack of momentum and signalling weak growth of just 0.2% across the single currency bloc in the fourth quarter according to the report's authors.</p> <p>A breakdown of the data showed the eurozone's manufacturing PMI rose to a 29 month high of 51.5 in November from 51.3 in October (thanks to strength in Germany), while the services PMI dipped to a three month low of 50.9 from 51.6 a month earlier. </p> <p>Overall the flash composite index fell to a three-month low of 51.5 from 51.9 in October. </p> <p>Markit's <strong>Chris Williamson </strong>says the weakening PMIs will pile the pressure on the European Central Bank to do more save the troubled eurozone from another recession:</p> <blockquote class=\"quoted\"> <p>The fall in the PMI for a second successive month suggests that the ECB was correct to cut interest rates to a record low at its last meeting, and the further loss of growth momentum will raise calls for policymakers to do more to prevent the eurozone from slipping back into another recession.</p> <p>Attention will also be focused on the signs that deflationary forces may be gathering. Prices charged for goods and services fell at a faster rate in November, despite firms’ input costs rising at the steepest clip for over a year.</p> </blockquote> </div>   </div> <div id=\"block-528dca4be4b00dad55ce29dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T09:08:41.713Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">UK car manufacturing drives ahead</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-877e9607-8733-4411-bdb2-ba3c0b8bb4ab\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385024478073/e8aae0de-273d-4a34-877f-cd61ad50b611-460x276.jpeg\" alt=\"A technician assembles a Nissan car on the production line at Nissan's Sunderland plant. British car manufacturing rose by 17.4% in October. (Photo by Christopher Furlong/Getty Images)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A technician assembles a Nissan car on the production line at Nissan's Sunderland plant. British car manufacturing rose by 17.4% in October. (Photo by Christopher Furlong/Getty Images) Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>  <p><strong>Britain's car industry</strong> went from strenth to strength in October, with <a href=\"http://www.theguardian.com/business/2013/nov/21/uk-car-production-european-demand\">manufacturing up 17.4% to 160,854 vehicles</a>. It was the largest monthly increase so far this year, driven by a massive rise in car production for the home market, which rose 52.4%.</p> <p>Manufacturing for exports also looked in decent shape, rising by 11.4% last month, and with positive signs even from Europe, where the car market has taken a hammering over recent years.</p> <p><strong>Mike Hawes</strong>, chief executive of the <strong>Society of Motor Manufacturers and Traders</strong> which publishes the figures, is feeling chirpy:</p> <blockquote class=\"quoted\"> <p>More than 15 brands build 50-plus models of car across the UK with volume and niche offerings providing a wealth of choice for our home and export markets. With European demand showing early signs of recovery, we expect production to continue positively in the coming months.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T09:09:26.093Z\">at 9.09am GMT</time></p>  </div> <div id=\"block-528dc555e4b0ee99dadf9b08\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T08:42:33.082Z\">8.42am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">German manufacturing powers to two and a half-year high</h2>  <div class=\"block-elements\">  <p>In stark contrast to France, Germany's flash Markit PMIs suggested the private sector in Europe's largest economy was in fine form in November.</p> <p>Germany's manufacturing PMI rose to a 29 month high of 52.5 in November, from 51.7 in October, while the equivalent survey for the services sector rose to 54.5 from 52.9 - a nine month high.</p> <p><strong>Tim Moore</strong>, senior economist at Markit, said the survey suggested German's private sector had built up a \"head of steam\" in the final quarter of 2013:</p> <blockquote class=\"quoted\"> <p>There are also signs that solid growth momentum should be sustained over the months ahead, as new business received by private sector firms increased at the steepest pace for almost two-and-a-half years.</p> <p>“Backlogs of work were accumulated across the German economy to the greatest degree since mid- 2011, providing encouragement that improvements in investment spending and job creation will follow in the wake of the upturn in business conditions.”</p> </blockquote> <p>Germany's composite index, combining both the manufacturing and services PMIs, rose to a 10-month high of 54.3 in November from 53.2 in October.</p> <p><strong>Chris Williamson</strong>, Markit's chief economist, said the November PMIs suggested the German economy was on course for 0.5% growth in the fourth quarter.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/403440656606965760\">  <blockquote class=\"twitter-tweet\"><p>While France contracts, <a href=\"https://twitter.com/search?q=%23Germany&amp;src=hash\">#Germany</a> rebounds: PMI hits 10-month high of 54.3 (Oct 53.2), signals c.0.5% GDP growth in Q4 <a href=\"http://t.co/xU9Vb6Jo7Y\">pic.twitter.com/xU9Vb6Jo7Y</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/403440656606965760\">November 21, 2013</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T08:48:02.719Z\">at 8.48am GMT</time></p>  </div> <div id=\"block-528dc35fe4b0ee99dadf9b04\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T08:30:29.480Z\">8.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets fall</h2>  <div class=\"block-elements\">  <p><strong>European markets</strong> have not taken the weak French data, the Fed's message over tapering, and the Chinese PMIs well:</p> <p><strong>FTSE 100</strong>: -0.5% at 6,647.03</p> <p><strong>CAC 40</strong>: -0.89% at 4,230.57</p> <p><strong>DAX 30</strong>: -0.82% at 9,126.58</p> <p><strong>IBEX</strong>: -0.78% at 9,486</p> <p><strong>FTSE MIB</strong>: -0.79% at 18580</p> </div>   </div> <div id=\"block-528dbef6e4b06b8a55a187fe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T08:13:42.678Z\">8.13am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Weak French PMIs raise concerns of return to recession</h2>  <div class=\"block-elements\">  <p>The flash <strong>French PMIs</strong> from Markit have come in weaker than expected, indicating the private sector in Europe's second largest economy shrank for the first time in three months in November.</p> <p>The manufacturing PMI fell to a six-month low of 47.8 from 49.1, where anything below 50 points to contraction. The market had predicted a slight increase to 49.5.</p> <p>Meanwhile the services PMI dropped unexpectedly to a four-month low of 48.8 in November from 50.9 last month. Again, this went against economists expectations of a slight rise to 51.</p> <p>Here is what <strong>Jack Kennedy</strong>, senior economist at Markit had to say:</p> <blockquote class=\"quoted\"> <p>November’s Flash France PMI data highlight a disappointing slide in activity following two months of marginal growth. Renewed weakness was evident across both services and manufacturing, and the poor set of figures underline the fragility of the economy in the face of a persistently anaemic demand environment.</p> <p>Although remaining above the levels seen in the first half of the year, PMI data highlight the risk of a return to recession for France in Q4 following the -0.1% fall in GDP during Q3.</p> </blockquote> <p>The news was rather grim on the jobs front too, with the combined manufacturing and services indices suggesting employment in France's private sector fell again in November, having risen for the first time in 20 months in October.</p> <p>More reaction and the German PMIs to follow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T08:24:51.114Z\">at 8.24am GMT</time></p>  </div> <div id=\"block-528db08ae4b0ee99dadf9afe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-11-21T07:53:12.152Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world.</strong></p> <p>Minutes from the October meeting of the <a href=\"http://www.federalreserve.gov/newsevents/press/monetary/20131120a.htm\">Federal Open Market Committee</a> have triggered fresh concerns among investors that the Fed could begin to slow its bond buying programme as soon as December.</p> <p>The comment that the committee expected ongoing improvement which would therefore<strong> \"</strong>warrant trimming the pace of purchases in coming months\" sent 10-bond yields higher and US markets lower.</p> <p><strong>Michael Hewson</strong> chief market analyst at CMC Markets UK:</p> <blockquote class=\"quoted\"> <p>If you were to gauge market reaction to last night’s Fed minutes then it would not be unreasonable to think that markets were looking at the potential for tapering to start next month.</p> <p>A spike in 10 year US treasury yields by nearly 10 basis points to 2.80% and a fall in US stock markets would appear to suggest that investors remain concerned by just such an event, and as such we can expect to see a similarly negative start in Europe this morning.</p> </blockquote> <p>Meanwhile in China overnight, the flash Markit/HSBC manufacturing PMI slowed to 50.4 in November from 50.9 in October, raising concerns that growth overall was flagging.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-11-21T07:57:08.624Z\">at 7.57am GMT</time></p>  </div>", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "As usual the Institute for Fiscal Studies is there to tell us how it is on the UK public finances. Great news, they say, that the deficit is falling, but the Treasury is in no position to announce new give aways in the Autumn Statement on 5 December. The Autumn Statement is – for the third year in a row – set to be a “fiscal event” as the Chancellor George Osborne provides more detail on the giveaways announced during the party conference season. The data so far this year – including today’s public finance numbers – suggest that we can expect to see a welcome upwards revision to the forecast for economic growth and a downward revision to the forecast for the headline deficit. But any improvement will be small relative to the level of the deficit forecast in the Budget, and the deficit this year will still be very high by historical standards and relative to what was projected at the start of this Parliament and compared to what the Chancellor is ultimately hoping to achieve. So as he prepares for the Autumn Statement, if the Chancellor is planning to make good on the promises of giveaways made during the party conference season he should also be considering ways of raising revenue to pay for them. When considering the scope for permanent net giveaways in the Autumn Statement, what matters is the extent to which any reduction in borrowing this year feeds into lower expected borrowing in future The OBR’s March 2013 forecast was that the deficit would still be at £42bn in 2017–18. That is to say, even after the implementation of all the austerity measures already announced up to 2015–16 plus those spending cuts pencilled in for 2016–17 and 2017–18, considerable further austerity (requiring either a further two year freeze in total public spending or a further net tax rise) would still be needed to meet Mr Osborne’s proposed new deficit target. So perhaps any talk of pre-election giveaways should wait. We are finishing the blog early today folks, but thank you for joining us and please do join us again tomorrow. US markets appear to have shrugged off yesterday's concerns about the short-term prospect of tapering, instead taking an optimistic view following stronger-than-expected jobs data. Dow Jones: +0.45% at 15,972.23 S&amp;P 500: +0.46% at 1,789.49 Nasdaq: +0.7% at 3,391.63 Markit's flash US manufacturing PMI rose sharply in November to 54.3 from 51.8 in October. It was an eight month high, and a considerable rebound from the one-year low last month when the government shutdown caused disription. It's been a busy day for Chris Williamson, Markit's chief economist, who had this to say on the US figures: The flash PMI suggests that the manufacturing economy continues to expand at a reasonable but unspectacular rate. The PMI bounced back from the fall seen in October, linked to business returning to normal after the uncertainty and disruption caused by the government shutdown. The recent index readings are consistent with manufacturing output growing 0.6% in the fourth quarter (equivalent to an annualised rate of 2.3%). However, even this pace of expansion is barely generating any employment growth, with the survey consistent with manufacturing payrolls rising by only 1,000 in November. The resilience of the manufacturing economy in the face of headwinds such as the shutdown and fiscal wrangling will add to calls for policy to be tapered. However, the recent drop in inflation to its lowest since October 2009 suggests that the Fed will be in no rush to tighten policy until the new year, eager instead to see the pace of growth show greater robustness and sustainability. It hasn't been a great day for the French president Francois Hollande so far. Not only did respected data suggest France is perilously close to a return to recession, but French farmers have been blocking the roads around Paris with their tractors. Their beef is taxation, and more specifically a planned levy on road freight which trade unions have argued will cost thousands of jobs. One protesting farmer said today's demonstration reflected a broader malaise sweeping through France. \"People will have to realise that today it's farmers, but tomorrow it will be the truck drivers,\" Christophe Lerebours told Reuters. \"After that it will be employees in the private sector.\" Across the Atlantic there is some upbeat news on jobs. The number of Americans filing new claims for jobless benefits fell by more than expected last week. The number fell by 21,000 to 323,000 from a revised 344,000 a week earlier according to the US Labor Department. Economists had predicted a smaller fall to 335,000. It lowered the four-week moving average by 6,750 to 338,500 compared with last week. Annalisa Piazza of Newedge Strategy, suggested the data reflected a more broadly positive trend: The stronger than expected outcome finally pushed claims down to their pre-California computer switch-over levels, confirming that the labour market is progressively improving. Today's data seems to have overcome all the one-off factors that led to some volatility in claims over the past few weeks. Larry Elliott, the Guardian's economics editor, has pointed out there were mixed messages in today's public finances data from the ONS. There was good news and bad for George Osborne in the latest data for the public finances. The good news is that borrowing in the first seven months of the financial year is 8% down on the same period of 2012-13. On current trends, the deficit will be around £15bn lower for the full year than the chancellor expected at the time of the budget in the spring. That leaves Osborne in the position to offer a few sweeteners to the public in his autumn statement on 5 December. He is likely to resist the temptation for now to indulge in a pre-election giveaway, not least because borrowing is still on course to be a chunky £105bn this year. Even so, it is a nice choice to have. The bad news for the chancellor is that lower borrowing is largely the result of higher VAT and stamp duty receipts. Treasury coffers are benefitting from a surge in consumer spending and the pick-up in the housing market. The bog-standard UK recovery, in other words, but not quite what Osborne promised back in 2010. Read the full blog here. European markets are mixed this afternoon. FTSE 100: 0.1% at 6,690.91 CAC 40: -0.36% at 4,253.05 DAX 30: -0.26% at 9,178.38 IBEX: +0.5% at 9,605.2 FTSE MIB: +0.57% at 18,833.67 Mario Draghi, president of the European Central Bank, said there was no news on the prospect of negative interest deposit in the eurozone during a speech in Germany. Draghi was keen to play down speculation (driven by a Bloomberg article) that the ECB was actively considering whether to essentially charge commercial banks to deposit money in a bid to encourage them to lend more. This is what Draghi had to say on Thursday: Let me plead with you - don't try to infer from what I say today anything on the possibility of negative rates on the deposit facility. As I said at the press conference [on 7 November], this was discussed in the last monetary policy meeting and there is no news since then. Deflation fears have been mounting in the eurozone with inflation at just 0.7% in October, and a cut in interest rates to 0.25% two weeks ago was widely interpreted as a move to curb a deflationary threat. Over in Greece, the government has presented its 2014 budget plans to parliament, following negotiations with the so-called Troika of international lenders comprising the International Monetary Fund, the European Union, and European Central Bank. Announcing the end of their visit on Thursday, the Troika said rather ominously that \"a few issues remain outstanding\". They won't be gone for long, with the next visit to Athens scheduled for early December. This from Helena Smith, the Guardian's correspondent in Athens: Barely 24 hours hours ahead of prime minister Antonis Samaras’ much anticipated tete-a-tete with the German chancellor Angela Merkel, the Greek finance minister presented parliament with a 250-page document outlining next year’s budget. Addressing the 300-seat house, Yannis Stournaras emphasized that it was a budget with a difference – predicated for the first time in more than a decade on Greece attaining a primary surplus of around €730m this year and around €2.8bn in 2014. “The bill will be discussed by the House in four sittings as of December 4th,” said a finance ministry official. Most of the savings are projected to come from improved management of the state security system, extra tax revenues and mass asset stripping in the form of sales of state bodies – starting with the publicly-owned Road Fund, whose 167 employees were told they would be dismissed yesterday. But after weeks of strained negotiations with the country’s ‘troika” of creditors it will be submitted without the endorsement of the EU, ECB or IMF and, as such, will likely be reworked at a later date. That’s bad news for the government, which is finding it increasingly hard to hide that it will have to adopt yet more austerity measures to plug next year’s looming budget black hole. It’s not only relations with foreign lenders that are at an all-time low. Political tensions are also at an all–time high with the main-opposition hard-line left turning up the heat on the government as it becomes increasingly more apparent that belt-tightening is on the horizon. More upbeat news as the UK's \"voice of business\", the CBI, reported the strongest rate of growth in manufacturing output and the highest level of new orders since 1995 in November. The results from the CBI industrial trends survey were better than expected, with export order books also above average, supporting the government's aspirations for a future UK economy dominated by overseas trade and not spending. Carl Williamson, manufacturing sector lead at Lloyds Bank Commercial Banking, mid markets, said: The positive sentiment in the manufacturing industry since spring and improved trading conditions have led to another increase in order levels for factories across the country. However, manufacturers, which have been buoyed with optimism in recent months, must not become complacent and should continue to invest in their operations, increase capacity and explore new markets if the sector is to reach its full potential. Economists have been offering their conclusions on the implications of today's UK public finances data. Here is a selection. John Hawksworth, PwC’s chief economist: Public borrowing in October was little changed from last year, but in the first seven months of this financial year, the cumulative budget deficit was around £6bn lower than the same period last year. This reflects underlying revenue growth of around 4% as compared to current expenditure growth of only around 2%. All of this suggests that the OBR should be able to reduce its public borrowing forecast for 2013/14 as a whole by around £10-15bn. This reflects stronger economic growth and house prices boosting tax revenue growth, while spending has been kept broadly in line with plans. This public borrowing undershoot is likely to continue in future years, suggesting that by 2017/18, the headline budget deficit could be down to around £20-30bn, compared to the OBR's estimate of £42bn at the time of the Budget in March. This assumes that the Chancellor banks most of the borrowing undershoot, which seems to be the prudent thing to do at a time when the UK recovery is at an early stage and the eurozone remains fragile. However, there may be room for some modest net giveaways in the Autumn Statement to ease the pressure on living standards from rising energy prices in particular. David Tinsley, UK economist at BNP Paribas: The UK public finances continue to show signs of improvement, though the absolute levels of the deficit are still large, with this year's deficit likely to come in over 6.5% of GDP. In 2013/14 so far borrowing is GBP 64.8bn, which is down from GBP 70.6bn. A simple extrapolation of this improvement would suggest a full year borrowing figure of GBP 105bn. This would be GBP 15bn lower than the OBR were forecasting back in the March Budget, or 1% of GDP. Things however are rarely that simple in the public accounts. Revenues in the first half of this year may have been boosted by tax shifting to take advantage of the lower higher rate of income tax. Still, it does look like there will be a significant undershoot on the OBR’s forecasts. There are some signs that better economic prospects are helping the figures. VAT receipts are currently rising at double-digit rates compared to a year earlier. Stamp duty receipts are also rising strongly, with receipts up 31.6% on a year earlier for the first seven months of this fiscal year. On the spending side, the running total is 3.4% higher than the same period last year. The rise is largely reflecting higher interest payments. Core departmental spending is falling in cash terms, down 0.7%. Overall, there is room for optimism in the data. Steven Bryce, European economist at Credit Suisse: Although [the borrowing] figure was a touch higher than consensus, a downward revision to borrowing in September helped to offset the difference. Overall, the rate of UK government borrowing appears to be declining. This suggests that there may be some positive news in the public finance projections in the Autumn Statement on December 5. Better fiscal projections could provide George Osborne with an opportunity to slightly loosen fiscal policy. Receipts growth has accelerated in past months, while expenditure growth has remained muted. Overall ... the potential of a continued cyclical improvement in borrowing in coming months. Government borrowing fell to £8.078bn in October from £11.3bn in September and £8.242bn in October 2012. It was an improvement but economists had forecast a bigger fall in the deficit to £7.25bn. Nevertheless the fall in the deficit resulted from a pick-up in the economy and housing market which in turn boosted the Treasury's tax revenues. Borrowing fell despite the the Office for National Statistics decision to exclude the £2bn proceeds of the government's Royal Mail sale, which would have flattered the figures. It did however include the 10% of shares awarded by the government to postal workers, which added £331m to borrowing in October. Britain's official and independent forecaster, the Office for Budget Responsibility, will publish its revised assessment of the state of the public purse alongside the Chancellor's Autumn Statement on 5 December. It looks ever more likely now that full year borrowing will come in below the current forecast of £120bn. Howard Archer, chief UK and Eurpean economist at IHS Global Insight, said George Osborne must be feeling \"an awful lot happier\" than he was before the Autumn Statement last year, with the possibility of some modest giveaways: The Chancellor is likely to be in the happy position of announcing markedly increased GDP growth forecasts for 2013 and 2014 and also significantly reduced public sector deficit projections. If current trends were continued, [borrowing] would come in around £105bn in 2013/14 which is well below the target of £120bn. This will give the Chancellor some room for manouevre on policy in his Autumn Statement but he is highly likely to largely stick to his fiscal stance arguing that it has served the country well and it would be a major mistake to change course. The main headline grabbing moves in the Autumn Statement may be related to trying to limit energy bills and perhaps some more infrastructure investment initiatives. Not everyone was impressed though: The good news is that Markit's eurzone PMI's suggest the region's private sector grew for a fifth month in November. The bad news is growth slowed for a second month running, suggesting a lack of momentum and signalling weak growth of just 0.2% across the single currency bloc in the fourth quarter according to the report's authors. A breakdown of the data showed the eurozone's manufacturing PMI rose to a 29 month high of 51.5 in November from 51.3 in October (thanks to strength in Germany), while the services PMI dipped to a three month low of 50.9 from 51.6 a month earlier. Overall the flash composite index fell to a three-month low of 51.5 from 51.9 in October. Markit's Chris Williamson says the weakening PMIs will pile the pressure on the European Central Bank to do more save the troubled eurozone from another recession: The fall in the PMI for a second successive month suggests that the ECB was correct to cut interest rates to a record low at its last meeting, and the further loss of growth momentum will raise calls for policymakers to do more to prevent the eurozone from slipping back into another recession. Attention will also be focused on the signs that deflationary forces may be gathering. Prices charged for goods and services fell at a faster rate in November, despite firms’ input costs rising at the steepest clip for over a year. Britain's car industry went from strenth to strength in October, with manufacturing up 17.4% to 160,854 vehicles. It was the largest monthly increase so far this year, driven by a massive rise in car production for the home market, which rose 52.4%. Manufacturing for exports also looked in decent shape, rising by 11.4% last month, and with positive signs even from Europe, where the car market has taken a hammering over recent years. Mike Hawes, chief executive of the Society of Motor Manufacturers and Traders which publishes the figures, is feeling chirpy: More than 15 brands build 50-plus models of car across the UK with volume and niche offerings providing a wealth of choice for our home and export markets. With European demand showing early signs of recovery, we expect production to continue positively in the coming months. In stark contrast to France, Germany's flash Markit PMIs suggested the private sector in Europe's largest economy was in fine form in November. Germany's manufacturing PMI rose to a 29 month high of 52.5 in November, from 51.7 in October, while the equivalent survey for the services sector rose to 54.5 from 52.9 - a nine month high. Tim Moore, senior economist at Markit, said the survey suggested German's private sector had built up a \"head of steam\" in the final quarter of 2013: There are also signs that solid growth momentum should be sustained over the months ahead, as new business received by private sector firms increased at the steepest pace for almost two-and-a-half years. “Backlogs of work were accumulated across the German economy to the greatest degree since mid- 2011, providing encouragement that improvements in investment spending and job creation will follow in the wake of the upturn in business conditions.” Germany's composite index, combining both the manufacturing and services PMIs, rose to a 10-month high of 54.3 in November from 53.2 in October. Chris Williamson, Markit's chief economist, said the November PMIs suggested the German economy was on course for 0.5% growth in the fourth quarter. European markets have not taken the weak French data, the Fed's message over tapering, and the Chinese PMIs well: FTSE 100: -0.5% at 6,647.03 CAC 40: -0.89% at 4,230.57 DAX 30: -0.82% at 9,126.58 IBEX: -0.78% at 9,486 FTSE MIB: -0.79% at 18580 The flash French PMIs from Markit have come in weaker than expected, indicating the private sector in Europe's second largest economy shrank for the first time in three months in November. The manufacturing PMI fell to a six-month low of 47.8 from 49.1, where anything below 50 points to contraction. The market had predicted a slight increase to 49.5. Meanwhile the services PMI dropped unexpectedly to a four-month low of 48.8 in November from 50.9 last month. Again, this went against economists expectations of a slight rise to 51. Here is what Jack Kennedy, senior economist at Markit had to say: November’s Flash France PMI data highlight a disappointing slide in activity following two months of marginal growth. Renewed weakness was evident across both services and manufacturing, and the poor set of figures underline the fragility of the economy in the face of a persistently anaemic demand environment. Although remaining above the levels seen in the first half of the year, PMI data highlight the risk of a return to recession for France in Q4 following the -0.1% fall in GDP during Q3. The news was rather grim on the jobs front too, with the combined manufacturing and services indices suggesting employment in France's private sector fell again in November, having risen for the first time in 20 months in October. More reaction and the German PMIs to follow. Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world. Minutes from the October meeting of the Federal Open Market Committee have triggered fresh concerns among investors that the Fed could begin to slow its bond buying programme as soon as December. The comment that the committee expected ongoing improvement which would therefore \"warrant trimming the pace of purchases in coming months\" sent 10-bond yields higher and US markets lower. Michael Hewson chief market analyst at CMC Markets UK: If you were to gauge market reaction to last night’s Fed minutes then it would not be unreasonable to think that markets were looking at the potential for tapering to start next month. A spike in 10 year US treasury yields by nearly 10 basis points to 2.80% and a fall in US stock markets would appear to suggest that investors remain concerned by just such an event, and as such we can expect to see a similarly negative start in Europe this morning. Meanwhile in China overnight, the flash Markit/HSBC manufacturing PMI slowed to 50.4 in November from 50.9 in October, raising concerns that growth overall was flagging.", 
      "headline": "Boost for chancellor as UK borrowing drops  – as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3753", 
      "charCount": "21948", 
      "trailText": "UK public sector net borrowing falls to &pound;8.1bn for month - down from &pound;8.2bn a year earlier", 
      "shortUrl": "https://gu.com/p/3khhv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:59:36Z", 
      "firstPublicationDate": "2013-11-21T07:53:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-0ad4f8b8-0f0e-4eee-b829-ac66ec515d8b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/10/13/1381694760705/George-Osborne-010.jpg\" alt=\"George Osborne\" width=\"620\" height=\"372\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne receives a boost as the deficit narrows ahead of his autumn statement next month. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-11-24T07:00:29Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T15:31:32Z", 
    "type": "liveblog", 
    "id": "business/2013/nov/21/fed-tapering-fears-and-weak-chinese-manufacturing-worry-investors-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/ikea-lesbian-couple-russian-edition-magazine", 
    "sectionName": "Business", 
    "webTitle": "Ikea removes lesbian couple from Russian edition of magazine", 
    "fields": {
      "standfirst": "Feature about British couple is left out of December issue in Russia for fear of breaking 'homosexual propaganda' law", 
      "body": "<p>Ikea has been accused of cowardice after removing a British lesbian couple from the Russian edition of its monthly magazine.</p> <p>The December issue of the magazine, which will be distributed in most countries in which Ikea operates, contains a long feature about the lives of Clara and Kirsty, a Dorset-based lesbian couple and their Ikea-filled interiors. \"We're two mums bringing up our baby boy in Clara's loft,\" says Kirsty in the story. \"We're not your average family in your average home, but if my nan can raise two sons in a tiny caravan, we can make it work in our little loft.\"</p> <p>Russian Ikea shoppers, however, will be shielded from information about the lives of the two British lesbians, in case it is deemed to fall foul of the country's controversial new law banning \"homosexual propaganda\".</p> <p>A spokeswoman for Ikea confirmed to Sweden's Aftonbladet newspaper that the article had been changed over fears it could fall foul of Russia's gay propaganda laws. \"That's the reason why Russia has another article,\" she said. \"We have two guiding principles in the communication we distribute from Ikea. The first is home interior design. The second is following the law.\"</p> <p>Ikea is hugely popular in Moscow and other big cities, where middle-class Russians snap up its cheap, sleek furniture to bring a taste of Scandinavia to Soviet-era apartments. The company says it took the decision not to publish the article after consulting Russian lawyers.</p> <p>The vaguely worded law, which bans the dissemination of \"homosexual propaganda among minors\" has come in for international criticism. The president, Vladimir Putin, defended the law this week and said it should not be used to persecute anybody, but Russian gay activists say it has contributed to a climate of increased homophobia and attacks on gay people.</p>", 
      "bodyText": "Ikea has been accused of cowardice after removing a British lesbian couple from the Russian edition of its monthly magazine. The December issue of the magazine, which will be distributed in most countries in which Ikea operates, contains a long feature about the lives of Clara and Kirsty, a Dorset-based lesbian couple and their Ikea-filled interiors. \"We're two mums bringing up our baby boy in Clara's loft,\" says Kirsty in the story. \"We're not your average family in your average home, but if my nan can raise two sons in a tiny caravan, we can make it work in our little loft.\" Russian Ikea shoppers, however, will be shielded from information about the lives of the two British lesbians, in case it is deemed to fall foul of the country's controversial new law banning \"homosexual propaganda\". A spokeswoman for Ikea confirmed to Sweden's Aftonbladet newspaper that the article had been changed over fears it could fall foul of Russia's gay propaganda laws. \"That's the reason why Russia has another article,\" she said. \"We have two guiding principles in the communication we distribute from Ikea. The first is home interior design. The second is following the law.\" Ikea is hugely popular in Moscow and other big cities, where middle-class Russians snap up its cheap, sleek furniture to bring a taste of Scandinavia to Soviet-era apartments. The company says it took the decision not to publish the article after consulting Russian lawyers. The vaguely worded law, which bans the dissemination of \"homosexual propaganda among minors\" has come in for international criticism. The president, Vladimir Putin, defended the law this week and said it should not be used to persecute anybody, but Russian gay activists say it has contributed to a climate of increased homophobia and attacks on gay people.", 
      "byline": "Shaun Walker in Moscow", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "Ikea removes lesbian couple from Russian edition of magazine", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "297", 
      "charCount": "1806", 
      "trailText": "Feature about British couple is left out of December issue in Russia for fear of breaking 'homosexual propaganda' law", 
      "shortUrl": "https://gu.com/p/3khmk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:15:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423048472\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/21/1385036310309/Ikea-011.jpg\" alt=\"Ikea\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ikea says it decided not to run the article about a lesbian couple in Russia after consulting lawyers. Photograph: Remy De La Mauviniere/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/ikea-lesbian-couple-russian-edition-magazine", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T12:22:02Z", 
    "type": "article", 
    "id": "business/2013/nov/21/ikea-lesbian-couple-russian-edition-magazine", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2013/nov/21/george-osborne-good-news-bad-public-finances", 
    "sectionName": "Business", 
    "webTitle": "George Osborne gets good news and bad in latest public finances data | Larry Elliott", 
    "fields": {
      "bodyText": "There was good news and bad for George Osborne in the latest data for the public finances. The good news is that borrowing in the first seven months of the financial year is 8% down on the same period of 2012-13. On current trends, the deficit will be around £15bn lower for the full year than the chancellor expected at the time of the budget in the spring. That leaves Osborne in the position to offer a few sweeteners to the public in his autumn statement on 5 December. He is likely to resist the temptation for now to indulge in a pre-election giveaway, not least because borrowing is still on course to be a chunky £105bn this year. Even so, it is a nice choice to have. The bad news for the chancellor is that lower borrowing is largely the result of higher VAT and stamp duty receipts. Treasury coffers are benefiting from a surge in consumer spending and the pick-up in the housing market. The bog-standard UK recovery, in other words, but not quite what Osborne promised back in 2010. To be fair, the latest snapshot of industry from the CBI shows that stronger domestic demand is boosting the order books and output of manufacturers. This, though, has yet to be reflected in corporation tax receipts, which were 8% lower in October than they were a year earlier. Labour made the point that the coalition has borrowed more in the past three years than Labour did in its 13 years in office, and that this is a measure of how austerity has failed even on its own terms. Whether the opposition will get any political traction with this argument remains to be seen. Polling evidence suggests that voters believe that the Gordon Brown government rather than the global financial crisis was responsible for the big deterioration in the public finances between 2007 and 2010. Osborne's argument since he became chancellor is that it has been left to him to clear up an unholy mess left by Labour. We are likely to hear more of this on 5 December.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Borrowing is down on a year ago – but that is largely the result of higher VAT and stamp duty receipts", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "George Osborne gets good news and bad in latest public finances data", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3khym", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423045731\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385035100231/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK recovery is built on consumer spending and the housing market – not quite what Osborne promised back in 2010.  Photograph: Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There was good news and bad for George Osborne in the <a href=\"http://www.theguardian.com/business/2013/nov/21/uk-public-finances-tax-ons-george-osborne\" title=\"\">latest data for the public finances</a>. The good news is that borrowing in the first seven months of the financial year is 8% down on the same period of 2012-13. On current trends, the deficit will be around £15bn lower for the full year than the chancellor expected at the time of the budget in the spring.</p> <p>That leaves Osborne in the position to offer a few sweeteners to the public in his autumn statement on 5 December. He is likely to resist the temptation for now to indulge in a pre-election giveaway, not least because borrowing is still on course to be a chunky £105bn this year. Even so, it is a nice choice to have.</p> <p>The bad news for the chancellor is that lower borrowing is largely the result of higher VAT and stamp duty receipts. Treasury coffers are benefiting from a surge in consumer spending and the pick-up in the housing market. The bog-standard UK recovery, in other words, but not quite what Osborne promised back in 2010.</p> <p>To be fair, the latest snapshot of industry from the CBI shows that stronger domestic demand is boosting the order books and output of manufacturers. This, though, has yet to be reflected in corporation tax receipts, which were 8% lower in October than they were a year earlier.</p> <p>Labour made the point that the coalition has borrowed more in the past three years than Labour did in its 13 years in office, and that this is a measure of how austerity has failed even on its own terms. Whether the opposition will get any political traction with this argument remains to be seen.</p> <p>Polling evidence suggests that voters believe that the Gordon Brown government rather than the global financial crisis was responsible for the big deterioration in the public finances between 2007 and 2010. Osborne's argument since he became chancellor is that it has been left to him to clear up an unholy mess left by Labour. We are likely to hear more of this on 5 December.</p>", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "charCount": "1949", 
      "wordcount": "350", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-11-30T21:44:21Z", 
      "trailText": "<strong>Larry Elliott</strong>: Borrowing is down on a year ago – but that is largely the result of higher VAT and stamp duty receipts", 
      "commentCloseDate": "2013-11-28T12:04:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2013/nov/21/george-osborne-good-news-bad-public-finances", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T12:04:08Z", 
    "type": "article", 
    "id": "business/economics-blog/2013/nov/21/george-osborne-good-news-bad-public-finances", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/nov/21/imagination-technologies-market-share-concerns", 
    "sectionName": "Business", 
    "webTitle": "Imagination Technologies slips on market share concerns", 
    "fields": {
      "standfirst": "Chip designer could be losing out to rival Arm, according to Credit Suisse", 
      "body": "<p><strong>Imagination Technologies</strong> has lost more than 3% on concerns the chip designer could be losing market share.</p> <p>In a note repeating their underperform rating and cutting their target price from 275p to 235p, analysts at Credit Suisse said:</p> <blockquote> Based on our view that Imagination is likely to continue losing graphics share in the smartphone market, along with limited success with [subsidiary] MIPS on apps processors, we lower our revenue and earnings per share estimates by 2%-3% for both 2015 and 2016. <br> MediaTek (second largest customer for Imagination with around 10% of group revenues) yesterday announced the launch of its new octa-core chip MT6592, featuring 8 Arm Cortex-A7 processors along with Arm Mali-450 graphics. Historically, Imagination has been the sole supplier for graphics to MediaTek, but we believe this is the third smartphone chip announced by MediaTek in last 6 months, which is using Arm's Mali graphics. Combining this with slowing volume growth for iPhone, we believe that Imagination's smartphone graphics share will decline from around 40% in 2013 to around 32% by 2015. </blockquote> <p>Imagination is 8.3p lower at 253.7p.</p>", 
      "bodyText": "Imagination Technologies has lost more than 3% on concerns the chip designer could be losing market share. In a note repeating their underperform rating and cutting their target price from 275p to 235p, analysts at Credit Suisse said: Based on our view that Imagination is likely to continue losing graphics share in the smartphone market, along with limited success with [subsidiary] MIPS on apps processors, we lower our revenue and earnings per share estimates by 2%-3% for both 2015 and 2016. MediaTek (second largest customer for Imagination with around 10% of group revenues) yesterday announced the launch of its new octa-core chip MT6592, featuring 8 Arm Cortex-A7 processors along with Arm Mali-450 graphics. Historically, Imagination has been the sole supplier for graphics to MediaTek, but we believe this is the third smartphone chip announced by MediaTek in last 6 months, which is using Arm's Mali graphics. Combining this with slowing volume growth for iPhone, we believe that Imagination's smartphone graphics share will decline from around 40% in 2013 to around 32% by 2015. Imagination is 8.3p lower at 253.7p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-21T00:00:00Z", 
      "headline": "Imagination Technologies slips on market share concerns", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "182", 
      "charCount": "1128", 
      "trailText": "Chip designer could be losing out to rival Arm, according to Credit Suisse", 
      "shortUrl": "https://gu.com/p/3khkp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-11-21T11:23:22Z", 
      "main": "", 
      "commentCloseDate": "2013-11-28T11:22:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/nov/21/imagination-technologies-market-share-concerns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T11:22:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/nov/21/imagination-technologies-market-share-concerns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/nov/21/talvivaara-fundraising-fails-bankruptcy-prospect", 
    "sectionName": "Business", 
    "webTitle": "Talvivaara slumps as Finnish miner fails to raise further funds", 
    "fields": {
      "standfirst": "Company sought €40m from shareholders but could now go bankrupt without new funds", 
      "body": "<p>Troubled Finnish nickel miner <strong>Talvivaara</strong> has subsided another 11% after revealing further financial problems.</p> <p>Its shares have dropped 0.45p to 3.5p on news it had failed to raise €40m from a group of shareholders to restructure its debt. It repeated it could face bankruptcy unless it finds new sources of finance.</p> <p>It also revealed it has just enough cash to last until the first quarter of 2014. It said:</p> <blockquote> Talvivaara...would expect to file for bankruptcy proceedings [without a successful restructuring] unless other alternatives have materialised by that time. <br> </blockquote> <p>The miner said last week it was seeking a court supervised restructuring. It ran into problems when its production was disrupted by floods, and was also hit by falling nickel prices.</p>", 
      "bodyText": "Troubled Finnish nickel miner Talvivaara has subsided another 11% after revealing further financial problems. Its shares have dropped 0.45p to 3.5p on news it had failed to raise €40m from a group of shareholders to restructure its debt. It repeated it could face bankruptcy unless it finds new sources of finance. It also revealed it has just enough cash to last until the first quarter of 2014. It said: Talvivaara...would expect to file for bankruptcy proceedings [without a successful restructuring] unless other alternatives have materialised by that time. The miner said last week it was seeking a court supervised restructuring. It ran into problems when its production was disrupted by floods, and was also hit by falling nickel prices.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-21T00:00:00Z", 
      "headline": "Talvivaara slumps as Finnish miner fails to raise further funds", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "122", 
      "charCount": "744", 
      "trailText": "Company sought €40m from shareholders but could now go bankrupt without new funds", 
      "shortUrl": "https://gu.com/p/3khjp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-11-21T10:55:43Z", 
      "main": "", 
      "commentCloseDate": "2013-11-28T10:54:58Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/nov/21/talvivaara-fundraising-fails-bankruptcy-prospect", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T10:54:58Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/nov/21/talvivaara-fundraising-fails-bankruptcy-prospect", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/national-grid-profit-payout-shareholders-ofgem", 
    "sectionName": "Business", 
    "webTitle": "National Grid defends £1.5bn half-year profit and payout to shareholders", 
    "fields": {
      "standfirst": "Ofgem's oversight of company has been heavily criticised by former energy committee chairman Tim Yeo", 
      "body": "<p>Concern about the scale of energy company earnings and high fuel bills could surface again with National Grid unveiling first half operating profits of over £1.5bn.</p> <p>The apparently lax oversight of the company's financial regime by the energy regulator was heavily criticised last week by Tim Yeo, the former chairman of parliament's energy and climate change committee.</p> <p>Today the Grid, whose electricity and gas transmission charges have partly been blamed by power suppliers for their own bill increases, rewarded shareholders with a sizeable 14.49p per share dividend.</p> <p>Steve Holliday, the Grid chief executive, defended the payout and the scale of profits saying they were needed to retain shareholder support for new investment in energy networks, which will cost £3.5bn this year alone.</p> <p>\"We continue to invest efficiently in essential regulated assets on both sides of the Atlantic, providing our customers with reliable networks while generating value and driving growth.\"</p> <p>Operating profits were down 1% on the same period last year while pre-tax profits came in at just under £1bn and were 7% below the comparative figure for 2012.</p> <p>The bulk of the earnings come from the UK where the level of profits allowed for looking after the pipes and pylons is controlled by the regulator, Ofgem, unlike the energy suppliers who can set their own tariff levels.</p> <p>But Yeo told the Energy UK annual conference in London that a weak Ofgem was being too lenient in its price-setting agreements. \"I think they [the Grid] need something more ferocious than the patsy down the road in Whitehall.\"</p>", 
      "bodyText": "Concern about the scale of energy company earnings and high fuel bills could surface again with National Grid unveiling first half operating profits of over £1.5bn. The apparently lax oversight of the company's financial regime by the energy regulator was heavily criticised last week by Tim Yeo, the former chairman of parliament's energy and climate change committee. Today the Grid, whose electricity and gas transmission charges have partly been blamed by power suppliers for their own bill increases, rewarded shareholders with a sizeable 14.49p per share dividend. Steve Holliday, the Grid chief executive, defended the payout and the scale of profits saying they were needed to retain shareholder support for new investment in energy networks, which will cost £3.5bn this year alone. \"We continue to invest efficiently in essential regulated assets on both sides of the Atlantic, providing our customers with reliable networks while generating value and driving growth.\" Operating profits were down 1% on the same period last year while pre-tax profits came in at just under £1bn and were 7% below the comparative figure for 2012. The bulk of the earnings come from the UK where the level of profits allowed for looking after the pipes and pylons is controlled by the regulator, Ofgem, unlike the energy suppliers who can set their own tariff levels. But Yeo told the Energy UK annual conference in London that a weak Ofgem was being too lenient in its price-setting agreements. \"I think they [the Grid] need something more ferocious than the patsy down the road in Whitehall.\"", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-22T00:00:00Z", 
      "headline": "National Grid defends £1.5bn half-year profit and payout to shareholders", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "259", 
      "charCount": "1584", 
      "trailText": "Ofgem's oversight of company has been heavily criticised by former energy committee chairman Tim Yeo", 
      "shortUrl": "https://gu.com/p/3khj2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-11-21T10:46:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423035641\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/21/1385030112335/National-Grid-control-cen-008.jpg\" alt=\"National Grid control centre\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The National Grid control centre at Sindlesham in Berkshire.  Photograph: Ben Cawthra/Rex</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-11-24T10:45:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/national-grid-profit-payout-shareholders-ofgem", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T10:45:43Z", 
    "type": "article", 
    "id": "business/2013/nov/21/national-grid-profit-payout-shareholders-ofgem", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/nov/21/ftse-cautious-federal-reserve-data-johnson-matthey", 
    "sectionName": "Business", 
    "webTitle": "FTSE cautious after Fed minutes and economic data, but Johnson Matthey accelerates", 
    "fields": {
      "standfirst": "Weak PMI figures from Europe and China add to investor uncertainty", 
      "body": "<p>In a cautious market, <strong>Johnson Matthey</strong> has accelerated by nearly 4% after growing car and truck production boosted its business.</p> <p>The company - which specialises in catalysts to control car emissions, as well as platinum refining - said half year profits climbed 13% to £212.9m. Much of the gain came from customers pre-buying fuel efficient trucks ahead of European legislation coming into force in January. Finance director Robert MacLeod told Reuters the impact of this on the company's second half was unclear:</p> <blockquote> We have had a pull forward of orders into this half, or this calender year, ahead of the new legislation. No one really knows what is going to happen in (2014). The truck fleet in Europe is pretty old too - are some of these orders just getting the fleet back up to the right age? </blockquote> <p>The profit rise has pushed the company's shares 123p higher to £32.17, making it the biggest riser in the <strong>FTSE 100</strong>.</p> <p>Overall the leading index has edged up 6.58 points to 6687.66, with investors nervous about the prospect of the US Federal Reserve tapering its $85bn a month bond buying programme, following Wednesday night's minutes from the central bank's last meeting.</p> <p>There were also weak Chinese and European PMI figures to deal with.</p> <p>Mike van Dulken, head of research at Accendo Markets, said:</p> <blockquote> The [Fed] minutes showed tapering could come within the next few meetings on better data (although there was little change to economic assessment), with agreement that a lowering of the overnight interest rate on banks' excess reserves and a lower 6.5% unemployment threshold would be worth considering to help offset reductions in asset purchases. <br> The Fed continues to distinguish tapering from rate rises after the bad reception the idea of tapering got from the markets in the summer. We did wonder yesterday, with much build-up talk of patience before rate rises, thresholds not triggers and other measures to help maintain easy policy without QE3 at full throttle, was setting us up for an early move. </blockquote> <p>Elsewhere <strong>Imperial Tobacco</strong> is down 63p at £23.67 and <strong>British American Tobacco</strong> 63.5p lower at 3296.5p after a cautious update by US rival Philip Morris.</p> <p>Miners were under pressure after the downbeat data from China, a key consumer of commodities. <strong>Fresnillo</strong> has fallen 26.5p to 878p while <strong>Vedanta Resources</strong> is down 28p at 923p.</p> <p>Among the mid-caps <strong>QinetiQ</strong>, the defence technology group spun out of the Ministry of Defence, is up 14.1p to 210.8p despite a fall in half year profits from £85.6m to £52.3m. It said it was maintaining its full year guidance despite challenging markets. Chris Dyett at Investec said:</p> <blockquote> Qinetiq's interims were well signposted and the outturn is largely as expected. In summary – EMEA was solid, the US weak, but gently improving on restructuring, and Global Products was down heavily on a strong comparator. Net cash was higher than expected and the pension is being de-risked. We leave our 2014 profit forecasts largely unchanged, but there are risks involved. Our price target remains 220p. Buy retained. <br> </blockquote>", 
      "bodyText": "In a cautious market, Johnson Matthey has accelerated by nearly 4% after growing car and truck production boosted its business. The company - which specialises in catalysts to control car emissions, as well as platinum refining - said half year profits climbed 13% to £212.9m. Much of the gain came from customers pre-buying fuel efficient trucks ahead of European legislation coming into force in January. Finance director Robert MacLeod told Reuters the impact of this on the company's second half was unclear: We have had a pull forward of orders into this half, or this calender year, ahead of the new legislation. No one really knows what is going to happen in (2014). The truck fleet in Europe is pretty old too - are some of these orders just getting the fleet back up to the right age? The profit rise has pushed the company's shares 123p higher to £32.17, making it the biggest riser in the FTSE 100. Overall the leading index has edged up 6.58 points to 6687.66, with investors nervous about the prospect of the US Federal Reserve tapering its $85bn a month bond buying programme, following Wednesday night's minutes from the central bank's last meeting. There were also weak Chinese and European PMI figures to deal with. Mike van Dulken, head of research at Accendo Markets, said: The [Fed] minutes showed tapering could come within the next few meetings on better data (although there was little change to economic assessment), with agreement that a lowering of the overnight interest rate on banks' excess reserves and a lower 6.5% unemployment threshold would be worth considering to help offset reductions in asset purchases. The Fed continues to distinguish tapering from rate rises after the bad reception the idea of tapering got from the markets in the summer. We did wonder yesterday, with much build-up talk of patience before rate rises, thresholds not triggers and other measures to help maintain easy policy without QE3 at full throttle, was setting us up for an early move. Elsewhere Imperial Tobacco is down 63p at £23.67 and British American Tobacco 63.5p lower at 3296.5p after a cautious update by US rival Philip Morris. Miners were under pressure after the downbeat data from China, a key consumer of commodities. Fresnillo has fallen 26.5p to 878p while Vedanta Resources is down 28p at 923p. Among the mid-caps QinetiQ, the defence technology group spun out of the Ministry of Defence, is up 14.1p to 210.8p despite a fall in half year profits from £85.6m to £52.3m. It said it was maintaining its full year guidance despite challenging markets. Chris Dyett at Investec said: Qinetiq's interims were well signposted and the outturn is largely as expected. In summary – EMEA was solid, the US weak, but gently improving on restructuring, and Global Products was down heavily on a strong comparator. Net cash was higher than expected and the pension is being de-risked. We leave our 2014 profit forecasts largely unchanged, but there are risks involved. Our price target remains 220p. Buy retained.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-21T00:00:00Z", 
      "headline": "FTSE cautious after Fed minutes and economic data, but Johnson Matthey accelerates", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "518", 
      "charCount": "3030", 
      "trailText": "Weak PMI figures from Europe and China add to investor uncertainty", 
      "shortUrl": "https://gu.com/p/3khj7", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-11-21T10:37:32Z", 
      "main": "", 
      "commentCloseDate": "2013-11-28T10:34:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/nov/21/ftse-cautious-federal-reserve-data-johnson-matthey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T10:34:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/nov/21/ftse-cautious-federal-reserve-data-johnson-matthey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/20/cameron-coop-inquiries-flowers", 
    "sectionName": "Business", 
    "webTitle": "David Cameron launches inquiries into Co-op scandal", 
    "fields": {
      "standfirst": "Tories claim Labour should have known about ex-chairman's past; Labour suggest Tory ministers urged Lloyds move", 
      "body": "<p>David Cameron tried to drag Labour deeper into the turmoil engulfing the Co-operative Bank on Wednesday as he set in train two inquiries into the bank's problems and claimed Labour knew all about the past of its former chairman, the disgraced ex-Methodist minister Paul Flowers.</p> <p>The prime minister infuriated Labour by saying Ed Miliband should have known that Flowers was unsuitable to lead a bank.</p> <p>Labour warned that Cameron was playing a dangerous game by turning the issue into a party-political dogfight, since there was evidence that Tory Treasury ministers encouraged the Co-op Bank to buy Lloyds branches just before a £1.5bn black hole was found in the balance sheet.</p> <p>The first of the two inquiries, to be conducted by the Financial Conduct Authority, is expected to be an enforcement inquiry into the conduct of Flowers and the bank. This can lead to individuals being fined or censured.</p> <p>The second inquiry is to be ordered by the chancellor, George Osborne, and is likely to be conducted by the Prudential Regulation Authority (PRA). It will look into the wider lessons of the Co-operative Bank's ill-judged expansion and the failure of the City regulators and the bank's board to foresee the dangers.</p> <p>The Treasury select committee chairman, Andrew Tyrie, wants this inquiry to be chaired by an independent person so that there is no danger of the financial regulators \"marking their own homework\".</p> <p>The inquiry might take years to complete, and would be unable to start until the enforcement inquiry is complete, leaving the Co-op bogged down in official investigations for years.</p> <p>It is expected that the PRA-led inquiry will pre-date 2012 and cover the period back to 2009, when the Co-op merged with the Britannia Building Society at the height of the banking crisis. The takeover contributed to the £1.5bn capital shortfall revealed at the bank earlier this year.</p> <p>The prime minister described Flowers as the \"man who has broken a bank\" following questions about his financial competence, drug-taking and resignation as a Bradford councillor over adult material on his computer. He said that Flowers had \"trooped in and out of Downing Street under Labour\" and was \"still advising the leader of the Labour party\".</p> <p>Cameron added: \"And yet now we know all along they knew about his past. Why did they do nothing to bring to the attention of the authorities this man who has broken a bank?\"</p> <p>Labour demanded that Cameron justify his claim that Labour knew about his past.</p> <p>The official inquiries are separate to a police inquiry, the investigation under way by the Treasury select committee and an internal inquiry already ordered by the Co-op Group headed by Sir Christopher Kelly, the former chairman of the committee on standards in public life.</p> <p>But Pat McFadden, senior Labour member of the Treasury select committee, warned: \"There is a real danger for the Conservative party in turning this into a party-political dogfight. The former chairman of the bank told the Treasury select committee, for instance, that Tory Treasury ministers, notably Mark Hoban, wanted the takeover of the Lloyds Bank branches and for this to happen with the Co-op. This is the story of the downfall of a bank that tried to expand too fast. Paul Flowers was undoubtedly a totally inappropriate person to run the bank, but the idea that Ed Miliband knew anything about his past is ludicrous.</p> <p>\"It is not a secret that there is a relationship between Labour and the Co-operative Movement. That is hardly a smoking gun.\"</p> <p>Lord McFall, a member of the Banking Commission, also urged Cameron not to play politics with the bank at a time when it was still struggling to survive. Downing Street is confident that Cameron's decision to refer to the possible inquiries will not destabilise the already perilous position of the Co-op Bank, since the two American hedge funds effectively running the bank are committed to putting £125m into it.</p> <p>The precise format of the inquiries is likely to be announced next week. The coalition changed the law in 2012 to give the Treasury powers to demand an investigation into troubled banks following the 2008 banking crisis when such investigations could not be formally requested.</p> <p>The broader inquiry is likely to look into whether the FSA should have realised that the Co-op Bank takeover of the Britannia in 2009 was not advisable. It may also look to see if there was any political encouragement for this takeover by the Treasury under the control of Alistair Darling or by the then prime minister, Gordon Brown.</p> <p>David Anderson, the former chief executive of the Co-op Bank at the time of the merger with its rival Britannia building society, told the Treasury select committee this week that there had been no political involvement.</p> <p>Anderson, who stepped down in July 2009, told MPs that Britannia's bad real-estate loans \"did not bring down the bank\".</p> <p>Police have searched the home of Flowers, a Methodist minister who led the bank for three years, after he was filmed allegedly buying and using hard drugs, including crystal meth, crack cocaine and ketamine.</p> <p>The Methodist church, which suspended Flowers for three weeks on Sunday when the video of his drug purchases emerged, has now extended that exclusion. \"The Rev Paul Flowers has now been suspended indefinitely as part of our complaints and discipline process. This replaces his earlier suspension.\"</p> <p>In Bradford, Labour was trying to find out more about the circumstances of Flowers resignation as a councillor. It is understood that gay porn was found on Flowers' desktop computer in the council offices and that he was summoned to a private meeting with the then council leader, Ian Greenwood. Under the disciplinary code at the time, the worst sanction for this offence was for him to be sacked. But there was no disciplinary hearing because Flowers resigned so quickly.</p> <p>Dave Green, the current leader of Bradford council, said: \"As far as I know, only Ian and Paul were in the room when Paul gave his resignation, so I don't know whether he jumped or was pushed. I can't comment on a decision I didn't make or was present to hear.\"</p>", 
      "bodyText": "David Cameron tried to drag Labour deeper into the turmoil engulfing the Co-operative Bank on Wednesday as he set in train two inquiries into the bank's problems and claimed Labour knew all about the past of its former chairman, the disgraced ex-Methodist minister Paul Flowers. The prime minister infuriated Labour by saying Ed Miliband should have known that Flowers was unsuitable to lead a bank. Labour warned that Cameron was playing a dangerous game by turning the issue into a party-political dogfight, since there was evidence that Tory Treasury ministers encouraged the Co-op Bank to buy Lloyds branches just before a £1.5bn black hole was found in the balance sheet. The first of the two inquiries, to be conducted by the Financial Conduct Authority, is expected to be an enforcement inquiry into the conduct of Flowers and the bank. This can lead to individuals being fined or censured. The second inquiry is to be ordered by the chancellor, George Osborne, and is likely to be conducted by the Prudential Regulation Authority (PRA). It will look into the wider lessons of the Co-operative Bank's ill-judged expansion and the failure of the City regulators and the bank's board to foresee the dangers. The Treasury select committee chairman, Andrew Tyrie, wants this inquiry to be chaired by an independent person so that there is no danger of the financial regulators \"marking their own homework\". The inquiry might take years to complete, and would be unable to start until the enforcement inquiry is complete, leaving the Co-op bogged down in official investigations for years. It is expected that the PRA-led inquiry will pre-date 2012 and cover the period back to 2009, when the Co-op merged with the Britannia Building Society at the height of the banking crisis. The takeover contributed to the £1.5bn capital shortfall revealed at the bank earlier this year. The prime minister described Flowers as the \"man who has broken a bank\" following questions about his financial competence, drug-taking and resignation as a Bradford councillor over adult material on his computer. He said that Flowers had \"trooped in and out of Downing Street under Labour\" and was \"still advising the leader of the Labour party\". Cameron added: \"And yet now we know all along they knew about his past. Why did they do nothing to bring to the attention of the authorities this man who has broken a bank?\" Labour demanded that Cameron justify his claim that Labour knew about his past. The official inquiries are separate to a police inquiry, the investigation under way by the Treasury select committee and an internal inquiry already ordered by the Co-op Group headed by Sir Christopher Kelly, the former chairman of the committee on standards in public life. But Pat McFadden, senior Labour member of the Treasury select committee, warned: \"There is a real danger for the Conservative party in turning this into a party-political dogfight. The former chairman of the bank told the Treasury select committee, for instance, that Tory Treasury ministers, notably Mark Hoban, wanted the takeover of the Lloyds Bank branches and for this to happen with the Co-op. This is the story of the downfall of a bank that tried to expand too fast. Paul Flowers was undoubtedly a totally inappropriate person to run the bank, but the idea that Ed Miliband knew anything about his past is ludicrous. \"It is not a secret that there is a relationship between Labour and the Co-operative Movement. That is hardly a smoking gun.\" Lord McFall, a member of the Banking Commission, also urged Cameron not to play politics with the bank at a time when it was still struggling to survive. Downing Street is confident that Cameron's decision to refer to the possible inquiries will not destabilise the already perilous position of the Co-op Bank, since the two American hedge funds effectively running the bank are committed to putting £125m into it. The precise format of the inquiries is likely to be announced next week. The coalition changed the law in 2012 to give the Treasury powers to demand an investigation into troubled banks following the 2008 banking crisis when such investigations could not be formally requested. The broader inquiry is likely to look into whether the FSA should have realised that the Co-op Bank takeover of the Britannia in 2009 was not advisable. It may also look to see if there was any political encouragement for this takeover by the Treasury under the control of Alistair Darling or by the then prime minister, Gordon Brown. David Anderson, the former chief executive of the Co-op Bank at the time of the merger with its rival Britannia building society, told the Treasury select committee this week that there had been no political involvement. Anderson, who stepped down in July 2009, told MPs that Britannia's bad real-estate loans \"did not bring down the bank\". Police have searched the home of Flowers, a Methodist minister who led the bank for three years, after he was filmed allegedly buying and using hard drugs, including crystal meth, crack cocaine and ketamine. The Methodist church, which suspended Flowers for three weeks on Sunday when the video of his drug purchases emerged, has now extended that exclusion. \"The Rev Paul Flowers has now been suspended indefinitely as part of our complaints and discipline process. This replaces his earlier suspension.\" In Bradford, Labour was trying to find out more about the circumstances of Flowers resignation as a councillor. It is understood that gay porn was found on Flowers' desktop computer in the council offices and that he was summoned to a private meeting with the then council leader, Ian Greenwood. Under the disciplinary code at the time, the worst sanction for this offence was for him to be sacked. But there was no disciplinary hearing because Flowers resigned so quickly. Dave Green, the current leader of Bradford council, said: \"As far as I know, only Ian and Paul were in the room when Paul gave his resignation, so I don't know whether he jumped or was pushed. I can't comment on a decision I didn't make or was present to hear.\"", 
      "byline": "Patrick Wintour, Jill Treanor, Rowena Mason and Helen Pidd", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-11-21T00:00:00Z", 
      "headline": "David Cameron launches inquiries into Co-op scandal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1024", 
      "charCount": "6117", 
      "trailText": "<p>Tories claim Labour should have known about ex-chairman's past; Labour suggest Tory ministers urged Lloyds move</p>", 
      "shortUrl": "https://gu.com/p/3khdk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-13T18:10:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423030536\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/11/20/1384981619286/Miliband-Co-operative-lau-008.jpg\" alt=\"Miliband Co-operative launch event\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ed Miliband at the launch of a Co-Operative venture in 2010. Photograph: Richard Philips/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/20/cameron-coop-inquiries-flowers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T09:32:00Z", 
    "type": "article", 
    "id": "business/2013/nov/20/cameron-coop-inquiries-flowers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/nov/21/women-need-better-deal-workforce", 
    "sectionName": "Business", 
    "webTitle": "Women deserve a better deal in a workforce that remains very blokey", 
    "fields": {
      "standfirst": "Eyes turn to childcare and early learning as the percentage of women in the labour force is smaller than it was five years ago", 
      "body": "<p>This week women’s workforce participation has taken centre stage as the government requested the productivity commission conduct<a href=\"http://www.pc.gov.au/projects/inquiry/childcare/terms-of-reference\"> a review</a> into childcare and early learning and the council of Australian government’s reform council released<a href=\"http://www.coagreformcouncil.gov.au/reports/gender-equity/tracking-equity-comparing-outcomes-women-and-girls-across-australia\"> its report</a> comparing outcomes for girls and women across Australia.</p> <p>The timing could not be more opportune because data released last week from the Australian<a href=\"http://www.abs.gov.au/ausstats/abs@.nsf/PrimaryMainFeatures/6291.0.55.001?OpenDocument\"> bureau of statistics</a> shows that for the first time in 30 years, the percentage of women in the labour force is smaller than it was five years ago.</p> <p>Partly this is because younger women are staying in education longer. The participation rate of women aged 15 to 19 is just 56.4% compared to 60.4% five years ago, and a high of 61.4% in 2004.</p> <p>However if we exclude the youth and those at the typical university age of up to 24, and focus on the women of prime working age of 25 to 54, we see that the percentage of these women in employment has also not grown in five years:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/kTWnO/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption>&nbsp;</figcaption> </figure>  <p>After the boom during the 1980s and the constant increases from the mid 1990s until 2010, no longer can the Australian economy rely on an increasing growth of women entering the labour force.</p> <p>The problem for Australia is that with an ageing population, increasing participation is vital. The harsh reality however is that the Australian workplace remains very blokey. Among OECD nations, Australia ranks only 21st in the percentage of the workforce made up of women:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/BXZNe/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"480\"></iframe> <figcaption>&nbsp;</figcaption> </figure>  <p>The Coag report on gender highlighted the big reason. It noted that women with dependent children are more likely to be out of the labour force than their male counterparts. It found that 42.8% of women not in the labour force had dependent children between 0–5 years, compared with 6% of men. This hits women generally from the ages of 25 to 34.</p> <p>But it is worth nothing that things have changed.</p> <p>Thirty five years ago there was a clear pattern. Women had strong participation till the age of 24, then a steep drop off for 10 years, before returning to work – though fewer would return than when they were younger.</p> <p>But it has changed. In the late 1970 and early 1980s the difference between the participation rate of women aged 20-24 and those aged 25-34 was about 17%. Now it is a mere 1%:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/mHhvo/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption>&nbsp;</figcaption> </figure>  <p>The big change has occurred with married women. In 1978, for many women, getting married was tantamount to resigning from their career. The gap then between the participation rate of non-married and married 25- to 34-year-old women was a whopping 25.8%, now it is 5.9%.</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/99riZ/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption>&nbsp;</figcaption> </figure>  <p>In 1978, regardless of a woman’s marital status, age was a job killer. Now, the age bracket with the highest participation rate is for those aged between 45 and 54.</p> <p>This suggests that the loss of women from the labour force due to raising children has been greatly addressed. But when we compare the participation rates of men and women in 1978 and 2013 the difference between men and women remains evident.</p> <p>In the past 35 years there has been little change in the participation rates for men – a slight fall across all ages until 60.</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/rEQn6/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption>&nbsp;</figcaption> </figure>  <p>For women the change has been dramatic, but a significant gender gap remains.</p> <p>While the fall in participation for women during the typical child rearing ages no longer occurs, neither does their participation increase during that age as it does for men. It remains much more likely for the mother to stay at home after the children are born than the father.</p> <p>As the<a href=\"http://grattan.edu.au/publications/reports/post/game-changers-economic-reform-priorities-for-australia/\"> Grattan institute’s also reported</a> earlier this year, this long period either out of work or shift to part-time can discourage women from returning to work “where their previous colleagues are substantially further advanced”. The long-term cost involves missing out “on both the benefits of meaningful workplace interaction, and financial independence, particularly in retirement.”</p> <p>The Grattan institute suggested that more focus needs to be on childcare, noting that “international experience suggests that government support for childcare has about double the impact of spending on parental leave”.</p> <p>So the productivity commission review is certainly a good move. The decision to allow the commission to also consider the government’s proposed paid parental leave is also a good thing.</p> <p><a href=\"http://www.pc.gov.au/projects/inquiry/parental-support/report\">Four years ago</a> the commission suggested a paid parental leave scheme akin to the one favoured by Tony Abbott would have “<a href=\"http://www.theguardian.com/business/grogonomics/2013/jul/02/abbott-paid-parental-leave-cost\">few incremental benefits</a>” to women’s participation in the labour force. The inquiry into childcare thus may give the government a chance to dump a dud policy and spend the $5.5bn on something that will actually help women for their life and not just six months.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "This week women’s workforce participation has taken centre stage as the government requested the productivity commission conduct a review into childcare and early learning and the council of Australian government’s reform council released its report comparing outcomes for girls and women across Australia. The timing could not be more opportune because data released last week from the Australian bureau of statistics shows that for the first time in 30 years, the percentage of women in the labour force is smaller than it was five years ago. Partly this is because younger women are staying in education longer. The participation rate of women aged 15 to 19 is just 56.4% compared to 60.4% five years ago, and a high of 61.4% in 2004. However if we exclude the youth and those at the typical university age of up to 24, and focus on the women of prime working age of 25 to 54, we see that the percentage of these women in employment has also not grown in five years: After the boom during the 1980s and the constant increases from the mid 1990s until 2010, no longer can the Australian economy rely on an increasing growth of women entering the labour force. The problem for Australia is that with an ageing population, increasing participation is vital. The harsh reality however is that the Australian workplace remains very blokey. Among OECD nations, Australia ranks only 21st in the percentage of the workforce made up of women: The Coag report on gender highlighted the big reason. It noted that women with dependent children are more likely to be out of the labour force than their male counterparts. It found that 42.8% of women not in the labour force had dependent children between 0–5 years, compared with 6% of men. This hits women generally from the ages of 25 to 34. But it is worth nothing that things have changed. Thirty five years ago there was a clear pattern. Women had strong participation till the age of 24, then a steep drop off for 10 years, before returning to work – though fewer would return than when they were younger. But it has changed. In the late 1970 and early 1980s the difference between the participation rate of women aged 20-24 and those aged 25-34 was about 17%. Now it is a mere 1%: The big change has occurred with married women. In 1978, for many women, getting married was tantamount to resigning from their career. The gap then between the participation rate of non-married and married 25- to 34-year-old women was a whopping 25.8%, now it is 5.9%. In 1978, regardless of a woman’s marital status, age was a job killer. Now, the age bracket with the highest participation rate is for those aged between 45 and 54. This suggests that the loss of women from the labour force due to raising children has been greatly addressed. But when we compare the participation rates of men and women in 1978 and 2013 the difference between men and women remains evident. In the past 35 years there has been little change in the participation rates for men – a slight fall across all ages until 60. For women the change has been dramatic, but a significant gender gap remains. While the fall in participation for women during the typical child rearing ages no longer occurs, neither does their participation increase during that age as it does for men. It remains much more likely for the mother to stay at home after the children are born than the father. As the Grattan institute’s also reported earlier this year, this long period either out of work or shift to part-time can discourage women from returning to work “where their previous colleagues are substantially further advanced”. The long-term cost involves missing out “on both the benefits of meaningful workplace interaction, and financial independence, particularly in retirement.” The Grattan institute suggested that more focus needs to be on childcare, noting that “international experience suggests that government support for childcare has about double the impact of spending on parental leave”. So the productivity commission review is certainly a good move. The decision to allow the commission to also consider the government’s proposed paid parental leave is also a good thing. Four years ago the commission suggested a paid parental leave scheme akin to the one favoured by Tony Abbott would have “few incremental benefits” to women’s participation in the labour force. The inquiry into childcare thus may give the government a chance to dump a dud policy and spend the $5.5bn on something that will actually help women for their life and not just six months.", 
      "headline": "Women deserve a better deal in a workforce that remains very blokey", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "790", 
      "charCount": "4566", 
      "trailText": "Eyes turn to childcare and early learning as the percentage of women in the labour force is smaller than it was five years ago", 
      "shortUrl": "https://gu.com/p/3khf2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:20:00Z", 
      "firstPublicationDate": "2013-11-21T00:08:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1cc2e3aa-22cb-496b-8c14-8f03ad8200e2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/10/31/1351698081252/Childcare-010.jpg\" alt=\"Childcare\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Women with dependent children are more likely to be out of the labour force than their male counterparts. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-11-24T00:15:30Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/nov/21/women-need-better-deal-workforce", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T00:08:29Z", 
    "type": "article", 
    "id": "business/2013/nov/21/women-need-better-deal-workforce", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/nov/21/kipper-williams-ikea-france", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Ikea France's spying allegations", 
    "fields": {
      "standfirst": "Executives accused of spying on employees and even disgruntled customers", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Ikea France's spying allegations", 
      "lastModified": "2017-12-02T18:15:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Executives accused of spying on employees and even disgruntled customers</p>", 
      "shortUrl": "https://gu.com/p/3khcv", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-423078385\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/11/20/1384973818584/Kipper-Williams-cartoon-2-002.jpg\" alt=\"Kipper Williams on Ikea France's spying case\" width=\"460\" height=\"560\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 21 November 2013 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/nov/21/kipper-williams-ikea-france", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-11-21T00:02:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/nov/21/kipper-williams-ikea-france", 
    "pillarName": "News"
  }
]