[
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/shell-arctic-drilling-us-government-review", 
    "sectionName": "Business", 
    "webTitle": "Shell's Arctic drilling plan under threat after US orders review", 
    "fields": {
      "standfirst": "Grounding of Kulluk rig the latest in a series of mishaps, raising possibility that Shell may be forced to re-evaulate its proposals", 
      "body": "<p>The Obama administration ordered a sweeping review of Shell's plans to drill in the Arctic on Tuesday, after a series of mishaps ending with the New Year grounding of the company's Kulluk rig.</p> <p>The review – and a separate investigation of the grounding of the Kulluk – raises the possibility that Shell, after investing six years and $5bn trying to extract oil in harsh and remote conditions, may be forced to re-evaluate entirely its plans to drill in the Arctic.</p> <p>The high-level review will home in on some of the most difficult moments for Shell since it began exploring for oil beneath the Beaufort and Chukchi seas last summer: a series of equipment breakdowns and safety and environmental violations.</p> <p>The department of interior, in announcing the review, said it would help determine whether the company is prepared to operate in the Arctic.</p> <p>\"Our review will look at Shell's management and operations in the Beaufort and Chukchi Seas,\" said Tommy Beaudreau, the director of the Bureau of Ocean Energy and Management, who will be heading the 60-day review. \"We will assess Shell's performance in the Arctic's challenging environment.\"</p> <p>The review will pay special attention to the series of mishaps that culminated in the grounding of the Kulluk, including the botched test of its made-to-order oil spill containment dome, and equipment breakdowns and safety and environmental violations aboard the Arctic Challenger barge and the Noble Discoverer and Kulluk drilling rig.</p> <p>Shell's safety and environment practices will come under additional scrutiny with a separate US Coast Guard investigation announced on Tuesday into the grounding of its drill rig.</p> <p>Tuesday's moves come at a time when the Obama administration has been under growing pressure from Arctic scientists and campaign groups to reconsider its decision to open up the Arctic to oil companies.</p> <p>The Arctic is believed to be one of the last great unexplored deposits of oil and natural gas remaining beneath the Beaufort and Chukchi, but conditions are far more difficult than anywhere else – and so are the risks to a pristine environment and wildlife including endangered polar bear.</p> <p>\"The unique challenges posed by the Arctic environment demand an even higher level of scrutiny,\" the interior secretary, Ken Salazar, said.</p> <p>The company said it welcomed the review. \"While we completed our drilling operations off the North Slope safely and in accordance with robust permitting and regulatory standards, we nevertheless experienced challenges in supporting the program,\" Curtis Smith, a company spokesman, said in an email. \"A high-level review will help strengthen our Alaska exploration program going forward.\"</p> <p>Campaign groups said the review was a step in the right direction, but renewed their call on Obama to ban drilling in Alaskan waters outright.</p> <p>\"Again and again we are learning the hard way that Shell is not prepared to operate in Alaskan waters,\" said Michael Levine, a senior attorney for the Oceana conservation group. \"There is no way Shell should be allowed to drill into hydro-carbon bearing zones in 2013 or in the foreseeable future.\"</p> <p>The review could clear the way for further restrictions on Shell. Eleanor Huffines, who manages the Arctic programme for the Pew Environment Group, said it was time for the Obama administration to impose an Arctic-specific regulatory regime. \" What I would really like to see is the Obama Administration take a step back and impose Arctic specific safety, training, and spill response standards,\" she said. \"We would like to see training, equipment and spill response standards that are geared towards the reality of the weather, the remoteness of infrastructure, the fog, the sea, the winds – all those things that you are not going to encounter in the Gulf of Mexico.\"</p> <p>The Kulluk drilling ship ran aground on rocky shores off Alaska on New Year's Eve, after breaking free from tug boats pulling it to Seattle. Before the grounding, Crew had struggled for five days through four-storey waves and 70mph winds to tow the rig to safe harbour. Salvage crews finally pulled the rig to sheltered Kiliuda Bay on Monday.</p> <p>But the stranding was only the latest in a string of setbacks. Arctic groups said the repeat equipment failures and the oil company's failure to meet air pollution standards for the region should have been a warning sign.</p> <p>Separately, the US Coast Guard on Tuesday formally announced it was launching an investigation into the Kulluk's grounding.</p> <p>Even without the review, Shell is facing severe challenges to resume its billion-dollar quest for Arctic oil. It was unclear whether the Kulluk can be repaired in time for any drilling next summer – even if the company is cleared to return to the Arctic – and there are not many vessels designed to weather the region's high waves and floating ice.</p> <p>All of those mounting costs – and now the prospect of more stringent regulations for the 2013 season – may even persuade oil companies to stay out of the Arctic, said Paul Sullivan, an economics professor at the National Defence University. \"The number one lesson is that it's not easy to do oil exploration and production in the Arctic,\" he said.</p> <p>Meanwhile, new technologies were making unconventional oil and natural gas more attractive, he said. \"The Arctic has a lot of potential but it could be that there are lot of better potentials elsewhere.\"</p>", 
      "bodyText": "The Obama administration ordered a sweeping review of Shell's plans to drill in the Arctic on Tuesday, after a series of mishaps ending with the New Year grounding of the company's Kulluk rig. The review – and a separate investigation of the grounding of the Kulluk – raises the possibility that Shell, after investing six years and $5bn trying to extract oil in harsh and remote conditions, may be forced to re-evaluate entirely its plans to drill in the Arctic. The high-level review will home in on some of the most difficult moments for Shell since it began exploring for oil beneath the Beaufort and Chukchi seas last summer: a series of equipment breakdowns and safety and environmental violations. The department of interior, in announcing the review, said it would help determine whether the company is prepared to operate in the Arctic. \"Our review will look at Shell's management and operations in the Beaufort and Chukchi Seas,\" said Tommy Beaudreau, the director of the Bureau of Ocean Energy and Management, who will be heading the 60-day review. \"We will assess Shell's performance in the Arctic's challenging environment.\" The review will pay special attention to the series of mishaps that culminated in the grounding of the Kulluk, including the botched test of its made-to-order oil spill containment dome, and equipment breakdowns and safety and environmental violations aboard the Arctic Challenger barge and the Noble Discoverer and Kulluk drilling rig. Shell's safety and environment practices will come under additional scrutiny with a separate US Coast Guard investigation announced on Tuesday into the grounding of its drill rig. Tuesday's moves come at a time when the Obama administration has been under growing pressure from Arctic scientists and campaign groups to reconsider its decision to open up the Arctic to oil companies. The Arctic is believed to be one of the last great unexplored deposits of oil and natural gas remaining beneath the Beaufort and Chukchi, but conditions are far more difficult than anywhere else – and so are the risks to a pristine environment and wildlife including endangered polar bear. \"The unique challenges posed by the Arctic environment demand an even higher level of scrutiny,\" the interior secretary, Ken Salazar, said. The company said it welcomed the review. \"While we completed our drilling operations off the North Slope safely and in accordance with robust permitting and regulatory standards, we nevertheless experienced challenges in supporting the program,\" Curtis Smith, a company spokesman, said in an email. \"A high-level review will help strengthen our Alaska exploration program going forward.\" Campaign groups said the review was a step in the right direction, but renewed their call on Obama to ban drilling in Alaskan waters outright. \"Again and again we are learning the hard way that Shell is not prepared to operate in Alaskan waters,\" said Michael Levine, a senior attorney for the Oceana conservation group. \"There is no way Shell should be allowed to drill into hydro-carbon bearing zones in 2013 or in the foreseeable future.\" The review could clear the way for further restrictions on Shell. Eleanor Huffines, who manages the Arctic programme for the Pew Environment Group, said it was time for the Obama administration to impose an Arctic-specific regulatory regime. \" What I would really like to see is the Obama Administration take a step back and impose Arctic specific safety, training, and spill response standards,\" she said. \"We would like to see training, equipment and spill response standards that are geared towards the reality of the weather, the remoteness of infrastructure, the fog, the sea, the winds – all those things that you are not going to encounter in the Gulf of Mexico.\" The Kulluk drilling ship ran aground on rocky shores off Alaska on New Year's Eve, after breaking free from tug boats pulling it to Seattle. Before the grounding, Crew had struggled for five days through four-storey waves and 70mph winds to tow the rig to safe harbour. Salvage crews finally pulled the rig to sheltered Kiliuda Bay on Monday. But the stranding was only the latest in a string of setbacks. Arctic groups said the repeat equipment failures and the oil company's failure to meet air pollution standards for the region should have been a warning sign. Separately, the US Coast Guard on Tuesday formally announced it was launching an investigation into the Kulluk's grounding. Even without the review, Shell is facing severe challenges to resume its billion-dollar quest for Arctic oil. It was unclear whether the Kulluk can be repaired in time for any drilling next summer – even if the company is cleared to return to the Arctic – and there are not many vessels designed to weather the region's high waves and floating ice. All of those mounting costs – and now the prospect of more stringent regulations for the 2013 season – may even persuade oil companies to stay out of the Arctic, said Paul Sullivan, an economics professor at the National Defence University. \"The number one lesson is that it's not easy to do oil exploration and production in the Arctic,\" he said. Meanwhile, new technologies were making unconventional oil and natural gas more attractive, he said. \"The Arctic has a lot of potential but it could be that there are lot of better potentials elsewhere.\"", 
      "byline": "Suzanne Goldenberg US environment correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "Shell's Arctic drilling plan under threat after US government orders review", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "873", 
      "charCount": "5378", 
      "trailText": "<p>Grounding of Kulluk rig the latest in a series of mishaps, raising possibility that Shell may be forced to re-evaulate its proposals</p>", 
      "shortUrl": "https://gu.com/p/3dvmy", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-09T04:19:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402090850\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2013/1/8/1357685284130/Kulluk-rig-Shell-010.jpg\" alt=\"Kulluk rig, Shell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Shell-owned Kulluk rig ran on the southeast shore of Sitkalidak Island about, 40 miles southwest of Kodiak City, Alaska. Photograph: AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-11T22:50:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/shell-arctic-drilling-us-government-review", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T22:50:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/shell-arctic-drilling-us-government-review", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/aig-gm-chrysler-bailout-apology-ads", 
    "sectionName": "Business", 
    "webTitle": "The art of the bailout apology ad: lessons for AIG from GM and Chrysler", 
    "fields": {
      "standfirst": "As AIG considers joining a lawsuit against the US government over its bailout, we examine the post-bailout thank-you genre<br /><br />• Have you seen any other bailout related ads we should check out? <a href=\"#callout\">Tell us in the comments</a>", 
      "body": "<p>Of all the genres of US television advertising, we admit that our favorite is the post-bailout thank you – the PBTY, if you will. Just ask Chrysler, GM and AIG: no bailout seems to be really complete without a schmoopy, tear-jerking TV ad to thank American taxpayers for their support, noting, proudly, that the company has paid back every blessed dollar. This genre requires stirring music, lots of pictures of noble municipal statuary in big cities, and weighty reminders of the ineffable beauty of the American embrace of progress. It also helps if there is a kind of \"bring it on\" tone, befitting a Rocky film.</p> <p>AIG, for instance, put out a very nice post-bailout thank-you ad this month. It carries the name \"Thank You America\", and features either extremely videogenic AIG employees or actors that look like AIG employees pointing out that AIG has not only paid its bailout back, but it also made a profit for the US on the bailout terms. <a href=\"http://www.youtube.com/watch?v=-z6PHX1n19I\">There's another, longer, more boastful AIG video</a>, clocking in at two minutes and 45 seconds. Made up of clip art, moving timelines and lots and lots of flashing numbers, it looks like an animated version of the company's annual report. It ends, optimistically: \"We're the new AIG, and we can't wait for tomorrow,\" followed with what appears to be the company's new tagline: \"AIG: bring on tomorrow.\"</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/embed/GiW9n6C_2Fo?wmode=opaque&amp;feature=oembed\"                                                                        > <iframe id=\"ytplayer-GiW9n6C_2Fo\" src=\"https://www.youtube.com/embed/GiW9n6C_2Fo?enablejsapi=1&amp;version=3\" allowfullscreen=\"\" frameborder=\"0\" height=\"283\" width=\"460\"></iframe> </figure>   <p>Stirring! Both of these would be classics of the post-bailout thank-you form of advertising in a perfect world. There's only one catch, unfortunately: to do a post-bailout thank-you ad, you have to be really thankful.</p> <h2>We're on the hunt for more bailout apology ads. Have you spotted any? <a href=\"#callout\">Tell us here</a></h2> <p>The <a href=\"http://dealbook.nytimes.com/2013/01/07/rescued-by-a-bailout-a-i-g-may-sue-its-savior/\">New York Times reported Tuesday</a> that the newly svelte insurer is considering joining a lawsuit against the US government. The complaint? That Uncle Sam imposed harsh terms on AIG for its bailout, thus depriving its shareholders of their proper profits.</p> <p>The chutzpah of this is indisputable; it's like demanding royalties from your doctor because you got sick and thus gave him business. A Comedy Central Twitter feed sardonically noted, \"Watching this ad is like receiving a thank you note from a guy who 'borrowed' your credit card information.\" It followed up with an incredulous blog post that started: \"AIG may be a corporate behemoth that needed billions of taxpayer dollars to pay off its toxic debts (and to sponsor an English soccer team and pay huge executive bonuses), but darn it, it's a polite corporate behemoth.\"</p> <p>It escapes no one's notice that, during the throes of the financial crisis, when money was hard to come by, AIG wrenched $182bn from the federal government because of two factors: its enormous importance to the financial system, and its repetitive tendency to shoot itself in the foot with over-reaching investments. This is in keeping with AIG's history of being dragged, kicking and screaming, to every bit of financial discipline that saved the company. There are many who would say that the four years that the company spent in the finely manicured hands of treasury secretary Tim Geithner were the only thing that saved AIG from its own past of self-destructive investing impulses.</p> <p>But then, the post-bailout thank-you genre is not one that is focused on humility. It benefits from a little pugilism, a punchy, snub-nosed spirit of challenge. The PBTY is not only an emotional act of gratitude to taxpayers; it's the \"what are <em>you</em> looking at?\" of corporate dignity. It is a company, recently down on its luck, declaring to America, \"we may have once needed your money, but we don't need your pity.\"</p> <p>To get a better understanding, witness the excellent work on the subject done by GM and Chrysler. A troupe of football coaches could not be more inspiring. After you watch a batch of post-bailout thank-you ads from GM and Chrysler, it seems that the only patriotic thing to do is storm the White House, asking why we aren't bailing out more companies. It's our duty as Americans.</p> <p>Let's revisit them now.</p> <p>GM kicked off the post-bailout thank-you genre in 2009, with a pre-bailout thank you. It ran just after it was shoved into Chapter 11 bankruptcy by an exasperated federal government that wanted the company to restructure itself in a hurry. GM displayed one of the key features of the post-bailout thank-you: talkiness. There need to be a lot of words in these ads. The tone, in this case, was direct, folksy and midwestern. \"Let's be completely honest. No company wants to go through this,\" an authoritative narrator declares. After a few seconds of explanation, he concludes: \"This is not about going out of business. This is about getting down to business. Because the only chapter we're focused on is chapter one.\"</p> <p>It was roughly a year later, after the bailout seemed to work, that GM ran two ads. To connoisseurs, these are among the finest of the post-bailout thank-you form. The first, called Thank You (We All Fall Down), opens with a boxer taking a hard hit in the boxing ring, followed by some unexpected images of great American resilience: Popeye, John Belushi as Bluto in Animal House, and Evel Knievel. Each of them gets back up after a setback. The ad, accompanied by spindly, thoughtful piano music, closes with white letters on a black screen: \"We all fall down. Thank you for helping us get back up.\"</p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/embed/jbXpV0aqEM4?wmode=opaque&amp;feature=oembed\"                                                                        > <iframe id=\"ytplayer-jbXpV0aqEM4\" src=\"https://www.youtube.com/embed/jbXpV0aqEM4?enablejsapi=1&amp;version=3&amp;enablejsapi=1&amp;version=3\" allowfullscreen=\"\" frameborder=\"0\" height=\"259\" width=\"460\"></iframe> </figure>   <p>After that, GM got serious with its ad, named Trust. This one tackled the bailout head-on. \"A lot of Americans didn't agree with giving GM a second chance,\" says GM CEO Ed Whitacre, striding through a factory. \"That's why we are proud to announce we have repaid our government loans in full with interest, five years before it was expected of us.\" The ad concludes with Whitacre standing before an army of employees and cars, declaring, \"we invite you to take a look at the new GM.\" </p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/embed/dJ0YHyDVrj4?wmode=opaque&amp;feature=oembed\"                                                                        > <iframe id=\"ytplayer-dJ0YHyDVrj4\" src=\"https://www.youtube.com/embed/dJ0YHyDVrj4?enablejsapi=1&amp;version=3\" allowfullscreen=\"\" frameborder=\"0\" height=\"283\" width=\"460\"></iframe> </figure>   <p>The finest of the form, however, is done by Chrysler, which pulled out all the stops in its ad campaigns: the stirring music, the blazing images, the celebrities – Eminem, Clint Eastwood and John Varvatos – inspirational poetry, and even Latin. Latin! What makes the Chrysler ads the best of the post-bailout thank you form is that they're not really full of gratitude. They're full of fight. They want to tell you a little something you might not know about real life. <br> The best Chrysler ad is really a defense of Detroit itself against big-city interlopers from New York, Chicago, and presumably, Washington. \"What does a town that's been to hell and back know about the finer things in life?\" asks a narrator who sounds suspiciously like the one in the GM ads. \"Well, I'll tell you: more than most. You see, it's the hottest fires that make the hardest steel.\" </p> <p>To make absolutely clear that people outside Detroit will never understand Detroit, the narrator dismisses big-city journalists: \"That's not the story you've been reading in papers by the folks who have never been here and don't even know what we're capable of. We're from America.\" That last is a reference to the fact that Italy's Fiat owns Chrysler, which the defiant \"imported from Detroit\" tagline refers to. Then there's Eminem and a choir wearing full scarlet-and-black robes in an empty auditorium. </p> <p>Chrysler, in fact, embedded bailouts as the subtext in nearly all of its wildly successful comeback ad campaign. One Chrysler 200 ad opened, confusingly, with that authoritative voice speaking in Latin. It turns out that he was declaiming Detroit's motto, <a href=\"http://www.youtube.com/watch?v=OnhI00dqF-M\">something about rising from the ashes</a>. Another ad, <a href=\"http://www.youtube.com/watch?v=r1mZMZV2rRk\">named Voices</a>, featured a Detroit tabernacle community choir, talking about healing. An ad for the Chrysler 300 is an extended quotation from a poem that ends, \"When you're up against a trouble, meet it squarely, face to face. You may fail, but fall still fighting. Don't give up. Eyes front, head high to the finish. <a href=\"http://www.youtube.com/watch?v=uXFEK3N2qxc\">See it through</a>.\" </p> <p>A <a href=\"http://www.youtube.com/watch?v=zvvAgoDsVfE\">rather sardonic Chrysler ad</a>, about \"advice,\" starts: \"On the way to the top, everyone 's got advice for ya – what you're doing wrong, and how to do things they've never done themselves.\" Then the narrator describes Chrysler's sound-reducing technology: \"So on your way to the top, you can keep the sound of doubt outside.\" Sure, it's aspirational – \"on the way to the top\" – but as Damon Runyon's gangsters might enjoy the concept. </p> <p>But Chrysler did veer into the somewhat more emo form last year, with a Clint Eastwood ad that read more like \"are you there, God? It's us, Chrysler.\" </p> <p>The company's Super Bowl ad connected Detroit's struggle to get back to its former glory with America's struggles in the depths of the Great Recession. </p>       <figure class=\"element element-video\" data-canonical-url=\"https://www.youtube.com/embed/_PE5V4Uzobc?wmode=opaque&amp;feature=oembed\"                                                                        > <iframe id=\"ytplayer-_PE5V4Uzobc\" src=\"https://www.youtube.com/embed/_PE5V4Uzobc?enablejsapi=1&amp;version=3\" allowfullscreen=\"\" frameborder=\"0\" height=\"283\" width=\"460\"></iframe> </figure>   <p>\"It's halftime in America,\" Eastwood opens, in his trademark velvet croak. \"People are out of work, and they're hurting, and they're wondering what they can do to make it come back. And they're scared, because this isn't a game.\" But wait, there is optimism: \"We all rallied around what was right, and acted as one … This country can't be knocked out with one punch. We get back up again, and when we do, the world will hear the roar of our engines.\" </p> <p>Yes, \"what was right,\" in that ad, refers to the auto bailouts. It makes quasi-nationalization of struggling auto manufacturers not just an act of desperation, but a proud civic duty. The founding fathers might have vomited at the idea, but there's no argument that it made for a great ad. </p> <p>It is probably the hope of most Americans that the post-bailout thank-you ad genre will end here, if only because we don't want to be dragged through the drama of any more bailouts. But if you have to be bailed out, it doesn't hurt to have a stylish ad to commemorate your victory.</p> <p><a name=\"callout\">#</a></p> <h2>What have we missed: Have you spotted other bailout apology ads? Tell us! Post your links in the comment section below and Heidi will include them in this post. You can also tweet us <a href=\"http://www.twitter.com/guardianUS\">@GuardianUS</a>.</h2>", 
      "bodyText": "Of all the genres of US television advertising, we admit that our favorite is the post-bailout thank you – the PBTY, if you will. Just ask Chrysler, GM and AIG: no bailout seems to be really complete without a schmoopy, tear-jerking TV ad to thank American taxpayers for their support, noting, proudly, that the company has paid back every blessed dollar. This genre requires stirring music, lots of pictures of noble municipal statuary in big cities, and weighty reminders of the ineffable beauty of the American embrace of progress. It also helps if there is a kind of \"bring it on\" tone, befitting a Rocky film. AIG, for instance, put out a very nice post-bailout thank-you ad this month. It carries the name \"Thank You America\", and features either extremely videogenic AIG employees or actors that look like AIG employees pointing out that AIG has not only paid its bailout back, but it also made a profit for the US on the bailout terms. There's another, longer, more boastful AIG video, clocking in at two minutes and 45 seconds. Made up of clip art, moving timelines and lots and lots of flashing numbers, it looks like an animated version of the company's annual report. It ends, optimistically: \"We're the new AIG, and we can't wait for tomorrow,\" followed with what appears to be the company's new tagline: \"AIG: bring on tomorrow.\" Stirring! Both of these would be classics of the post-bailout thank-you form of advertising in a perfect world. There's only one catch, unfortunately: to do a post-bailout thank-you ad, you have to be really thankful. We're on the hunt for more bailout apology ads. Have you spotted any? Tell us here The New York Times reported Tuesday that the newly svelte insurer is considering joining a lawsuit against the US government. The complaint? That Uncle Sam imposed harsh terms on AIG for its bailout, thus depriving its shareholders of their proper profits. The chutzpah of this is indisputable; it's like demanding royalties from your doctor because you got sick and thus gave him business. A Comedy Central Twitter feed sardonically noted, \"Watching this ad is like receiving a thank you note from a guy who 'borrowed' your credit card information.\" It followed up with an incredulous blog post that started: \"AIG may be a corporate behemoth that needed billions of taxpayer dollars to pay off its toxic debts (and to sponsor an English soccer team and pay huge executive bonuses), but darn it, it's a polite corporate behemoth.\" It escapes no one's notice that, during the throes of the financial crisis, when money was hard to come by, AIG wrenched $182bn from the federal government because of two factors: its enormous importance to the financial system, and its repetitive tendency to shoot itself in the foot with over-reaching investments. This is in keeping with AIG's history of being dragged, kicking and screaming, to every bit of financial discipline that saved the company. There are many who would say that the four years that the company spent in the finely manicured hands of treasury secretary Tim Geithner were the only thing that saved AIG from its own past of self-destructive investing impulses. But then, the post-bailout thank-you genre is not one that is focused on humility. It benefits from a little pugilism, a punchy, snub-nosed spirit of challenge. The PBTY is not only an emotional act of gratitude to taxpayers; it's the \"what are you looking at?\" of corporate dignity. It is a company, recently down on its luck, declaring to America, \"we may have once needed your money, but we don't need your pity.\" To get a better understanding, witness the excellent work on the subject done by GM and Chrysler. A troupe of football coaches could not be more inspiring. After you watch a batch of post-bailout thank-you ads from GM and Chrysler, it seems that the only patriotic thing to do is storm the White House, asking why we aren't bailing out more companies. It's our duty as Americans. Let's revisit them now. GM kicked off the post-bailout thank-you genre in 2009, with a pre-bailout thank you. It ran just after it was shoved into Chapter 11 bankruptcy by an exasperated federal government that wanted the company to restructure itself in a hurry. GM displayed one of the key features of the post-bailout thank-you: talkiness. There need to be a lot of words in these ads. The tone, in this case, was direct, folksy and midwestern. \"Let's be completely honest. No company wants to go through this,\" an authoritative narrator declares. After a few seconds of explanation, he concludes: \"This is not about going out of business. This is about getting down to business. Because the only chapter we're focused on is chapter one.\" It was roughly a year later, after the bailout seemed to work, that GM ran two ads. To connoisseurs, these are among the finest of the post-bailout thank-you form. The first, called Thank You (We All Fall Down), opens with a boxer taking a hard hit in the boxing ring, followed by some unexpected images of great American resilience: Popeye, John Belushi as Bluto in Animal House, and Evel Knievel. Each of them gets back up after a setback. The ad, accompanied by spindly, thoughtful piano music, closes with white letters on a black screen: \"We all fall down. Thank you for helping us get back up.\" After that, GM got serious with its ad, named Trust. This one tackled the bailout head-on. \"A lot of Americans didn't agree with giving GM a second chance,\" says GM CEO Ed Whitacre, striding through a factory. \"That's why we are proud to announce we have repaid our government loans in full with interest, five years before it was expected of us.\" The ad concludes with Whitacre standing before an army of employees and cars, declaring, \"we invite you to take a look at the new GM.\" The finest of the form, however, is done by Chrysler, which pulled out all the stops in its ad campaigns: the stirring music, the blazing images, the celebrities – Eminem, Clint Eastwood and John Varvatos – inspirational poetry, and even Latin. Latin! What makes the Chrysler ads the best of the post-bailout thank you form is that they're not really full of gratitude. They're full of fight. They want to tell you a little something you might not know about real life. The best Chrysler ad is really a defense of Detroit itself against big-city interlopers from New York, Chicago, and presumably, Washington. \"What does a town that's been to hell and back know about the finer things in life?\" asks a narrator who sounds suspiciously like the one in the GM ads. \"Well, I'll tell you: more than most. You see, it's the hottest fires that make the hardest steel.\" To make absolutely clear that people outside Detroit will never understand Detroit, the narrator dismisses big-city journalists: \"That's not the story you've been reading in papers by the folks who have never been here and don't even know what we're capable of. We're from America.\" That last is a reference to the fact that Italy's Fiat owns Chrysler, which the defiant \"imported from Detroit\" tagline refers to. Then there's Eminem and a choir wearing full scarlet-and-black robes in an empty auditorium. Chrysler, in fact, embedded bailouts as the subtext in nearly all of its wildly successful comeback ad campaign. One Chrysler 200 ad opened, confusingly, with that authoritative voice speaking in Latin. It turns out that he was declaiming Detroit's motto, something about rising from the ashes. Another ad, named Voices, featured a Detroit tabernacle community choir, talking about healing. An ad for the Chrysler 300 is an extended quotation from a poem that ends, \"When you're up against a trouble, meet it squarely, face to face. You may fail, but fall still fighting. Don't give up. Eyes front, head high to the finish. See it through.\" A rather sardonic Chrysler ad, about \"advice,\" starts: \"On the way to the top, everyone 's got advice for ya – what you're doing wrong, and how to do things they've never done themselves.\" Then the narrator describes Chrysler's sound-reducing technology: \"So on your way to the top, you can keep the sound of doubt outside.\" Sure, it's aspirational – \"on the way to the top\" – but as Damon Runyon's gangsters might enjoy the concept. But Chrysler did veer into the somewhat more emo form last year, with a Clint Eastwood ad that read more like \"are you there, God? It's us, Chrysler.\" The company's Super Bowl ad connected Detroit's struggle to get back to its former glory with America's struggles in the depths of the Great Recession. \"It's halftime in America,\" Eastwood opens, in his trademark velvet croak. \"People are out of work, and they're hurting, and they're wondering what they can do to make it come back. And they're scared, because this isn't a game.\" But wait, there is optimism: \"We all rallied around what was right, and acted as one … This country can't be knocked out with one punch. We get back up again, and when we do, the world will hear the roar of our engines.\" Yes, \"what was right,\" in that ad, refers to the auto bailouts. It makes quasi-nationalization of struggling auto manufacturers not just an act of desperation, but a proud civic duty. The founding fathers might have vomited at the idea, but there's no argument that it made for a great ad. It is probably the hope of most Americans that the post-bailout thank-you ad genre will end here, if only because we don't want to be dragged through the drama of any more bailouts. But if you have to be bailed out, it doesn't hurt to have a stylish ad to commemorate your victory. # What have we missed: Have you spotted other bailout apology ads? Tell us! Post your links in the comment section below and Heidi will include them in this post. You can also tweet us @GuardianUS.", 
      "byline": "Heidi Moore", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "The art of the bailout apology ad: lessons for AIG from GM and Chrysler", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1672", 
      "charCount": "9754", 
      "trailText": "<p><strong>Heidi Moore:</strong> As AIG considers joining a lawsuit against the US government over its bailout, we examine the post-bailout thank-you genre</p>", 
      "shortUrl": "https://gu.com/p/3dvm5", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T23:39:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402086502\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/2/6/1328543894471/Clint-Eastwood-Chrysler-S-007.jpg\" alt=\"Clint Eastwood Chrysler Super Bowl ad\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Clint Eastwood appearing in Chrysler's 'Halftime in America' Super Bowl advertisement. Photograph: Handout/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-11T21:57:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/aig-gm-chrysler-bailout-apology-ads", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T21:57:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/aig-gm-chrysler-bailout-apology-ads", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/tesco-chief-harris-and-hoole", 
    "sectionName": "Business", 
    "webTitle": "Tesco chief defends Harris + Hoole branding", 
    "fields": {
      "standfirst": "Philip Clarke says outlets of coffee shop chain in which company owns 49% stake may appear in Tesco stores in future", 
      "body": "<p>Tesco's chief executive, Philip Clarke, has offered a detailed explanation of the supermarket's investment in the coffee shop business Harris + Hoole, which has the appearance of an independent company rather than one 49% owned by the retail group.</p> <p>Clarke said in a <a href=\"https://www.tescoplc.com/talkingshop/index.asp?blogid=86\" title=\"\">blogpost on Tesco's website</a> that the business had flourished since its launch in the summer and that some outlets might be installed in Tesco stores in the future.</p> <p>\"We like backing great brands, helping them to grow and to realise their potential. We've done it with suppliers for years. Great ideas can find it hard to get backing these days, so we're pleased to be in a position to help entrepreneurs achieve their vision,\" Clarke said.</p> <p>This month the Guardian <a href=\"http://www.theguardian.com/business/2013/jan/02/harris-hoole-coffee-ownership-tesco\" title=\"\">reported critical remarks of customers</a> of Harris + Hoole. The chain, named after characters in the Diary of Samuel Pepys, is run by the Australian siblings Nick, Andrew and Laura Tolley.</p> <p>Clarke said: \"We invested in Harris + Hoole after meeting entrepreneur Nick Tolley and his siblings Andrew and Laura, who are passionate about great coffee. They were looking for a company which could back their vision to bring quality coffee to a wider audience and we were impressed with their energy and enthusiasm. We thought customers would love the coffee and the warm, friendly atmosphere of their shops, so we decided to invest.\"</p> <p>Addressing the branding of a chain co-owned by one of the world's biggest retail names, he added: \"Some people have asked why it's not branded Tesco. The H+H brand is part of its value – its distinctiveness and appeal. It's the Tolleys' business, their brand. Our investment helps them to take it further.\"</p> <p>Clarke said H+H outlets would appear in Tesco stores \"when the Tolleys are ready\".</p> <p>He said Tesco would back businesses \"in which we see an opportunity for their brands to grow with ours\", using the garden centre business Dobbies – founded by James Dobbie in 1865 and in which Tesco invested in 2008 – as an example. \"Dobbies, another Tesco business, does this brilliantly with coffee shops which customers travel to just for the scones,\" Clarke said.</p> <p>He cited the Euphorium bakery as another example of Tesco's interest in backing businesses. Euphorium, founded in 1999 in Islington, north London, has an outlet in a Tesco store in Kensington.</p>", 
      "bodyText": "Tesco's chief executive, Philip Clarke, has offered a detailed explanation of the supermarket's investment in the coffee shop business Harris + Hoole, which has the appearance of an independent company rather than one 49% owned by the retail group. Clarke said in a blogpost on Tesco's website that the business had flourished since its launch in the summer and that some outlets might be installed in Tesco stores in the future. \"We like backing great brands, helping them to grow and to realise their potential. We've done it with suppliers for years. Great ideas can find it hard to get backing these days, so we're pleased to be in a position to help entrepreneurs achieve their vision,\" Clarke said. This month the Guardian reported critical remarks of customers of Harris + Hoole. The chain, named after characters in the Diary of Samuel Pepys, is run by the Australian siblings Nick, Andrew and Laura Tolley. Clarke said: \"We invested in Harris + Hoole after meeting entrepreneur Nick Tolley and his siblings Andrew and Laura, who are passionate about great coffee. They were looking for a company which could back their vision to bring quality coffee to a wider audience and we were impressed with their energy and enthusiasm. We thought customers would love the coffee and the warm, friendly atmosphere of their shops, so we decided to invest.\" Addressing the branding of a chain co-owned by one of the world's biggest retail names, he added: \"Some people have asked why it's not branded Tesco. The H+H brand is part of its value – its distinctiveness and appeal. It's the Tolleys' business, their brand. Our investment helps them to take it further.\" Clarke said H+H outlets would appear in Tesco stores \"when the Tolleys are ready\". He said Tesco would back businesses \"in which we see an opportunity for their brands to grow with ours\", using the garden centre business Dobbies – founded by James Dobbie in 1865 and in which Tesco invested in 2008 – as an example. \"Dobbies, another Tesco business, does this brilliantly with coffee shops which customers travel to just for the scones,\" Clarke said. He cited the Euphorium bakery as another example of Tesco's interest in backing businesses. Euphorium, founded in 1999 in Islington, north London, has an outlet in a Tesco store in Kensington.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Tesco chief defends Harris + Hoole branding", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "384", 
      "charCount": "2304", 
      "trailText": "Philip Clarke says outlets of coffee shop chain in which company owns 49% stake may appear in Tesco stores in future", 
      "shortUrl": "https://gu.com/p/3dvyv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T13:49:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402077710\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357673338375/Harris--Hoole-008.jpg\" alt=\"Harris + Hoole\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Harris + Hoole coffee shop in Crouch End, north London. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/tesco-chief-harris-and-hoole", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T19:35:04Z", 
    "type": "article", 
    "id": "business/2013/jan/08/tesco-chief-harris-and-hoole", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2013/jan/08/kipper-williams-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on World Economic Forum", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on World Economic Forum", 
      "lastModified": "2018-01-24T13:23:10Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Global risks report: 'Do we want a lift to Davos?'</p>", 
      "shortUrl": "https://gu.com/p/3dvky", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402076865\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357672345761/Kipper-Williams-on-World--009.jpg\" alt=\"Kipper Williams on World Economic Forum\" width=\"460\" height=\"622\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on World Economic Forum</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2013/jan/08/kipper-williams-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T19:14:29Z", 
    "type": "picture", 
    "id": "business/cartoon/2013/jan/08/kipper-williams-world-economic-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/hsbc-sale-ping-an-stake", 
    "sectionName": "Business", 
    "webTitle": "Doubts emerge over HSBC sale of Ping An stake", 
    "fields": {
      "standfirst": "Reports suggest Thai buyer of British bank's $9.4bn stake in Chinese insurer might face funding difficulties", 
      "body": "<p>There is speculation that HSBC's $9.4bn (£5.8bn) sale of a stake in the Chinese insurer Ping An could be in difficulty, amid reports the Thai buyer might face funding difficulties.</p> <p>HSBC was expected to book a <a href=\"http://www.theguardian.com/business/2012/dec/05/hsbc-china-ping-an-sale\" title=\"\">$2.6bn profit</a> on the stake after announcing the sell-off in December.</p> <p>But reports from Beijing and Hong Kong suggest the deal could founder because of concerns about the way the acquisition is being funded by a group of companies controlled by Thailand's Charoen Pokphand Group.</p> <p>The <a href=\"http://www.scmp.com/news/article/1122469/exclusive-hsbc-sale-ping-stake-limbo-state-bank-backs-loan-support\" title=\"\">South China Morning Post reported</a> that talks between Pokphand and the state-owned China Development Bank to help fund the deal had cooled in recent weeks.</p> <p>HSBC first took a stake in Ping An in 2002 when it bought 10.1% of the insurer for $600m. In 2005 it paid another $1.1bn to increase its stake to 19.9%, and in 2010 the stake was reduced to 15.6% when the bank did not participate in a cash call on investors by Ping An.</p> <p>The concerns of the China Development Bank were said to have been caused by reports in the local media that businessman Xiao Jianhua and the former Thai prime minister, Thaksin Shinawatra, were also participating in raising funds for the deal.</p> <p>Pokphand told Reuters the stakes had been funded by four wholly owned subsidiaries. The first part of the deal has already been completed, with the remainder due to complete by the start of next month. HSBC shares slipped 1% to 659p.</p> <p>HSBC has said the sale of Ping An does not affect its commitment to China, where it also has a 19% stake in the Bank of Communications, known as BoCom.</p>", 
      "bodyText": "There is speculation that HSBC's $9.4bn (£5.8bn) sale of a stake in the Chinese insurer Ping An could be in difficulty, amid reports the Thai buyer might face funding difficulties. HSBC was expected to book a $2.6bn profit on the stake after announcing the sell-off in December. But reports from Beijing and Hong Kong suggest the deal could founder because of concerns about the way the acquisition is being funded by a group of companies controlled by Thailand's Charoen Pokphand Group. The South China Morning Post reported that talks between Pokphand and the state-owned China Development Bank to help fund the deal had cooled in recent weeks. HSBC first took a stake in Ping An in 2002 when it bought 10.1% of the insurer for $600m. In 2005 it paid another $1.1bn to increase its stake to 19.9%, and in 2010 the stake was reduced to 15.6% when the bank did not participate in a cash call on investors by Ping An. The concerns of the China Development Bank were said to have been caused by reports in the local media that businessman Xiao Jianhua and the former Thai prime minister, Thaksin Shinawatra, were also participating in raising funds for the deal. Pokphand told Reuters the stakes had been funded by four wholly owned subsidiaries. The first part of the deal has already been completed, with the remainder due to complete by the start of next month. HSBC shares slipped 1% to 659p. HSBC has said the sale of Ping An does not affect its commitment to China, where it also has a 19% stake in the Bank of Communications, known as BoCom.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Doubts emerge over HSBC sale of Ping An stake", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "280", 
      "charCount": "1546", 
      "trailText": "Reports suggest Thai buyer of British bank's $9.4bn stake in Chinese insurer might face funding difficulties", 
      "shortUrl": "https://gu.com/p/3dvkk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:19:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402076662\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357672220163/Ping-An-office-008.jpg\" alt=\"Ping An office\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Ping An office in Shanghai. HSBC has agreed to sell its stake in the Chinese insurer. Photograph: Aly Song/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/hsbc-sale-ping-an-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T19:13:55Z", 
    "type": "article", 
    "id": "business/2013/jan/08/hsbc-sale-ping-an-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/eurozone-unemployment-hits-new-high", 
    "sectionName": "Business", 
    "webTitle": "Eurozone unemployment hits new high", 
    "fields": {
      "standfirst": "Jobless rate jumps to 11.8% as data lays bare continued discrepancies between nations in single currency region", 
      "body": "<p>Unemployment in the eurozone hit a fresh high in November after the jobless rate jumped to 11.8%, illustrating the difficulties faced by officials in Brussels seeking to show the bloc is on the mend.</p> <p>The news came as Ireland's deputy prime minister warned that Britain's possible exit from the European Union is now the \"big challenge\" facing Europe.</p> <p><a href=\"http://www.theguardian.com/news/datablog/2012/oct/31/europe-unemployment-rate-by-country-eurozone\" title=\"\">Official figures from Eurostat</a> showed that the number of unemployed in the struggling 17 member currency union jumped to 18.8 million. Across the wider European Union, the unemployment total hit 26 million for the first time out of a working population of almost 230 million. The unemployment rate for the 27 member EU remained at 10.7%, the same as in October, but up from 10% a year ago.</p> <p>The European commission president, José Manuel Barroso, <a href=\"http://www.theguardian.com/business/2013/jan/07/euro-crisis-over-jose-manuel-barroso\" title=\"\">argued in an upbeat speech on Monday</a> that the currency union had put the worst behind it and no longer faced an existential crisis – but Tuesday's unemployment data laid bare the continued discrepancies between different nations.</p> <p>The unemployment situation is particularly dire in southern European countries where the situation has become entrenched, especially among the under 25s. Youth unemployment in Italy rose to an all-time high above 37% in November, while Greece and Spain registered rates above 50%.</p> <p>Economists have forecast unemployment will keep rising. Tom Rogers, senior economic adviser at Ernst &amp; Young, said he expected the rate to hit 12.5% by early 2014 \"as eurozone businesses and households remain wary and governments continue to cut back\".</p> <p>Laszlo Andor, the EU's employment commissioner, warned that record unemployment and fraying welfare systems in southern Europe risk creating a new divide in the continent.</p> <p>\"A new divide is emerging between countries that seem trapped in a downward spiral of falling output, fast rising unemployment and eroding disposable incomes and those that have so far shown good or at least some resilience,\" he said.</p> <p>Last year had been \"another very bad year for Europe in terms of unemployment and the deteriorating social situation,\" said Andor.</p> <p>The biggest rise in unemployment over the past year took place in Greece, where joblessness soared to 26% in September, up 7.1 percentage points over September 2011's 18.9%. But the highest overall rate in the EU was in Spain, where 26.6% of the workforce was jobless in November.</p> <p>Austria, however, posted the lowest unemployment rate in the EU, at 4.5%. The rate in Germany was 5.4%, with 7.8% in Britain and 10.5% in France.</p> <p>Meanwhile, Ireland's deputy prime minister, Eamon Gilmore, criticised David Cameron's idea of renegotiating the UK's relationship with Brussels. Speaking at an event to mark the start of Ireland's presidency of the European Union, Gilmore said: \"This is not going to work if we have 27 different categories of membership.\" He added that Britain leaving the EU, a scenario dubbed \"brexit\", had replaced Greece leaving the euro as the continent's biggest potential challenge.</p>", 
      "bodyText": "Unemployment in the eurozone hit a fresh high in November after the jobless rate jumped to 11.8%, illustrating the difficulties faced by officials in Brussels seeking to show the bloc is on the mend. The news came as Ireland's deputy prime minister warned that Britain's possible exit from the European Union is now the \"big challenge\" facing Europe. Official figures from Eurostat showed that the number of unemployed in the struggling 17 member currency union jumped to 18.8 million. Across the wider European Union, the unemployment total hit 26 million for the first time out of a working population of almost 230 million. The unemployment rate for the 27 member EU remained at 10.7%, the same as in October, but up from 10% a year ago. The European commission president, José Manuel Barroso, argued in an upbeat speech on Monday that the currency union had put the worst behind it and no longer faced an existential crisis – but Tuesday's unemployment data laid bare the continued discrepancies between different nations. The unemployment situation is particularly dire in southern European countries where the situation has become entrenched, especially among the under 25s. Youth unemployment in Italy rose to an all-time high above 37% in November, while Greece and Spain registered rates above 50%. Economists have forecast unemployment will keep rising. Tom Rogers, senior economic adviser at Ernst &amp; Young, said he expected the rate to hit 12.5% by early 2014 \"as eurozone businesses and households remain wary and governments continue to cut back\". Laszlo Andor, the EU's employment commissioner, warned that record unemployment and fraying welfare systems in southern Europe risk creating a new divide in the continent. \"A new divide is emerging between countries that seem trapped in a downward spiral of falling output, fast rising unemployment and eroding disposable incomes and those that have so far shown good or at least some resilience,\" he said. Last year had been \"another very bad year for Europe in terms of unemployment and the deteriorating social situation,\" said Andor. The biggest rise in unemployment over the past year took place in Greece, where joblessness soared to 26% in September, up 7.1 percentage points over September 2011's 18.9%. But the highest overall rate in the EU was in Spain, where 26.6% of the workforce was jobless in November. Austria, however, posted the lowest unemployment rate in the EU, at 4.5%. The rate in Germany was 5.4%, with 7.8% in Britain and 10.5% in France. Meanwhile, Ireland's deputy prime minister, Eamon Gilmore, criticised David Cameron's idea of renegotiating the UK's relationship with Brussels. Speaking at an event to mark the start of Ireland's presidency of the European Union, Gilmore said: \"This is not going to work if we have 27 different categories of membership.\" He added that Britain leaving the EU, a scenario dubbed \"brexit\", had replaced Greece leaving the euro as the continent's biggest potential challenge.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Eurozone unemployment hits new high", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "493", 
      "charCount": "3003", 
      "trailText": "Jobless rate jumps to 11.8% as data lays bare continued discrepancies between nations in single currency region", 
      "shortUrl": "https://gu.com/p/3dvkf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:12:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402076331\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357671891761/An-employment-office-in-S-008.jpg\" alt=\"An employment office in Spain\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An employment office in Spain, where the jobless rate of 26.6% is the highest in the European Union.  Photograph: Miguel Vidal/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/eurozone-unemployment-hits-new-high", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T19:05:41Z", 
    "type": "article", 
    "id": "business/2013/jan/08/eurozone-unemployment-hits-new-high", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/jan/08/bellway-john-watson-promotion", 
    "sectionName": "Business", 
    "webTitle": "Is Bellway building trouble for itself with chief executive's promotion?", 
    "fields": {
      "standfirst": "Association of British Insurers issues alert to warn of unconventional move by housebuilder in promoting John Watson to chairman", 
      "body": "<p>The year 2009 began with <a href=\"http://www.guardian.co.uk/business/2009/jan/04/bellway-directors-bonuses\" title=\"\">a revolt over pay</a> at housebuilder Bellway, which paid executives bonuses even though performance criteria were not met. Among those to benefit was chief executive John Watson, who was handed £275,000. Now Bellway could spark one of the first shareholder rebellions of 2013, not about pay but about the promotion of Watson to chairman on 1 February.</p> <p>Investors tend to frown upon such moves, regarding them as flouting best practice for corporate governance. Ahead of Friday's <a href=\"http://www.bellwaycorporate.com/pdf/Notice-of-AGM-2013.pdf\" title=\"\">annual meeting</a>, the Association of British Insurers, whose members control a fifth of the stock market, has issued an \"amber top\" alert to warn of the unconventional move.</p> <p>Shareholder advisory body Pirc notes that Watson is standing for re-election as a director while he is still chief executive – a role he has held since 1999 – just days before he takes up the post of non-executive chairman. If he had already been elevated to chairman he might be more likely to attract opposition, Pirc suggests.</p> <p>In its annual report, the company points out that \"major investors were consulted in advance of decisions being taken and they were in support of the proposals\". If that is the case, a rebellion will be averted. But still, it could be one to watch.</p>", 
      "bodyText": "The year 2009 began with a revolt over pay at housebuilder Bellway, which paid executives bonuses even though performance criteria were not met. Among those to benefit was chief executive John Watson, who was handed £275,000. Now Bellway could spark one of the first shareholder rebellions of 2013, not about pay but about the promotion of Watson to chairman on 1 February. Investors tend to frown upon such moves, regarding them as flouting best practice for corporate governance. Ahead of Friday's annual meeting, the Association of British Insurers, whose members control a fifth of the stock market, has issued an \"amber top\" alert to warn of the unconventional move. Shareholder advisory body Pirc notes that Watson is standing for re-election as a director while he is still chief executive – a role he has held since 1999 – just days before he takes up the post of non-executive chairman. If he had already been elevated to chairman he might be more likely to attract opposition, Pirc suggests. In its annual report, the company points out that \"major investors were consulted in advance of decisions being taken and they were in support of the proposals\". If that is the case, a rebellion will be averted. But still, it could be one to watch.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Is Bellway building trouble for itself with chief executive's promotion?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "211", 
      "charCount": "1250", 
      "trailText": "Association of British Insurers issues alert to warn of unconventional move by housebuilder in promoting John Watson to chairman", 
      "shortUrl": "https://gu.com/p/3dvk2", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T13:29:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402074517\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357670004938/John-Watson-the-chief-exe-010.jpg\" alt=\"John Watson, the chief executive of Bellway\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Watson, the chief executive of Bellway – and soon to be chairman. Photograph: Newscast</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-15T18:33:51Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/jan/08/bellway-john-watson-promotion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T18:33:51Z", 
    "type": "article", 
    "id": "business/blog/2013/jan/08/bellway-john-watson-promotion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/virgin-atlantic-american-airlines-ceo-craig-kreeger", 
    "sectionName": "Business", 
    "webTitle": "Virgin Atlantic hires American Airlines executive as new CEO", 
    "fields": {
      "standfirst": "Craig Kreeger to replace Steve Ridgway as airline fights back against growing competitive threat in transatlantic market", 
      "body": "<p>Virgin Atlantic has signalled its determination to fight back against heightened competition on the lucrative London-to-New York corridor by hiring an American Airlines executive as its new boss.</p> <p>Craig Kreeger will replace Steve Ridgway next month, after a 27-year career at AA where he presided over the carrier's airport operations, inflight service and baggage handling as senior vice president for customers. He was chosen ahead of the favourite internal candidate, Julie Southern, Virgin Atlantic's chief commercial officer.</p> <p>Kreeger must tackle a series of strategic challenges faced by Virgin Atlantic, headed by the growing competitive threat in the transatlantic market and the launch of a Heathrow-to-Scotland short-haul business.</p> <p>His appointment follows an overhaul of Virgin Atlantic's ownership structure last year in which America's Delta Air Lines took 49% in the carrier launched by Sir Richard Branson in 1984. Delta bought the stake from Singapore Airlines in a £224m deal and announced an alliance with Virgin Atlantic that allows the two carriers to co-operate on setting fares and flight schedules, which will require clearance from competition authorities.</p> <p>Branson, Virgin Atlantic's president, underlined the importance of the Delta alliance in the appointment of Kreeger, who has worked on airline joint ventures at AA. He said: \"We are thrilled to welcome Craig to Virgin Atlantic – he is the right person to succeed Steve Ridgway at this dynamic and challenging time for our airline. We believe Craig has the experience and passion to drive Virgin Atlantic forward and capitalise on the opportunities created by our new venture with Delta Airlines.\"</p> <p>Virgin Atlantic reported a pre-tax loss last year of £80m, which it blamed on economic uncertainty, high fuel costs and flight taxes imposed by the UK government.</p> <p>Douglas McNeill, analyst at Charles Stanley Securities, said: \"Not content with copying the transatlantic joint venture that American formed with BA, Virgin Atlantic has now poached one of its senior executives, as well. The new man's goal must be to restore profitability to a level commensurate with the tremendous strength of the brand.\"</p> <p>Virgin Atlantic has waged a public relations battle against AA in recent years in a bid to prevent AA and British Airways from signing a transatlantic alliance that would allow the carriers to collude on setting fares, schedules and routes. The campaign failed and the launch of the joint venture underlined the scale of the competitive threat faced by Virgin Atlantic. It owns 3.3% of the slots at Heathrow airport, whereas BA alone controls 52%. Between them, BA and AA control 60% of transatlantic seats.</p> <p>The Delta/Virgin Atlantic alliance will resemble the AA/BA deal and represents the resumption of a more conventional rivalry between BA and Branson's carrier after a recent outbreak of verbal hostilities between the tycoon and BA's ultimate boss, Willie Walsh.</p> <p>Walsh, chief executive of BA's parent, International Airlines Group, last month bet Branson a \"knee in the groin\" that Virgin Atlantic's brand would disappear in the wake of the Delta deal.</p> <p>However, Kreeger can expect a less tumultuous relationship with Walsh, who has emphasised his respect for Ridgway's abilities in the past, reserving his ire for Branson.</p> <p>Kreeger said he was looking to build \"the next exciting chapter\" at Virgin Atlantic. He said: \"It is a great airline renowned for its customer service and innovation. I have been competing with it for many years but have always admired its laser focus on its people, its products and its customers.\"</p>", 
      "bodyText": "Virgin Atlantic has signalled its determination to fight back against heightened competition on the lucrative London-to-New York corridor by hiring an American Airlines executive as its new boss. Craig Kreeger will replace Steve Ridgway next month, after a 27-year career at AA where he presided over the carrier's airport operations, inflight service and baggage handling as senior vice president for customers. He was chosen ahead of the favourite internal candidate, Julie Southern, Virgin Atlantic's chief commercial officer. Kreeger must tackle a series of strategic challenges faced by Virgin Atlantic, headed by the growing competitive threat in the transatlantic market and the launch of a Heathrow-to-Scotland short-haul business. His appointment follows an overhaul of Virgin Atlantic's ownership structure last year in which America's Delta Air Lines took 49% in the carrier launched by Sir Richard Branson in 1984. Delta bought the stake from Singapore Airlines in a £224m deal and announced an alliance with Virgin Atlantic that allows the two carriers to co-operate on setting fares and flight schedules, which will require clearance from competition authorities. Branson, Virgin Atlantic's president, underlined the importance of the Delta alliance in the appointment of Kreeger, who has worked on airline joint ventures at AA. He said: \"We are thrilled to welcome Craig to Virgin Atlantic – he is the right person to succeed Steve Ridgway at this dynamic and challenging time for our airline. We believe Craig has the experience and passion to drive Virgin Atlantic forward and capitalise on the opportunities created by our new venture with Delta Airlines.\" Virgin Atlantic reported a pre-tax loss last year of £80m, which it blamed on economic uncertainty, high fuel costs and flight taxes imposed by the UK government. Douglas McNeill, analyst at Charles Stanley Securities, said: \"Not content with copying the transatlantic joint venture that American formed with BA, Virgin Atlantic has now poached one of its senior executives, as well. The new man's goal must be to restore profitability to a level commensurate with the tremendous strength of the brand.\" Virgin Atlantic has waged a public relations battle against AA in recent years in a bid to prevent AA and British Airways from signing a transatlantic alliance that would allow the carriers to collude on setting fares, schedules and routes. The campaign failed and the launch of the joint venture underlined the scale of the competitive threat faced by Virgin Atlantic. It owns 3.3% of the slots at Heathrow airport, whereas BA alone controls 52%. Between them, BA and AA control 60% of transatlantic seats. The Delta/Virgin Atlantic alliance will resemble the AA/BA deal and represents the resumption of a more conventional rivalry between BA and Branson's carrier after a recent outbreak of verbal hostilities between the tycoon and BA's ultimate boss, Willie Walsh. Walsh, chief executive of BA's parent, International Airlines Group, last month bet Branson a \"knee in the groin\" that Virgin Atlantic's brand would disappear in the wake of the Delta deal. However, Kreeger can expect a less tumultuous relationship with Walsh, who has emphasised his respect for Ridgway's abilities in the past, reserving his ire for Branson. Kreeger said he was looking to build \"the next exciting chapter\" at Virgin Atlantic. He said: \"It is a great airline renowned for its customer service and innovation. I have been competing with it for many years but have always admired its laser focus on its people, its products and its customers.\"", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Virgin Atlantic hires American Airlines executive as new CEO", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "571", 
      "charCount": "3607", 
      "trailText": "Craig Kreeger to replace Steve Ridgway as airline fights back against growing competitive threat in transatlantic market", 
      "shortUrl": "https://gu.com/p/3dvkx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:12:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402074426\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357669931503/Virgin-Atlantic-chief-exe-008.jpg\" alt=\"Virgin Atlantic chief executive Craig Kreeger\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New Virgin Atlantic chief executive Craig Kreeger.  Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/virgin-atlantic-american-airlines-ceo-craig-kreeger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T18:33:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/virgin-atlantic-american-airlines-ceo-craig-kreeger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2013/jan/08/vodafone-sell-verizon-stake", 
    "sectionName": "Business", 
    "webTitle": "Would Vodafone sell Verizon stake? | Juliette Garside", 
    "fields": {
      "bodyText": "V is for Valuable. Vodafone's stake in Verizon Wireless, the largest mobile network in the United States, brought the British firm £5bn in two dividend payments last year. If it was put up for sale, it could generate £50bn. Which is why Vodafone investors took heart on Tuesday when Lowell McAdam, chief executive of fixed line telecoms group Verizon Communications and the owner of the other 55% of Verizon Wireless, told the Wall Street Journal a deal to buy out the British company was \"feasible\". Vodafone's shares were lifted when McAdam said his company had long harboured an ambition to take full control and that it now had the financial muscle to do so. Verizon Wireless may have reached a peak, making 2013 the year to sell. With Japanese telecoms group SoftBank buying US network Sprint while T-Mobile merges with MetroPCS, a price war is on the cards that could dent Verizon's profits. However, Vodafone resisted selling in 2006 and chief executive Vittorio Colao says owning a share of the most successful American mobile network offers him \"comfort\" at a time when his European businesses are suffering. Vodafone views Verizon as a core asset – it has sold minority stakes elsewhere. What would Colao spend his windfall on were he to exit America? Vodafone could invest in fibre as it has done in the UK with Cable &amp; Wireless Worldwide, creating businesses that offer fixed line and mobile to rival France and Germany's former national telecoms groups. The proposition sounds risky at a time when profits for these incumbents are deteriorating and Google and Apple are sucking up much of the new revenue. And a disposal would generate a giant capital gains tax bill, which may or may not be offset by years of accumulated losses at Cable &amp; Wireless. Verizon may be of more value as a long-term hedge against the chill winds in Europe than as a one-off windfall.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Owning a share of America's most successful mobile network offers a hedge against chill economic headwinds in Europe", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Would Vodafone sell Verizon stake?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dvjf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402072871\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357668633338/Verizon-Wireless-008.jpg\" alt=\"Verizon Wireless\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Verizon Wireless store in Philadelphia.  Photograph: George Widman/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>V is for Valuable. Vodafone's stake in Verizon Wireless, the largest mobile network in the United States, brought the British firm £5bn in two dividend payments last year. If it was put up for sale, it could generate £50bn.</p> <p>Which is why Vodafone investors took heart on Tuesday when Lowell McAdam, chief executive of fixed line telecoms group Verizon Communications and the owner of the other 55% of Verizon Wireless, told the <a href=\"http://blogs.wsj.com/digits/2013/01/07/verizon-says-buying-out-wireless-venture-feasible/\" title=\"\">Wall Street Journal</a> a deal to buy out the British company was \"feasible\". Vodafone's shares were lifted when McAdam said his company had long harboured an ambition to take full control and that it now had the financial muscle to do so.</p> <p>Verizon Wireless may have reached a peak, making 2013 the year to sell. With Japanese telecoms group SoftBank buying US network Sprint while T-Mobile merges with MetroPCS, a price war is on the cards that could dent Verizon's profits.</p> <p>However, Vodafone resisted selling in 2006 and chief executive Vittorio Colao says owning a share of the most successful American mobile network offers him \"comfort\" at a time when his European businesses are suffering.</p> <p>Vodafone views Verizon as a core asset – it has sold minority stakes elsewhere. What would Colao spend his windfall on were he to exit America? Vodafone could invest in fibre as it has done in the UK with Cable &amp; Wireless Worldwide, creating businesses that offer fixed line and mobile to rival France and Germany's former national telecoms groups.</p> <p>The proposition sounds risky at a time when profits for these incumbents are deteriorating and Google and Apple are sucking up much of the new revenue. And a disposal would generate a giant capital gains tax bill, which may or may not be offset by years of accumulated losses at Cable &amp; Wireless. Verizon may be of more value as a long-term hedge against the chill winds in Europe than as a one-off windfall.</p>", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "charCount": "1883", 
      "wordcount": "320", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2017-12-29T08:21:29Z", 
      "trailText": "Owning a share of America's most successful mobile network offers a hedge against chill economic headwinds in Europe", 
      "commentCloseDate": "2013-01-15T18:13:23Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2013/jan/08/vodafone-sell-verizon-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T18:13:23Z", 
    "type": "article", 
    "id": "business/blog/2013/jan/08/vodafone-sell-verizon-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/waitrose-drops-delia-smith-adverts-heston-blumenthal", 
    "sectionName": "Business", 
    "webTitle": "Waitrose drops Delia Smith from ads", 
    "fields": {
      "standfirst": "Chef is leaving due to other projects and commitments in 2013 – but supermarket will continue to work with Heston Blumenthal", 
      "body": "<p>Molecular gastronomy has won over honest home cooking after Waitrose announced it is to part company with Delia Smith but keep its relationship with Heston Blumenthal.</p> <p>The supermarket's TV ads over the past three years have featured Delia's comforting creations, such as cottage pie with cheese-crusted leeks or rhubarb and ginger brûlée.</p> <p>When it first signed up the two celebrity chefs in 2010 Waitrose announced the partnership as a \"dream alliance\" with \"Britain's best loved cook and Britain's most innovative chef\".</p> <p>The multimillion pound campaign ran into trouble with the Advertising Standards Authority shortly after for referring to the best-tasting pork as coming from \"outdoor bred\" British pigs when essential Waitrose pork came from pigs reared indoors \"in confined conditions after a few weeks\".</p> <p>Waitrose said Delia was leaving due to other projects and commitments in 2013.</p> <p>Rupert Thomas, Waitrose's marketing director, said: \"It has been such a fantastic experience working together and we have been really appreciative of the work Delia has done with Waitrose. We remain on very good terms and will be continuing to work closely with her until the end of February.\"</p> <p>Heston will continue to work with Waitrose and his contract has been renewed from February 2013. The chain reported that its Heston-created Hidden Sauce Figgy Pudding and Christmas Cake were among its festive season top-sellers.</p>", 
      "bodyText": "Molecular gastronomy has won over honest home cooking after Waitrose announced it is to part company with Delia Smith but keep its relationship with Heston Blumenthal. The supermarket's TV ads over the past three years have featured Delia's comforting creations, such as cottage pie with cheese-crusted leeks or rhubarb and ginger brûlée. When it first signed up the two celebrity chefs in 2010 Waitrose announced the partnership as a \"dream alliance\" with \"Britain's best loved cook and Britain's most innovative chef\". The multimillion pound campaign ran into trouble with the Advertising Standards Authority shortly after for referring to the best-tasting pork as coming from \"outdoor bred\" British pigs when essential Waitrose pork came from pigs reared indoors \"in confined conditions after a few weeks\". Waitrose said Delia was leaving due to other projects and commitments in 2013. Rupert Thomas, Waitrose's marketing director, said: \"It has been such a fantastic experience working together and we have been really appreciative of the work Delia has done with Waitrose. We remain on very good terms and will be continuing to work closely with her until the end of February.\" Heston will continue to work with Waitrose and his contract has been renewed from February 2013. The chain reported that its Heston-created Hidden Sauce Figgy Pudding and Christmas Cake were among its festive season top-sellers.", 
      "byline": "Rob McSweeney", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Waitrose drops Delia Smith from ads", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "223", 
      "charCount": "1411", 
      "trailText": "Chef is leaving due to other projects and commitments in 2013 – but supermarket will continue to work with Heston Blumenthal", 
      "shortUrl": "https://gu.com/p/3dvt5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-18T10:15:31Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402071047\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357666799060/Delia-Smith-008.jpg\" alt=\"Delia Smith\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose signed up Delia Smith and Heston Blumenthal in 2010.  Photograph: Jan Kruger/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/waitrose-drops-delia-smith-adverts-heston-blumenthal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T17:42:01Z", 
    "type": "article", 
    "id": "business/2013/jan/08/waitrose-drops-delia-smith-adverts-heston-blumenthal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/new-chief-anglo-american-cutifani", 
    "sectionName": "Business", 
    "webTitle": "New chief, renewed hopes at Anglo American", 
    "fields": {
      "standfirst": "Mark Cutifani has impressive South African mining credentials. These will prove crucial in the months ahead", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2013/jan/08/anglo-american-chief-executive-mark-cutifani\" title=\"\">Mark Cutifani</a> is, first and foremost, a miner engineer, a fact that Anglo American's suffering shareholders are likely to cheer. They've had their fill of strategic repositioning during Cynthia Carroll's reign and seen that in the world of mining, delay and cost overruns too often follow.</p> <p>Anglo's enormous iron ore project in Brazil, Minas Rio, is a prime example. At last count, the mine and accompanying 325-mile pipeline were about three years late, and, according to Deutsche Bank's analysts a couple of months ago, had destroyed about £3.4bn of shareholder value. If Cutifani, arriving from AngloGold Ashanti, can hurry things along, he will be a popular man.</p> <p>But, of course, it's absurd to imagine that a change of chief executive is a cure-all for a company of Anglo's complexity. Minas Rio has been bogged down by permit wrangles and construction headaches (that's what happens when you set foot in state-backed Vale's backyard, sniff unsympathetic rivals) and Cutifani does not bring a magic wand to make Brazilian bureaucracy disappear.</p> <p>As for AngloPlats, Anglo's second most pressing challenge, Cutifani will inherit a plan that will be unveiled within weeks. The problem here is no secret – massive overcapacity, caused largely by the plunge in demand from Europe's carmakers, and terrible labour relations. Any plan to cut costs is really an exercise in the art of the politically possible.</p> <p>Cutifani is well-connected – he's a respected head of the South African mining trade body – but Carroll was no slouch on government relations. Arguably, that was the area where she scored most success. Tricky months of negotiation remain, regardless of the change at the top.</p> <p>Still, from Cutifani's point of view, it's a reasonable moment to be taking over. Anglo's investors are weary and fearful of South Africa's political direction; expectations and the share price are low. It wouldn't take much – just a year or two of semi-decent production numbers and stronger platinum prices – to reignite the idea that self-help, rather than a controlled break-up, is the best way to wring value from Anglo's still-sprawling empire.</p> <p>If he succeeds, Cutifani will be a rich fellow. He'll have a salary of £1.2m and could collect a further £7m annually in (mostly) share-based awards if he hits various performance-related jackpots. Not a bad package that, even if it wouldn't win bragging rights round at Xstrata or Glencore.</p>", 
      "bodyText": "Mark Cutifani is, first and foremost, a miner engineer, a fact that Anglo American's suffering shareholders are likely to cheer. They've had their fill of strategic repositioning during Cynthia Carroll's reign and seen that in the world of mining, delay and cost overruns too often follow. Anglo's enormous iron ore project in Brazil, Minas Rio, is a prime example. At last count, the mine and accompanying 325-mile pipeline were about three years late, and, according to Deutsche Bank's analysts a couple of months ago, had destroyed about £3.4bn of shareholder value. If Cutifani, arriving from AngloGold Ashanti, can hurry things along, he will be a popular man. But, of course, it's absurd to imagine that a change of chief executive is a cure-all for a company of Anglo's complexity. Minas Rio has been bogged down by permit wrangles and construction headaches (that's what happens when you set foot in state-backed Vale's backyard, sniff unsympathetic rivals) and Cutifani does not bring a magic wand to make Brazilian bureaucracy disappear. As for AngloPlats, Anglo's second most pressing challenge, Cutifani will inherit a plan that will be unveiled within weeks. The problem here is no secret – massive overcapacity, caused largely by the plunge in demand from Europe's carmakers, and terrible labour relations. Any plan to cut costs is really an exercise in the art of the politically possible. Cutifani is well-connected – he's a respected head of the South African mining trade body – but Carroll was no slouch on government relations. Arguably, that was the area where she scored most success. Tricky months of negotiation remain, regardless of the change at the top. Still, from Cutifani's point of view, it's a reasonable moment to be taking over. Anglo's investors are weary and fearful of South Africa's political direction; expectations and the share price are low. It wouldn't take much – just a year or two of semi-decent production numbers and stronger platinum prices – to reignite the idea that self-help, rather than a controlled break-up, is the best way to wring value from Anglo's still-sprawling empire. If he succeeds, Cutifani will be a rich fellow. He'll have a salary of £1.2m and could collect a further £7m annually in (mostly) share-based awards if he hits various performance-related jackpots. Not a bad package that, even if it wouldn't win bragging rights round at Xstrata or Glencore.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "New chief, renewed hopes at Anglo American", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "391", 
      "charCount": "2423", 
      "trailText": "Mark Cutifani has impressive South African mining credentials. These will prove crucial in the months ahead", 
      "shortUrl": "https://gu.com/p/3dvt7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-01T18:12:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402070600\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357666330819/Mark-Cutifani-Anglo-Ameri-008.jpg\" alt=\"Mark Cutifani, Anglo American chief executive\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anglo American's new chief executive, Mark Cutifani, must grapple with bureaucracy headaches in Brazil and political tension in South Africa. Photograph: AFP/Getty </span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/new-chief-anglo-american-cutifani", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T17:35:01Z", 
    "type": "article", 
    "id": "business/2013/jan/08/new-chief-anglo-american-cutifani", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras", 
    "sectionName": "Business", 
    "webTitle": "Eurozone crisis live: Unemployment rate hits new record high", 
    "fields": {
      "standfirst": "• <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebeefcb579b90984dd5ac3\">Jobless rate in the euro area hits 11.8%</a><br />• <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebf7b8b579b90984dd5ac8\">Youth unemployment crisis deepens</a> • <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec3798b579b90984dd5af5\">What the experts say</a> <br />• <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebd7feb579b90984dd5ab8\">Japan pledges to buy euro rescue bonds</a><br /> • <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec0cc595cb954a5fdacf72\">Photos: Merkel and Samaras meet</a>", 
      "body": "<div id=\"block-50ec539695cb949e60e1e03a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T17:22:53.894Z\">5.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Time to wrap things up for the day. Here's a closing summary:</p> <p><strong>• Europe's jobless crisis has deepened,</strong> with the news that the unemployment rate across the eurozone has risen to a new record high of 11.8% (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebeefcb579b90984dd5ac3\">details from 10.05am</a>)</p> <p>Youth unemployment has also risen again (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebf258b579b90984dd5ac6\">see 10.18am</a> and <a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebf7b8b579b90984dd5ac8\">also 10.40am</a>), hitting 24.4% across the eurozone. In Spain, 56.5% of young people are out of work.</p> <p>Economists warned that the data shows that Europe is still stuck in a severe economic mess, despite the progress made in 2012 to hold the eurozone together (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec3798b579b90984dd5af5\">see 3.13pm</a>).</p> <p>• <strong>Antonis Samaras and Angela Merkel have held talks in Berlin.</strong> The two leaders looked on friendly terms, and said Europe must make more progress (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec0cc595cb954a5fdacf72\">see 12.10pm</a>)</p> <p>• <strong>Ireland has warned that Britain cannot simply rewrite its relationship with the rest of Europe. </strong>Deputy prime minister Eamon Gilmore added that Britain's possible exit from the EU was now a bigger threat than the possibility of Greece leaving the euro (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec48b1b579b90984dd5afe\">see 4.26pm</a>).</p> <p>• <strong>Japan has promised to support Europe by buying bonds issued to fund its bailouts.&#xa0;</strong>The announcement (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebd7feb579b90984dd5ab8\">see 8.29am onwards</a>), is meant to help stabilise the world economy.</p> <p>• <strong>Jeroen Dijsselbloem</strong> looks to be on track to add eurogroup president to his CV, alongside Dutch finance minister. (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec071cb579b90984dd5ad9\">see 11.46am</a>) So you'd better practice the pronunciation (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ec4b80b579b90984dd5b00\">see 4.39pm</a>).</p> <p><strong>Thanks for reading and commenting -- I\"ll be back for more tomorrow. Goodnight!</strong></p> </div>   </div> <div id=\"block-50ec4b6595cb954a5fdacf9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T16:48:09.330Z\">4.48pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets close</h2>  <div class=\"block-elements\">  <p>European stock markets have closed, and it's a mixed picture:</p> <p><strong>FTSE 100: down 10 points at 6053, -0.18%</strong></p> <p><strong>German DAX: down 36 points at 7695, -0.48%</strong></p> <p><strong>French CAC: up 1 points at 3708, +0.03%</strong></p> <p><strong>Spanish IBEX: up 34 points at 8453, +0.4%</strong></p> <p><strong>Italian FTSE MIB: up 55 points at 16951, +0.33%</strong></p> <p><strong>Alex Young</strong>, senior sales trader at CMC Markets, said investors had been torn between negative news (record eurozone unemployment, poor German industrial orders, weak retail sales), and more positive signs (rising business confidence, Japan's backing for eurozone bailout bonds).</p> <blockquote class=\"quoted\"> <p>Either way as investors look at the latest company earnings reports it seems that sitting on ones hands for now is the preferred option until companies start to give a clearer idea of what their forward guidance is likely to be.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T17:24:22.400Z\">at 5.24pm GMT</time></p>  </div> <div id=\"block-50ec4b80b579b90984dd5b00\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T16:39:29.909Z\">4.39pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Seems I'm not the only person wondering how to pronounce the (likely) next Eurogroup president's surname, so here's the answer:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/w_hogervorst/status/288684526421569538\">  <blockquote class=\"twitter-tweet\" data-in-reply-to=\"288684259600916480\"><p>@<a href=\"https://twitter.com/lorcanrk\">lorcanrk</a> Daih-sehl-bloom</p>&mdash; Wouter Hogervorst (@w_hogervorst) <a href=\"https://twitter.com/w_hogervorst/status/288684526421569538\" data-datetime=\"2013-01-08T16:32:09+00:00\">January 8, 2013</a></blockquote> </figure>  <p>All together now...</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T16:40:41.500Z\">at 4.40pm GMT</time></p>  </div> <div id=\"block-50ec48b1b579b90984dd5afe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T16:26:26.081Z\">4.26pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ireland: UK can't just renegotiate EU deal</h2>  <div class=\"block-elements\">  <p>Ireland's deputy prime minister has warned this afternoon that Britain's possible exit from the EU is now a bigger threat than Greece quitting the eurozone.</p> <p>Eamon Gilmore made the comments in Dublin at an event to mark the start of Ireland's presidency of the European Union.</p> <p>Gilmore criticised David Cameron's idea of renegotiating the UK's relationship with Brussels, arguing that the central principles of EU membership must be the same for all members, adding:</p> <blockquote class=\"quoted\"> <p>This is not going to work if we have 27 different categories of membership</p> </blockquote> <p>Gilmore did say that Ireland had a \"very strong interest\" in Britain remaining at the heart of the EU, but his comments could be a blow to Cameron's plans for a looser relationship with Brussels.</p> <p>(<em>hat-tip to <a href=\"http://www.telegraph.co.uk/news/worldnews/europe/9788321/Europes-leaders-fear-British-exit-more-than-Greek-collapse.html\">the Telegraph's Bruno Waterfield for the quotes</a></em>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/288664918100684800\">  <blockquote class=\"twitter-tweet\"><p>Irish finance/budget ministry team all wearing official <a href=\"https://twitter.com/search/%23EU\">#EU</a> presidency ties! <a href=\"https://twitter.com/search/%23eu2013ie\">#eu2013ie</a> <a href=\"http://t.co/27sydIu3\" title=\"http://twitter.com/SpiegelPeter/status/288664918100684800/photo/1\">twitter.com/SpiegelPeter/s…</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/288664918100684800\" data-datetime=\"2013-01-08T15:14:14+00:00\">January 8, 2013</a></blockquote> </figure>  <p>During the press conference, Irish ministers also reiterated that they still want to be able to tap the eurozone's new bailout structures (having agreed to rather more painful conditions when they sought help)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BrunoBrussels/status/288678387155865601\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search/%23eu2013ie\">#eu2013ie</a>: Noonan says 'Ireland took one for the team' by caving into to EU imposed austerity programme</p>&mdash; Bruno Waterfield (@BrunoBrussels) <a href=\"https://twitter.com/BrunoBrussels/status/288678387155865601\" data-datetime=\"2013-01-08T16:07:45+00:00\">January 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/status/288667924267413506\">  <blockquote class=\"twitter-tweet\"><p>Irish FinMin Noonan on German position on ESM direct bank recaps: \"There are number of German positions depending on who's speaking.\"</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/status/288667924267413506\" data-datetime=\"2013-01-08T15:26:10+00:00\">January 8, 2013</a></blockquote> </figure>  <p>And they also expressed support for <strong>Jeroen Dijsselbloem</strong>, the next eurogroup-president-in-waiting (and current Netherlands finance minister).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanWishart/status/288670023118114816\">  <blockquote class=\"twitter-tweet\"><p>Irish fin min Noonan: No official discussion yet on next head of Eurogroup.But jokes he's sympathetic to Dijsselbloem as he studied in Cork.</p>&mdash; Ian Wishart (@IanWishart) <a href=\"https://twitter.com/IanWishart/status/288670023118114816\" data-datetime=\"2013-01-08T15:34:31+00:00\">January 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IanWishart/status/288681432614842368\">  <blockquote class=\"twitter-tweet\"><p>Irish fin min Noonan says Dutch finance minister is \"ready, willing &amp; able\" to be Eurogroup head and expects decision \"in short term\".</p>&mdash; Ian Wishart (@IanWishart) <a href=\"https://twitter.com/IanWishart/status/288681432614842368\" data-datetime=\"2013-01-08T16:19:51+00:00\">January 8, 2013</a></blockquote> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T17:21:23.278Z\">at 5.21pm GMT</time></p>  </div> <div id=\"block-50ec3798b579b90984dd5af5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T15:13:28.774Z\">3.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Unemployment: what the experts say....</h2>  <div class=\"block-elements\">  <p>Europe's record unemployment levels (see 10.05am onwards) have alarmed analysts, economists and journalists.</p> <p>Several have warned that EU leaders are too complacent about the situation -- following Jose Manuel Barroso's claim yesterday that the threat to the euro has been repelled.</p> <p>Here's a round-up:</p> <h2>Graeme Leach, chief economist at the Institute of Directors</h2> <blockquote class=\"quoted\"> <p>The new Eurozone unemployment figures are shockingly bad.</p> <p>The Draghi plan may have bought time, but that is all it has done – it is clear that the economic implosion of several member states continues at a troubling pace. The headline figures spell bad news, but that is compounded by the political and human impact of terrifying levels of youth unemployment in Spain, Greece and Italy.</p> <p>This saga is far from over, whatever President Barroso may believe, and it seems it is set to get worse in 2013.</p> </blockquote> <h2>Tim Ohlenburg, senior economist at the Centre for Economics and Business Research</h2> <blockquote class=\"quoted\"> <p>Given the proximity of the unemployment rate to previous results going back more than a decade, we can see that the overall level isn’t the problem. It’s the widening gulf between core and periphery. Diverging government bonds yields show different economic trajectories and put strain on monetary union. The labour market also exposes just how far the Eurozone has moved away from the founding ideal of synchronised economic cycles. Unemployment in Greece (26.0% in September) and Spain (26.6% in November) now lies more than 20 percentage points above the level of Austria (4.5% in November) – picture a line of Greeks where one in four is without a job, compared with one in twenty Austrians.</p> <p>&#xa0;The policy response is limited to structural reforms. Governments have embarked on cost cutting and revenue raising to plug fiscal deficits. The European Central Bank supports the deficit reduction and reform agenda, standing ready to rescue nations from rising bond yields if necessary. But otherwise it remains idle, leaving interest rates untouched and holding off from further monetary injections.</p> <p>In other words, the Eurozone is trundling further into recession, but neither states nor the central bank are taking action. Reform will have to be undertaken the long and painful way: falling wages in the periphery amid widespread unemployment, rising wages in the core thanks to a weak euro and loose monetary policy. In the absence of mitigating economic policies, such as transfers from core to periphery, the current divergence of the common currency area is a prerequisite for future convergence. But too wide a gulf is also unsustainable due to increasingly adversarial political pressures. The Eurozone faces a long and hard trek, it remains unclear if it can reach the summit intact.</p> </blockquote> <h2>Howard Archer of IHS Global Insight</h2> <blockquote class=\"quoted\"> <p>With the Eurozone likely having suffered a third successive quarter of modest GDP contraction in the fourth quarter of 2012 and facing a difficult looking 2013, and with Eurozone business confidence still relatively low - the likelihood is that Eurozone unemployment is headed significantly higher.</p> <p>Indeed, it looks highly probable that the Eurozone unemployment rate will move clearly above 12.0% during 2013.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8f459f5c-9268-4f49-8bf0-18cd3df4bd6f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357657889785/efebe1f3-f9ce-414f-a6bc-7ccc18c95aad-460.jpeg\" alt=\"European Commission President Jose Manuel Durao Barroso delivers a speech during the opening of a Portuguese diplomatic meeting at Lisbon's Champalimaud Foundation centre, Thursday, Jan. 3, 2013.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Commission President Jose Manuel Durao Barroso, speaking last week. Photograph: Francisco Seco/AP</span> </figcaption> </figure>  <p>And <a href=\"http://blogs.telegraph.co.uk/finance/author/ambroseevans-pritchard/\">Ambrose Evans-Pritchard</a> of the Daily Telegraph has <a href=\"http://blogs.telegraph.co.uk/finance/ambroseevans-pritchard/100022145/comrade-barroso-the-existential-threat-to-the-euro-is-mass-unemployment/?utm_source=dlvr.it&amp;utm_medium=twitter\">laid into Barroso, rebuking the former student activist</a> for tolerating the ravages of unemployment:</p> <blockquote class=\"quoted\"> <p>So one has to ask, what is the euro for? Why is it self-evidently a positive public good for the peoples of Europe?</p> <p>Why sacrifice the lifeblood of parliaments for an economic experiment that is not even offering a `Chinese' trade-off of prosperity in exchange for abridged liberties. Why sacrifice democracy for a Barroso Model that has generated a youth jobless rate of 56.5pc in Spain?</p> <p>These are the questions that Mr Barroso and his successor will have to answer over the next three years as the Club Med slump grinds on. We are no longer in the frothy – dare I say trivial – phase of financial crisis. We are by now in the deadly serious phase of economic and political crisis.</p> <p>Mr Barroso was once a Maoist and a student activist in Portugal's Carnation Revolution against the reactionaries. Good for him.</p> <p>Which side would he be on now if he were 40 years younger?</p> </blockquote> <p>In Barroso's defence, the EC president is playing a leading role in Europe's push to deliver economic stability and growth (<a href=\"http://europa.eu/rapid/press-release_SPEECH-12-394_en.htm\">for example</a>). Problem is - it ain't delivering (yet?).</p> </div>   </div> <div id=\"block-50ec2e1295cb954a5fdacf84\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T14:32:51.183Z\">2.32pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">France denies downgrade rumours</h2>  <div class=\"block-elements\">  <p>The French finance minister has squashed speculation that the country's credit rating is being cut.</p> <p>The rumour began rattling around the City about half an hour ago, but wasn't being taken terribly seriously. After all, Fitch only reaffirmed its AAA rating in December, and it's a little early for S&amp;P or Moody's to cut again (they both rate France AA+).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/finansakrobat/status/288645201373822977\">  <blockquote class=\"twitter-tweet\"><p>There are some rumors regarding a French downgrade floating around. Does not look legit, but has affected markets slightly.</p>&mdash; financial acrobat (@finansakrobat) <a href=\"https://twitter.com/finansakrobat/status/288645201373822977\" data-datetime=\"2013-01-08T13:55:53+00:00\">January 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/status/288643294223794177\">  <blockquote class=\"twitter-tweet\"><p>It's the timing of this France rumourthat's the most puzzling. I think it's bull</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/status/288643294223794177\" data-datetime=\"2013-01-08T13:48:18+00:00\">January 8, 2013</a></blockquote> </figure>  <p>The Paris government (which would have been given a day's warning) has now dismissed the idea:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/grainnemcc/status/288650263198306305\">  <blockquote class=\"twitter-tweet\"><p>And there we go. French finance ministry says <a href=\"https://twitter.com/search/%23downgrade\">#downgrade</a> rumors unfounded, false.</p>&mdash; Grainne McCarthy (@grainnemcc) <a href=\"https://twitter.com/grainnemcc/status/288650263198306305\" data-datetime=\"2013-01-08T14:16:00+00:00\">January 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50ec2ae595cb954a5fdacf80\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T14:19:17.370Z\">2.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Barclays Capital</strong> put out an interesting research note today, predicting a lively year for the European banking sector.</p> <blockquote class=\"quoted\"> <p>With the Eurozone crisis in remission, for now at least, we see scope for much greater differentiation between banks – strategically, operationally, in valuation and in share price performance terms.</p> </blockquote> <p>One reason is that banks could start repaying some of the huge liquidity boost they received from the European Central Bank in December 2011 and February 2012, called the Long Term Refinancing Operations.</p> <p>Those three-year LTROs helped to protect the eurozone from another credit crunch, and banks don't <strong>have </strong>to repay them for the full 36 months. But stronger banks could move earlier (perhaps to recover collateral from the ECB to use in more lucrative ways).</p> <p>Weak banks are more likely to hang on, though, so it will be interesting to see who moves [a rush of early LTRO redemptions could also show renewed confidence].</p> <p>This handy graph shows which banks took the most 'free money' from the ECB:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9e7ab550-5e5f-4fbd-aeff-ebfe01a99c75\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357654717270/-460.png\" alt=\"LTRO borrowing by bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Barclays Capital</span> </figcaption> </figure>  <p>There's a certain clustering of Southern European banks on the left, and Northern ones on the right.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T14:37:45.351Z\">at 2.37pm GMT</time></p>  </div> <div id=\"block-50ec25ae95cb954a5fdacf7c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T13:57:02.759Z\">1.57pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bailout fund auction goes smoothly</h2>  <div class=\"block-elements\">  <p>Europe's new permanent bailout fund successfully held its first debt auction today, with investors paying for the chance to lend to it.</p> <p>The European Stability Mechanism raised €1.927bn of three-month bonds at an average yield (or interest rate) of -0.0324%.</p> <p>The Bid-to-cover ratio was 3.2, which means the ESM received orders for more than three times as much debt as was on offer.</p> <p>The news today (<a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebd7feb579b90984dd5ab8\">see 8.29am</a>) that Japan will take part in ESM auctions probably encouraged potential buyers to take part.</p> <p>The real test of the ESM will come, though, when it auctions long-term debt.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T14:36:27.202Z\">at 2.36pm GMT</time></p>  </div> <div id=\"block-50ec1dbd95cb954a5fdacf79\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T13:23:09.146Z\">1.23pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>My colleague <a href=\"http://www.guardian.co.uk/profile/ami-sedghi\">Ami Sedghi</a> has gathered all today's unemployment statistics into a new Datablog post: <a href=\"http://www.guardian.co.uk/news/datablog/2012/oct/31/europe-unemployment-rate-by-country-eurozone\">Unemployment in Europe: get the figures for every country</a></p> </div>   </div> <div id=\"block-50ec0cc595cb954a5fdacf72\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T12:10:45.607Z\">12.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Photos: Antonis Samaras and Angela Merkel</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-d717530f-1f7a-4fe8-bc35-77b33b7ee762\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357646354624/91d0c868-af7c-4d3c-b244-cab53e867e21-460.jpeg\" alt=\"Greek prime minister Antonis Samaras (left) reaches out his hand to German chancellor Angela Merkel after they address the media at the Chancellery in Berlin 8 January  2013. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek prime minister Antonis Samaras (left) reaches out his hand to German chancellor Angela Merkel after they address the media at the Chancellery in Berlin 8 January 2013. Photograph: FABRIZIO BENSCH/REUTERS</span> </figcaption> </figure>  <p>Over in Berlin, Antonis Samaras and Angela Merkel have held a brief press conference before starting their meeting today.</p> <p>The two leaders appeared cordial – and both told the assembled journalists that the eurozone was on the right course, but that more work was needed.</p> <p>Greek prime minister Samaras said:</p> <blockquote class=\"quoted\"> <p>I would like to make clear up front that our country is undertaking great efforts that are linked with great sacrifices to get things back on track.</p> <p>We are trying to win back credibility, on the part of the people of Europe and on the part of the markets.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-82499e7f-e8b0-421b-a910-e83f179e8fae\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357646794447/a18df17c-77b1-4372-befe-b97b0d1a6806-460.jpeg\" alt=\"German chancellor Angela Merkel (right) and Greek prime minister Antonis Samaras give statements to the media following a meeting between the two leaders at the Chancellery on 8 January 2013 in Berlin, Germany.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Carsten Koall/Getty Images</span> </figcaption> </figure>  <p>Chancellor Merkel, though, warned that 2013 will be difficult.</p> <blockquote class=\"quoted\"> <p>We must agree on stronger economic policy cooperation by June this year, and there is plenty of work ahead of us.</p> </blockquote> <p>Regarding Greece, Merkel said she would \"of course be interested in what progress the implementation of the Greek reform programme is making\".</p> <p>The Greek parliament approved that austerity package late last year (thus triggering new aid payments), but many of the measures have not been implemented.</p> <p>We're not expecting any further official comments from Merkel or Samaras today.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1f68ae7f-3444-4159-afeb-3cebd3b6e3e5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357646974337/b2a31946-bf2d-4462-9425-35864ca34847-460.jpeg\" alt=\"German chancellor Angela Merkel (right) and Greek prime minister Antonis Samaras give statements to the media.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Carsten Koall/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T12:35:58.572Z\">at 12.35pm GMT</time></p>  </div> <div id=\"block-50ec071cb579b90984dd5ad9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T11:46:36.891Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Dutch finance minister tipped for Eurogroup hot seat</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-4ef48234-1fda-4cbb-90c3-98a89226c670\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/12/17/1355744195234/2b38f0a8-ce57-4494-927f-1f8ee8296bad-460.jpeg\" alt=\"Dutch Finance Minister Jeroen Dijsselbloem at the eurogroup meeting.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Sander de Wilde/Corbis</span> </figcaption> </figure>  <p>Speculation is growing that <strong>Jeroen Dijsselbloem</strong>, the not-particularly-internationally-well-known Dutch finance minister, will be named as the next president of the Eurogroup.</p> <p>The prestigious role (chairing the regular meetings of eurozone finance ministers) is up for grabs following Jean-Claude Juncker's decision to step down. </p> <p>Dijsselbloem's name has been 'in the mix' for weeks, and Reuters is now <a href=\"http://www.chicagotribune.com/business/sns-rt-us-eurogroup-presidentbre9070ay-20130108,0,7398638.story\">reporting that</a> the 46-year old fin. min. is conducting a European mini-tour, and very likely to get the job.</p> <blockquote class=\"quoted\"> <p>On Monday he met European Council President Herman Van Rompuy, as well as his colleagues from Belgium and Luxembourg.</p> <p>He is expected in Rome on Tuesday and Paris on Wednesday.</p> <p>\"It looks like it is moving in the direction of the Dutch,\" one senior euro zone policymaker said.</p> </blockquote> <p>Dijsselbloem only became Dutch finance minister in November, but has apparently impressed his counterparts. <a href=\"http://blogs.wsj.com/brussels/2013/01/08/from-obscurity-to-eurogroup-chief/\">The Wall Street Journal writes today that </a>Dijsselbloem would be the latest low-profile official or politician to take a senior job in Europe, and also has nationality on his side:</p> <blockquote class=\"quoted\"> <p>The Netherlands, which is an important player in the euro-zone debate as one of the bloc’s most credit-worthy governments, hasn’t landed a top European job for one of its own recently.</p> <p>The Italians have Mario Draghi as president of the European Central Bank. The French had Jean-Claude Trichet there for eight years, and they got Christine Lagarde as head of the International Monetary Fund. The Germans got Klaus Regling to lead the European Stability Mechanism, the euro zone’s new bailout fund. The Finnish have Olli Rehn, the EU’s economics commissioner, and the Austrians have Thomas Wieser as head of the Eurogroup Working Group, the body of senior bureaucrats that crafts the euro zone’s response to the crisis and does much of the legwork for the finance ministers.</p> </blockquote> </div>   </div> <div id=\"block-50ebfe6ab579b90984dd5ad1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T11:09:30.218Z\">11.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>German industrial orders dropped by 1.8% in November, according to data just released.</p> <p>The drop was driven by a 4.1% slump in business from overseas, which more than cancelled out a 1.3% rise in domestic orders. Capital goods orders (ie, for large machinery) fell by 3.1%.</p> <p>Another sign that the eurozone crisis has hit the region's manufacturing core? Or just a blip - after all, orders were up 3.8% in October.</p> <p>The German economy ministry isn't panicking, saying there are signs that demand appears to be 'stabilising'.</p> </div>   </div> <div id=\"block-50ebfbd2b579b90984dd5ace\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:58:26.657Z\">10.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Eurozone retail sales</strong>, meanwhile, disappointed analysts. They inched 0.1% higher in November, but were 2.6% lower than a year earlier.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T11:12:14.982Z\">at 11.12am GMT</time></p>  </div> <div id=\"block-50ebfaf3b579b90984dd5acb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:56:45.368Z\">10.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone business sentiment rises</h2>  <div class=\"block-elements\">  <p>On a brighter note, though, economic sentiment in the eurozone has improved.</p> <p>The EC's monthly test of business morale rose in December for the second month running - beating analyst forecasts (it hit 87, up from 85.7 the previous month). That suggests firms may be growing more optimistic about Europe's prospects.</p> </div>   </div> <div id=\"block-50ebf7b8b579b90984dd5ac8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:40:57.092Z\">10.40am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Today's unemployment data rather takes the shine off <a href=\"http://www.guardian.co.uk/business/2013/jan/07/euro-crisis-over-jose-manuel-barroso\">recent claims that the eurozone crisis is over</a>. The immediate threat to the single currency <strong>has</strong> receded, but politicians and policymakers still face an ailing economy. Initiatives such as a banking union or the ECB's bond-buying programme may hold the eurozone together, but they don't deliver the hope of immediate growth.</p> <p>The early reaction to the statistics focuses on the grim youth unemployment levels:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/northaura/status/288593253815693312\">  <blockquote class=\"twitter-tweet\"><p>So almost one quarter of young people in EU are unemployed. Keep walking EU. Remember to hold your peace Nobel prize in the war coming...</p>&mdash; spyros gkelis (@northaura) <a href=\"https://twitter.com/northaura/status/288593253815693312\" data-datetime=\"2013-01-08T10:29:28+00:00\">January 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/status/288589077605933057\">  <blockquote class=\"twitter-tweet\"><p>For context - EU youth unemployment 23.7%, US 15.6%, Japan 8%.</p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/status/288589077605933057\" data-datetime=\"2013-01-08T10:12:52+00:00\">January 8, 2013</a></blockquote> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/russian_market/status/288590368000331776\">  <blockquote class=\"twitter-tweet\"><p>Euro Zone Youth Unemployment Has Soared To Maximum <a href=\"http://t.co/XIVtX7fH\" title=\"http://twitter.com/russian_market/status/288590368000331776/photo/1\">twitter.com/russian_market…</a></p>&mdash; Russian Market (@russian_market) <a href=\"https://twitter.com/russian_market/status/288590368000331776\" data-datetime=\"2013-01-08T10:18:00+00:00\">January 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50ebf2df95cb954a5fdacf67\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:20:15.980Z\">10.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://epp.eurostat.ec.europa.eu/cache/ITY_PUBLIC/3-08012013-BP/EN/3-08012013-BP-EN.PDF\">You can see the new jobless data on Eurostat's website</a> (pdf).</p> </div>   </div> <div id=\"block-50ebf258b579b90984dd5ac6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:18:00.738Z\">10.18am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Europe's youth jobless crisis has also worsened.</strong></p> <p><a href=\"http://www.guardian.co.uk/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras#block-50ebeefcb579b90984dd5ac3\">Today's data</a> shows that the youth unemployment rate for November was 23.7% in the European Union, up from 23.4% in October 2012.</p> <p>The youth unemployment rate in the eurozone is now 24.4%, up from 23.9% the previous month.</p> <p>And as usual, there are very sharp differences between northern and southern Europe.</p> <p>The lowest youth jobless rates were recorded in <strong>Germany</strong> (8.1%), <strong>Austria</strong> (9.0%) and the <strong>Netherlands</strong> (9.7%).</p> <p>The highest are in <strong>Greece</strong> (57.6% in September 2012) and <strong>Spain</strong> (56.5%).</p> </div>   </div> <div id=\"block-50ebeefcb579b90984dd5ac3\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:05:58.210Z\">10.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">New eurozone unemployment record high</h2>  <div class=\"block-elements\">  <p><strong>Just in: the eurozone unemployment rate has hit a new record high of 11.8% in November, up from October's 11.7%.</strong></p> <p>Eurostat reported that there are now 18.820 million people out of work in the euro area.</p> <p>The wider EU unemployment rate remained at 10.7%,with 26.061m million men and women out of work.</p> <p>The lowest unemployment rates were recorded in Austria (4.5%), Luxembourg (5.1%), Germany (5.4%) and the Netherlands (5.6%).</p> <p>Again, the highest rates were seen in Spain (26.6%). (In Greece, the most recent data shows a 26.0% rate in September 2012). </p> <p><em><strong>More to follow.</strong></em></p> </div>   </div> <div id=\"block-50ebed4295cb954a5fdacf5e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T10:00:15.415Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">WEF: Economic crisis threatens green agenda</h2>  <div class=\"block-elements\">  <p>The <strong>World Economic Forum</strong> has just warned that persistent economic weakness is sapping the ability to tackle the mounting threat from climate change.</p> <p>Our economics editor Larry Elliott has the story:</p> <blockquote class=\"quoted\"> <p>Two weeks ahead of its annual meeting in Davos, the WEF said widening wealth gaps and unsustainable government debt were the two biggest risks cited by a panel of over 1000 experts and industry leaders.</p> <p>Rising greenhouse gas emissions was the third most likely risk.</p> <p>\"Continued stress on the global economic system is positioned to absorb the attention of leaders for the forseeable future. Meanwhile the Earth's environmental system is simultaneously coming under increasing stress,\" the Global Risks 2013 report said.</p> <p>\"Future simultaneous shocks to both systems could trigger the 'perfect global storm' with potentially insurmountable consequences\".</p> </blockquote> <p><a href=\"http://www.weforum.org/reports/global-risks-2013-eighth-edition\">You can see the full report here, on the WEF's website</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T10:20:50.395Z\">at 10.20am GMT</time></p>  </div> <div id=\"block-50ebebe4b579b90984dd5ac0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T09:50:28.858Z\">9.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p>Greek prime minister <strong>Antonis Samaras</strong> has just told reporters in Berlin that his country is meeting its pledges on economic reforms.</p> <p>Speaking at a conference organised by German newspaper Die Welt, Samaras said:</p> <blockquote class=\"quoted\"> <p>The glass is half-full. We are delivering and Europe is helping.</p> </blockquote> <p>Samaras and Angela Merkel are still expected to hold a joint press conference later this morning.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T10:18:45.644Z\">at 10.18am GMT</time></p>  </div> <div id=\"block-50ebe16a95cb954a5fdacf5a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T09:46:07.196Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian youth jobless rate rises</h2>  <div class=\"block-elements\">  <p>Back in Europe, and youth unemployment in Italy has hit a new record high.</p> <p>In November, 37.1% of young people across Italy were out of work - the highest since records began in 1992.</p> <p>The wider jobless rate in Italy was stable, though, at 11.1%.</p> </div>   </div> <div id=\"block-50ebe994b579b90984dd5abe\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T09:40:36.548Z\">9.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">About that yen weakness....</h2>  <div class=\"block-elements\">  <p>I mentioned earlier that the yen had weakened against the dollar as Japan made its move around 2.20am GMT. Well, the effect didn't last long, as this graph of the yen against the dollar shows:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-19f34169-99e4-469b-ab8a-e195fc6226c7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357637758009/-460.png\" alt=\"Yen vs the dollar, January 8th 2013\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Reuters</span> </figcaption> </figure>  <p>That may be because traders have digested the fact that Japan will be using its existing currency reserves to buy bonds from the European Stability Mechanism, as Financial Times currency correspondent <a href=\"https://twitter.com/aliceemross\"><strong>Alice Ross</strong></a> explains</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/status/288574202519359489\">  <blockquote class=\"twitter-tweet\"><p>Analysts pointing out the yen shouldn't get weaker on ESM bond buying as Japan is using its existing fx reserves to buy them.</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/status/288574202519359489\" data-datetime=\"2013-01-08T09:13:45+00:00\">January 8, 2013</a></blockquote> </figure> </div>   </div> <div id=\"block-50ebdef495cb954a5fdacf59\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T09:02:19.336Z\">9.02am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Japan's commitment to buying European bailout bonds is another sign that the crisis has abated, argues <strong>Takumi Nomura</strong>, a senior dealer at Bank of Tokyo-Mitsubishi UFJ.</p> <p><strong>Nomura</strong> said:</p> <blockquote class=\"quoted\"> <p>Japan has been playing a positive role in helping Europe ease the region's debt crisis, so Mr. Aso's comment made investors think European conditions will improve further.</p> </blockquote> <p><strong>Kit Juckes</strong> of&#xa0;<em>Société Générale</em> says the move adds \"spice\" to the speculation that was already swirling around the Japanese stimulus package expected soon.</p> <blockquote class=\"quoted\"> <p>Aso and Abe are now painted so deep into a corner on the currency that they have no choice but to deliver on promises to act aggressively....</p> <p>All this talk of Japanese buying of ESM bonds helps support the Euro.</p> </blockquote> <p>Eurozone exporters, though, might rather see a <strong>weaker</strong> euro. Although, as <a href=\"http://www.guardian.co.uk/discussion/user/id/4353105\">KhakiSuit </a>points out below, the current fashion for a weak currency has its limits -- as the Economist explains here: <a href=\"http://www.economist.com/node/21564210\">The weak shall inherit the earth</a>, while there's a robust critique here: <a href=\"http://www.marketoracle.co.uk/Article35759.html\"><strong>The Currency Debasement Fallacy </strong></a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T09:14:12.290Z\">at 9.14am GMT</time></p>  </div> <div id=\"block-50ebdd3d95cb954a5fdacf58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T08:47:57.372Z\">8.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Japan's promise to buy eurozone bailout bonds comes as the country's new government strives to create economic growth, combat deflation, and weaken its currency.</p> <p>The yen did fall against the dollar as Taro made his pledge, but quickly reversed the move [<em>updated</em>].</p> <p>Here's how Taro's announcement is being reported:</p> <p>•<a href=\"http://www.bloomberg.com/news/2013-01-08/japan-to-buy-esm-bonds-using-forex-reserves-to-help-weaken-yen.html\"> Bloomberg: Japan to Buy ESM Bonds as Abe Steps Up Bid to Weaken Yen</a></p> <p>• <a href=\"http://www.reuters.com/article/2013/01/08/japan-economy-aso-idUSL4N0AD1DL20130108\">Reuters: Japan finmin says will buy ESM bonds to help euro zone</a></p> <p>• <a href=\"https://mninews.marketnews.com/index.php/asia-fx-japans-aso-comments-spark-wild-moves-euro-yen?q=content/asia-fx-japans-aso-comments-spark-wild-moves-euro-yen\">MNI: Japan's Aso Comments Spark Wild Moves in Euro, Yen</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T09:26:05.451Z\">at 9.26am GMT</time></p>  </div> <div id=\"block-50ebd7feb579b90984dd5ab8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T08:29:20.816Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Japan pledges to buy eurozone bailout bonds</h2>  <div class=\"block-elements\">  <p><strong>Japan has announced that it will help Europe through its debt crisis by purchasing bonds issued by the eurozone bailout fund.</strong></p> <p>Speaking in Tokyo this morning the new Japanese finance minister, <strong>Taro Aso</strong>, announced that Japan plans to \"continuously\" take part in debt auctions conducted by the&#xa0;European Stability Mechanism, possibly starting today.</p> <p>Aso refused to say how much Japan would buy, but insisted the plan would support Europe -- and also benefit Japan by helping to weaken the yen.</p> <p>Aso said:</p> <blockquote class=\"quoted\"> <p>Stability in Europe's financial situation helps stabilise currencies including the yen.</p> <p>From this standpoint and based on Europe's further efforts on financial stability, Japan will purchase a portion of ESM bonds continuously by utilising foreign reserves.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a406e9b0-dda0-4535-9bec-c746670dbc1b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357633627096/049dfe1e-5d30-4ef4-bcf0-9482030e94cb-460.jpeg\" alt=\"Japan's Finance Minister Taro Aso speaks at a news conference in Tokyo December 27, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Taro Aso. Photograph: KIM KYUNG-HOON/REUTERS</span> </figcaption> </figure>  <p>Aso's commitment will be welcomed in the eurozone, as the ESM is holding its first debt auction later today, selling three-month notes worth about €2bn.</p> <p>The money raised from ESM bond sales is used to fund eurozone bailout programmes.</p> <p>Masaaki Kanno, chief economist at JPMorgan Securities, told Bloomberg that Aso's pledge would go down well in Europe:</p> <blockquote class=\"quoted\"> <p>The Europeans would be happy to see Japan buy ESM bonds, so Japan can avoid criticism from abroad and at the same time achieve its objective.</p> </blockquote> <p>Japan already owns around €7bn of bonds issued by the eurozone's temporary rescue fund, the EFSF.</p> </div>   </div> <div id=\"block-50ebd21895cb954a5fdacf54\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2013-01-08T08:16:23.281Z\">8.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Slew of data will show state of euro economy</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to <a href=\"http://www.guardian.co.uk/business/series/eurozone-crisis-live\">another day of rolling coverage of the eurozone financial crisis</a>, and other key events in the world economy.</strong></p> <p>There's a busy morning ahead of us – at 10am GMT, fresh <strong>unemployment data</strong> for November 2012 will be released. Economists fear that the jobless rate across the eurozone could hit a new record high, up from November's 11.7%.</p> <p>With <strong>eurozone retail sales</strong> and <strong>economic confidence</strong> data also due at 10am GMT, and German factory orders an hour later, we should get a decent health check on Europe.</p> <p>And on the political front, <strong>Angela Merkel</strong> and <strong>Antonis Samaras</strong> are meeting in Berlin today. The German chancellor and Greek PM are expected to hold a brief press conference this morning.</p> <p>I'll also be watching Italy, where the general election campaign is well under way following Silvio Berlusconi's new alliance with the Northern League party (<a href=\"http://www.guardian.co.uk/business/2013/jan/07/eurozone-crisis-berlusconi-italy-stock-markets\">see yesterday's blog...</a>).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2013-01-08T09:51:26.452Z\">at 9.51am GMT</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to wrap things up for the day. Here's a closing summary: • Europe's jobless crisis has deepened, with the news that the unemployment rate across the eurozone has risen to a new record high of 11.8% (details from 10.05am) Youth unemployment has also risen again (see 10.18am and also 10.40am), hitting 24.4% across the eurozone. In Spain, 56.5% of young people are out of work. Economists warned that the data shows that Europe is still stuck in a severe economic mess, despite the progress made in 2012 to hold the eurozone together (see 3.13pm). • Antonis Samaras and Angela Merkel have held talks in Berlin. The two leaders looked on friendly terms, and said Europe must make more progress (see 12.10pm) • Ireland has warned that Britain cannot simply rewrite its relationship with the rest of Europe. Deputy prime minister Eamon Gilmore added that Britain's possible exit from the EU was now a bigger threat than the possibility of Greece leaving the euro (see 4.26pm). • Japan has promised to support Europe by buying bonds issued to fund its bailouts. The announcement (see 8.29am onwards), is meant to help stabilise the world economy. • Jeroen Dijsselbloem looks to be on track to add eurogroup president to his CV, alongside Dutch finance minister. (see 11.46am) So you'd better practice the pronunciation (see 4.39pm). Thanks for reading and commenting -- I\"ll be back for more tomorrow. Goodnight! European stock markets have closed, and it's a mixed picture: FTSE 100: down 10 points at 6053, -0.18% German DAX: down 36 points at 7695, -0.48% French CAC: up 1 points at 3708, +0.03% Spanish IBEX: up 34 points at 8453, +0.4% Italian FTSE MIB: up 55 points at 16951, +0.33% Alex Young, senior sales trader at CMC Markets, said investors had been torn between negative news (record eurozone unemployment, poor German industrial orders, weak retail sales), and more positive signs (rising business confidence, Japan's backing for eurozone bailout bonds). Either way as investors look at the latest company earnings reports it seems that sitting on ones hands for now is the preferred option until companies start to give a clearer idea of what their forward guidance is likely to be. Seems I'm not the only person wondering how to pronounce the (likely) next Eurogroup president's surname, so here's the answer: All together now... Ireland's deputy prime minister has warned this afternoon that Britain's possible exit from the EU is now a bigger threat than Greece quitting the eurozone. Eamon Gilmore made the comments in Dublin at an event to mark the start of Ireland's presidency of the European Union. Gilmore criticised David Cameron's idea of renegotiating the UK's relationship with Brussels, arguing that the central principles of EU membership must be the same for all members, adding: This is not going to work if we have 27 different categories of membership Gilmore did say that Ireland had a \"very strong interest\" in Britain remaining at the heart of the EU, but his comments could be a blow to Cameron's plans for a looser relationship with Brussels. (hat-tip to the Telegraph's Bruno Waterfield for the quotes) During the press conference, Irish ministers also reiterated that they still want to be able to tap the eurozone's new bailout structures (having agreed to rather more painful conditions when they sought help) And they also expressed support for Jeroen Dijsselbloem, the next eurogroup-president-in-waiting (and current Netherlands finance minister). Europe's record unemployment levels (see 10.05am onwards) have alarmed analysts, economists and journalists. Several have warned that EU leaders are too complacent about the situation -- following Jose Manuel Barroso's claim yesterday that the threat to the euro has been repelled. Here's a round-up: Graeme Leach, chief economist at the Institute of Directors The new Eurozone unemployment figures are shockingly bad. The Draghi plan may have bought time, but that is all it has done – it is clear that the economic implosion of several member states continues at a troubling pace. The headline figures spell bad news, but that is compounded by the political and human impact of terrifying levels of youth unemployment in Spain, Greece and Italy. This saga is far from over, whatever President Barroso may believe, and it seems it is set to get worse in 2013. Tim Ohlenburg, senior economist at the Centre for Economics and Business Research Given the proximity of the unemployment rate to previous results going back more than a decade, we can see that the overall level isn’t the problem. It’s the widening gulf between core and periphery. Diverging government bonds yields show different economic trajectories and put strain on monetary union. The labour market also exposes just how far the Eurozone has moved away from the founding ideal of synchronised economic cycles. Unemployment in Greece (26.0% in September) and Spain (26.6% in November) now lies more than 20 percentage points above the level of Austria (4.5% in November) – picture a line of Greeks where one in four is without a job, compared with one in twenty Austrians. The policy response is limited to structural reforms. Governments have embarked on cost cutting and revenue raising to plug fiscal deficits. The European Central Bank supports the deficit reduction and reform agenda, standing ready to rescue nations from rising bond yields if necessary. But otherwise it remains idle, leaving interest rates untouched and holding off from further monetary injections. In other words, the Eurozone is trundling further into recession, but neither states nor the central bank are taking action. Reform will have to be undertaken the long and painful way: falling wages in the periphery amid widespread unemployment, rising wages in the core thanks to a weak euro and loose monetary policy. In the absence of mitigating economic policies, such as transfers from core to periphery, the current divergence of the common currency area is a prerequisite for future convergence. But too wide a gulf is also unsustainable due to increasingly adversarial political pressures. The Eurozone faces a long and hard trek, it remains unclear if it can reach the summit intact. Howard Archer of IHS Global Insight With the Eurozone likely having suffered a third successive quarter of modest GDP contraction in the fourth quarter of 2012 and facing a difficult looking 2013, and with Eurozone business confidence still relatively low - the likelihood is that Eurozone unemployment is headed significantly higher. Indeed, it looks highly probable that the Eurozone unemployment rate will move clearly above 12.0% during 2013. And Ambrose Evans-Pritchard of the Daily Telegraph has laid into Barroso, rebuking the former student activist for tolerating the ravages of unemployment: So one has to ask, what is the euro for? Why is it self-evidently a positive public good for the peoples of Europe? Why sacrifice the lifeblood of parliaments for an economic experiment that is not even offering a `Chinese' trade-off of prosperity in exchange for abridged liberties. Why sacrifice democracy for a Barroso Model that has generated a youth jobless rate of 56.5pc in Spain? These are the questions that Mr Barroso and his successor will have to answer over the next three years as the Club Med slump grinds on. We are no longer in the frothy – dare I say trivial – phase of financial crisis. We are by now in the deadly serious phase of economic and political crisis. Mr Barroso was once a Maoist and a student activist in Portugal's Carnation Revolution against the reactionaries. Good for him. Which side would he be on now if he were 40 years younger? In Barroso's defence, the EC president is playing a leading role in Europe's push to deliver economic stability and growth (for example). Problem is - it ain't delivering (yet?). The French finance minister has squashed speculation that the country's credit rating is being cut. The rumour began rattling around the City about half an hour ago, but wasn't being taken terribly seriously. After all, Fitch only reaffirmed its AAA rating in December, and it's a little early for S&amp;P or Moody's to cut again (they both rate France AA+). The Paris government (which would have been given a day's warning) has now dismissed the idea: Barclays Capital put out an interesting research note today, predicting a lively year for the European banking sector. With the Eurozone crisis in remission, for now at least, we see scope for much greater differentiation between banks – strategically, operationally, in valuation and in share price performance terms. One reason is that banks could start repaying some of the huge liquidity boost they received from the European Central Bank in December 2011 and February 2012, called the Long Term Refinancing Operations. Those three-year LTROs helped to protect the eurozone from another credit crunch, and banks don't have to repay them for the full 36 months. But stronger banks could move earlier (perhaps to recover collateral from the ECB to use in more lucrative ways). Weak banks are more likely to hang on, though, so it will be interesting to see who moves [a rush of early LTRO redemptions could also show renewed confidence]. This handy graph shows which banks took the most 'free money' from the ECB: There's a certain clustering of Southern European banks on the left, and Northern ones on the right. Europe's new permanent bailout fund successfully held its first debt auction today, with investors paying for the chance to lend to it. The European Stability Mechanism raised €1.927bn of three-month bonds at an average yield (or interest rate) of -0.0324%. The Bid-to-cover ratio was 3.2, which means the ESM received orders for more than three times as much debt as was on offer. The news today (see 8.29am) that Japan will take part in ESM auctions probably encouraged potential buyers to take part. The real test of the ESM will come, though, when it auctions long-term debt. My colleague Ami Sedghi has gathered all today's unemployment statistics into a new Datablog post: Unemployment in Europe: get the figures for every country Over in Berlin, Antonis Samaras and Angela Merkel have held a brief press conference before starting their meeting today. The two leaders appeared cordial – and both told the assembled journalists that the eurozone was on the right course, but that more work was needed. Greek prime minister Samaras said: I would like to make clear up front that our country is undertaking great efforts that are linked with great sacrifices to get things back on track. We are trying to win back credibility, on the part of the people of Europe and on the part of the markets. Chancellor Merkel, though, warned that 2013 will be difficult. We must agree on stronger economic policy cooperation by June this year, and there is plenty of work ahead of us. Regarding Greece, Merkel said she would \"of course be interested in what progress the implementation of the Greek reform programme is making\". The Greek parliament approved that austerity package late last year (thus triggering new aid payments), but many of the measures have not been implemented. We're not expecting any further official comments from Merkel or Samaras today. Speculation is growing that Jeroen Dijsselbloem, the not-particularly-internationally-well-known Dutch finance minister, will be named as the next president of the Eurogroup. The prestigious role (chairing the regular meetings of eurozone finance ministers) is up for grabs following Jean-Claude Juncker's decision to step down. Dijsselbloem's name has been 'in the mix' for weeks, and Reuters is now reporting that the 46-year old fin. min. is conducting a European mini-tour, and very likely to get the job. On Monday he met European Council President Herman Van Rompuy, as well as his colleagues from Belgium and Luxembourg. He is expected in Rome on Tuesday and Paris on Wednesday. \"It looks like it is moving in the direction of the Dutch,\" one senior euro zone policymaker said. Dijsselbloem only became Dutch finance minister in November, but has apparently impressed his counterparts. The Wall Street Journal writes today that Dijsselbloem would be the latest low-profile official or politician to take a senior job in Europe, and also has nationality on his side: The Netherlands, which is an important player in the euro-zone debate as one of the bloc’s most credit-worthy governments, hasn’t landed a top European job for one of its own recently. The Italians have Mario Draghi as president of the European Central Bank. The French had Jean-Claude Trichet there for eight years, and they got Christine Lagarde as head of the International Monetary Fund. The Germans got Klaus Regling to lead the European Stability Mechanism, the euro zone’s new bailout fund. The Finnish have Olli Rehn, the EU’s economics commissioner, and the Austrians have Thomas Wieser as head of the Eurogroup Working Group, the body of senior bureaucrats that crafts the euro zone’s response to the crisis and does much of the legwork for the finance ministers. German industrial orders dropped by 1.8% in November, according to data just released. The drop was driven by a 4.1% slump in business from overseas, which more than cancelled out a 1.3% rise in domestic orders. Capital goods orders (ie, for large machinery) fell by 3.1%. Another sign that the eurozone crisis has hit the region's manufacturing core? Or just a blip - after all, orders were up 3.8% in October. The German economy ministry isn't panicking, saying there are signs that demand appears to be 'stabilising'. Eurozone retail sales, meanwhile, disappointed analysts. They inched 0.1% higher in November, but were 2.6% lower than a year earlier. On a brighter note, though, economic sentiment in the eurozone has improved. The EC's monthly test of business morale rose in December for the second month running - beating analyst forecasts (it hit 87, up from 85.7 the previous month). That suggests firms may be growing more optimistic about Europe's prospects. Today's unemployment data rather takes the shine off recent claims that the eurozone crisis is over. The immediate threat to the single currency has receded, but politicians and policymakers still face an ailing economy. Initiatives such as a banking union or the ECB's bond-buying programme may hold the eurozone together, but they don't deliver the hope of immediate growth. The early reaction to the statistics focuses on the grim youth unemployment levels: You can see the new jobless data on Eurostat's website (pdf). Europe's youth jobless crisis has also worsened. Today's data shows that the youth unemployment rate for November was 23.7% in the European Union, up from 23.4% in October 2012. The youth unemployment rate in the eurozone is now 24.4%, up from 23.9% the previous month. And as usual, there are very sharp differences between northern and southern Europe. The lowest youth jobless rates were recorded in Germany (8.1%), Austria (9.0%) and the Netherlands (9.7%). The highest are in Greece (57.6% in September 2012) and Spain (56.5%). Just in: the eurozone unemployment rate has hit a new record high of 11.8% in November, up from October's 11.7%. Eurostat reported that there are now 18.820 million people out of work in the euro area. The wider EU unemployment rate remained at 10.7%,with 26.061m million men and women out of work. The lowest unemployment rates were recorded in Austria (4.5%), Luxembourg (5.1%), Germany (5.4%) and the Netherlands (5.6%). Again, the highest rates were seen in Spain (26.6%). (In Greece, the most recent data shows a 26.0% rate in September 2012). More to follow. The World Economic Forum has just warned that persistent economic weakness is sapping the ability to tackle the mounting threat from climate change. Our economics editor Larry Elliott has the story: Two weeks ahead of its annual meeting in Davos, the WEF said widening wealth gaps and unsustainable government debt were the two biggest risks cited by a panel of over 1000 experts and industry leaders. Rising greenhouse gas emissions was the third most likely risk. \"Continued stress on the global economic system is positioned to absorb the attention of leaders for the forseeable future. Meanwhile the Earth's environmental system is simultaneously coming under increasing stress,\" the Global Risks 2013 report said. \"Future simultaneous shocks to both systems could trigger the 'perfect global storm' with potentially insurmountable consequences\". You can see the full report here, on the WEF's website. Greek prime minister Antonis Samaras has just told reporters in Berlin that his country is meeting its pledges on economic reforms. Speaking at a conference organised by German newspaper Die Welt, Samaras said: The glass is half-full. We are delivering and Europe is helping. Samaras and Angela Merkel are still expected to hold a joint press conference later this morning. Back in Europe, and youth unemployment in Italy has hit a new record high. In November, 37.1% of young people across Italy were out of work - the highest since records began in 1992. The wider jobless rate in Italy was stable, though, at 11.1%. I mentioned earlier that the yen had weakened against the dollar as Japan made its move around 2.20am GMT. Well, the effect didn't last long, as this graph of the yen against the dollar shows: That may be because traders have digested the fact that Japan will be using its existing currency reserves to buy bonds from the European Stability Mechanism, as Financial Times currency correspondent Alice Ross explains Japan's commitment to buying European bailout bonds is another sign that the crisis has abated, argues Takumi Nomura, a senior dealer at Bank of Tokyo-Mitsubishi UFJ. Nomura said: Japan has been playing a positive role in helping Europe ease the region's debt crisis, so Mr. Aso's comment made investors think European conditions will improve further. Kit Juckes of Société Générale says the move adds \"spice\" to the speculation that was already swirling around the Japanese stimulus package expected soon. Aso and Abe are now painted so deep into a corner on the currency that they have no choice but to deliver on promises to act aggressively.... All this talk of Japanese buying of ESM bonds helps support the Euro. Eurozone exporters, though, might rather see a weaker euro. Although, as KhakiSuit points out below, the current fashion for a weak currency has its limits -- as the Economist explains here: The weak shall inherit the earth, while there's a robust critique here: The Currency Debasement Fallacy Japan's promise to buy eurozone bailout bonds comes as the country's new government strives to create economic growth, combat deflation, and weaken its currency. The yen did fall against the dollar as Taro made his pledge, but quickly reversed the move [updated]. Here's how Taro's announcement is being reported: • Bloomberg: Japan to Buy ESM Bonds as Abe Steps Up Bid to Weaken Yen • Reuters: Japan finmin says will buy ESM bonds to help euro zone • MNI: Japan's Aso Comments Spark Wild Moves in Euro, Yen Japan has announced that it will help Europe through its debt crisis by purchasing bonds issued by the eurozone bailout fund. Speaking in Tokyo this morning the new Japanese finance minister, Taro Aso, announced that Japan plans to \"continuously\" take part in debt auctions conducted by the European Stability Mechanism, possibly starting today. Aso refused to say how much Japan would buy, but insisted the plan would support Europe -- and also benefit Japan by helping to weaken the yen. Aso said: Stability in Europe's financial situation helps stabilise currencies including the yen. From this standpoint and based on Europe's further efforts on financial stability, Japan will purchase a portion of ESM bonds continuously by utilising foreign reserves. Aso's commitment will be welcomed in the eurozone, as the ESM is holding its first debt auction later today, selling three-month notes worth about €2bn. The money raised from ESM bond sales is used to fund eurozone bailout programmes. Masaaki Kanno, chief economist at JPMorgan Securities, told Bloomberg that Aso's pledge would go down well in Europe: The Europeans would be happy to see Japan buy ESM bonds, so Japan can avoid criticism from abroad and at the same time achieve its objective. Japan already owns around €7bn of bonds issued by the eurozone's temporary rescue fund, the EFSF. Good morning, and welcome to another day of rolling coverage of the eurozone financial crisis, and other key events in the world economy. There's a busy morning ahead of us – at 10am GMT, fresh unemployment data for November 2012 will be released. Economists fear that the jobless rate across the eurozone could hit a new record high, up from November's 11.7%. With eurozone retail sales and economic confidence data also due at 10am GMT, and German factory orders an hour later, we should get a decent health check on Europe. And on the political front, Angela Merkel and Antonis Samaras are meeting in Berlin today. The German chancellor and Greek PM are expected to hold a brief press conference this morning. I'll also be watching Italy, where the general election campaign is well under way following Silvio Berlusconi's new alliance with the Northern League party (see yesterday's blog...).", 
      "headline": "Eurozone crisis live: Unemployment rate hits new record high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3564", 
      "charCount": "21451", 
      "trailText": "<p>Europe's jobless crisis deepened in November - the unemployment rate is now 11.8%, or 24.4% among young people</p>", 
      "shortUrl": "https://gu.com/p/3dv2n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2013-01-08T17:24:22Z", 
      "firstPublicationDate": "2013-01-08T17:24:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-522e3b42-5687-4d52-adc0-798b391ee884\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357632181390/8864d4c7-a257-4d65-9adb-5b6894219da1-460.jpeg\" alt=\"People wait for the opening of an employment office in Badalona, near Barcelona July 3, 2012.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">People waiting for an employment office in Badalona, near Barcelona, to open. Spain's unemployment rate is now 26.6%. Photograph: ALBERT GEA/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-01-11T08:25:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T17:24:00Z", 
    "type": "liveblog", 
    "id": "business/2013/jan/08/eurozone-crisis-unemployment-rate-merkel-samaras", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/08/ftse-100-slips-vodafone-verizon-stake", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 slips for second day running but Vodafone jumps on Verizon share sale talk", 
    "fields": {
      "standfirst": "Telecoms group lifted by comments from joint venture partner about future of Verizon Wireless", 
      "body": "<p>Leading shares slipped lower for the second day running, despite a strong performance from heavyweight stock <strong>Vodafone</strong>.</p> <p>The telecoms group jumped 2.75p to 162.4p on rekindled hopes it could reap more than £50bn from its stake in US group Verizon Wireless.</p> <p>Its partner, Verizon, said the wireless business had its strongest fourth quarter ever in 2012. But the real catalyst for Vodafone's rise was a comment from Verizon's chief executive Lowell McAdam that it was feasible for the US company to buy out Vodafone's 45% stake in their joint venture. He told the Wall Street Journal \"we have always said we would love to own all of that asset.\" However analysts at Espirito Santo - which valued Vodafone's stake at around £50bn after accounting for tax - played down the idea of anything happening immediately:</p> <blockquote> That is a very supportive statement for Vodafone, and is probably true, but in our view the transaction would have to be executed over 3 years, in three annual 15% blocks, due to Verizon's relatively high level of net debt and the cashflow drag from its wireline business. <br> However, we do not believe that Vodafone is interested in selling at this stage: Verizon Wireless represents over half its earnings and is a rare source of growth, as well as underpinning its dividend growth too. In other words the offer price from Verizon would need to be compelling and we are not sure that it has the firepower for that, yet. It is more likely in our view that the status quo persists or a while longer, but it is also possible that Vodafone rolls its 45% stake up into Verizon itself, in exchange for a 30-40% stake in the overall Verizon Group. </blockquote> <p>Other possibilities which have been suggested by analysts recently include Verizon buying the whole of Vodafone and selling off the parts it does not want.</p> <p>Vodafone's rise added just over 5 points to the <strong>FTSE 100</strong> but this was not enough to stop the index dipping 10.95 points to 6053.63 after earlier climbing as high as 6088. Angus Campbell, head of market analysis at Capital Spreads, said:</p> <blockquote> A seesaw session today as buyers and sellers couldn't make up their minds as to whether the recent strength we've seen so far in 2013 has any more legs in it or that, bearing in mind the troubled waters that lie ahead, there's potential for a more comprehensive move to the downside. <br> The reluctance of the FTSE 100 to make any concerted effort towards posting gains was mainly down to a poor start to the US trading session across the pond, where the Dow Jones commenced in the red and continued lower ahead of the corporate earnings season which gets underway after the close tonight. Investors are just holding back on equities until there's a little more clarity on how corporate America is holding up following all that indecision regarding the fiscal cliff towards the end of last year. </blockquote> <p>Consumer stocks came under pressure on worries about discretionary spending being reined in, with <strong>Whitbread</strong> down 51p at £24.62. <strong>Tui Travel</strong> fell 9.8p to 276.8p as Morgan Stanley downgraded from equalweight to underweight.</p> <p>The biggest FTSE 100 faller of the day was production and exploration group <strong>Tullow Oil, </strong>which lost 46p to £12.25 after Investec analyst Brian Gallagher downgraded from hold to sell:</p> <blockquote> Ahead of Tullow's trading and operational statement this Friday we downgrade the explorer to a sell and lower our sum of the parts-derived target price substantially to 1000p [from 1399p]. While still a best-in-class explorer, as Tullow has grown it has become increasingly leveraged to the \"P\" rather than the \"E\" side of its portfolio. We highlight a production profile that has slipped materially to the right, a looming capex bill and an exploration portfolio, that, while strong, may not have enough depth to offset fresh production disappointments. </blockquote> <p>But cruise specialist <strong>Carnival</strong> sailed up 35p to £24.35 as UBS raised its price target from £25 to £27.</p> <p><strong>Shire</strong> rose 49p to £19.63 after the pharmaceutical group unveiled a deal to buy US group Lotus Tissue Repair, which specialises in the treatment of genetic disorders.</p> <p>Shortly after the market closed the company announced chief executive Angus Russell would be speaking at a healthcare conference in San Francisco later and would say Shire expected to deliver double digit full year earnings growth in 2012. It was increasingly confident of meeting expectations for 2013.</p> <p>As the consumer electronics show continued in Las Vegas, chip designer <strong>Arm</strong>, whose technology is used in Apple products including the iPad, climbed 9p to 808.5p.</p> <p>Credit Suisse raised its target price on the company from 645p to 780p and its earnings forecasts for 2012 by 3%, for 2013 by 10% and for 2014 by 12%, based on raised estimates for smartphone and tablet sales.</p> <p>In a mixed day for miners, <strong>Anglo American</strong> added 27.5p to £20.28 after it unveiled Mark Cutifani of AngloGold as its new chief executive to replace Cynthia Carroll. Numis said:</p> <blockquote> Cutifani has been chief executive of AngloGold Ashanti since 2007 and is widely regarded to have had a successful tenor, leading a successful restructuring campaign across the business. He will start from 3 April 2013 with a £1.2m per annum salary plus incentives. Worth the money and a good hire in our view. </blockquote> <p><strong>Centamin</strong> climbed nearly 9%, up 3.63p to 44.18p after another halted shipment of gold from Egypt was allowed to proceed.</p> <p>But <strong>African Barrick Gold</strong> slumped more than 20% after takeover talks fell apart.</p> <p>In August, parent company Barrick Gold Corporation said it was in talks with China National Gold Group about a sale of its 73.9% stake in African Barrick. Now Barrick has said the discussions have ended, and price appears to be the issue. African Barrick's chief executive Greg Hawkins said:</p> <blockquote> Whilst the discussions between China National and Barrick have not lead to a transaction, the process has re-emphasised the fundamental long-term value of African Barrick's portfolio and the scarcity of large scale producing opportunities to enter the gold market in Africa. </blockquote> <p>Shareholders were not so upbeat however, and the FTSE 250 company's shares dropped 91.9p to 352.1p. Kate Craig at Liberum Capital said:</p> <blockquote> A disappointing development - we had envisaged a bid at around 550p a share versus our net asset value of 418p a share. </blockquote> <p>Among the retailers <strong>Debenhams</strong> lost 9p to 108.1p as it sacrificed profit margins to lure in shoppers over the key Christmas period. Like for like sales in the five weeks to 5 January rose 5%, but Debenhams said it had stepped up promotions so margins for the year would be rise by around 10 basis points rather than the previously forecast 20 basis points.</p> <p>Finally <strong>SQS Software Quality Systems</strong> finished 9% higher at 278.5p after announcing €64m of new business, including its largest ever contract win worth €25m over the next three years.</p>", 
      "bodyText": "Leading shares slipped lower for the second day running, despite a strong performance from heavyweight stock Vodafone. The telecoms group jumped 2.75p to 162.4p on rekindled hopes it could reap more than £50bn from its stake in US group Verizon Wireless. Its partner, Verizon, said the wireless business had its strongest fourth quarter ever in 2012. But the real catalyst for Vodafone's rise was a comment from Verizon's chief executive Lowell McAdam that it was feasible for the US company to buy out Vodafone's 45% stake in their joint venture. He told the Wall Street Journal \"we have always said we would love to own all of that asset.\" However analysts at Espirito Santo - which valued Vodafone's stake at around £50bn after accounting for tax - played down the idea of anything happening immediately: That is a very supportive statement for Vodafone, and is probably true, but in our view the transaction would have to be executed over 3 years, in three annual 15% blocks, due to Verizon's relatively high level of net debt and the cashflow drag from its wireline business. However, we do not believe that Vodafone is interested in selling at this stage: Verizon Wireless represents over half its earnings and is a rare source of growth, as well as underpinning its dividend growth too. In other words the offer price from Verizon would need to be compelling and we are not sure that it has the firepower for that, yet. It is more likely in our view that the status quo persists or a while longer, but it is also possible that Vodafone rolls its 45% stake up into Verizon itself, in exchange for a 30-40% stake in the overall Verizon Group. Other possibilities which have been suggested by analysts recently include Verizon buying the whole of Vodafone and selling off the parts it does not want. Vodafone's rise added just over 5 points to the FTSE 100 but this was not enough to stop the index dipping 10.95 points to 6053.63 after earlier climbing as high as 6088. Angus Campbell, head of market analysis at Capital Spreads, said: A seesaw session today as buyers and sellers couldn't make up their minds as to whether the recent strength we've seen so far in 2013 has any more legs in it or that, bearing in mind the troubled waters that lie ahead, there's potential for a more comprehensive move to the downside. The reluctance of the FTSE 100 to make any concerted effort towards posting gains was mainly down to a poor start to the US trading session across the pond, where the Dow Jones commenced in the red and continued lower ahead of the corporate earnings season which gets underway after the close tonight. Investors are just holding back on equities until there's a little more clarity on how corporate America is holding up following all that indecision regarding the fiscal cliff towards the end of last year. Consumer stocks came under pressure on worries about discretionary spending being reined in, with Whitbread down 51p at £24.62. Tui Travel fell 9.8p to 276.8p as Morgan Stanley downgraded from equalweight to underweight. The biggest FTSE 100 faller of the day was production and exploration group Tullow Oil, which lost 46p to £12.25 after Investec analyst Brian Gallagher downgraded from hold to sell: Ahead of Tullow's trading and operational statement this Friday we downgrade the explorer to a sell and lower our sum of the parts-derived target price substantially to 1000p [from 1399p]. While still a best-in-class explorer, as Tullow has grown it has become increasingly leveraged to the \"P\" rather than the \"E\" side of its portfolio. We highlight a production profile that has slipped materially to the right, a looming capex bill and an exploration portfolio, that, while strong, may not have enough depth to offset fresh production disappointments. But cruise specialist Carnival sailed up 35p to £24.35 as UBS raised its price target from £25 to £27. Shire rose 49p to £19.63 after the pharmaceutical group unveiled a deal to buy US group Lotus Tissue Repair, which specialises in the treatment of genetic disorders. Shortly after the market closed the company announced chief executive Angus Russell would be speaking at a healthcare conference in San Francisco later and would say Shire expected to deliver double digit full year earnings growth in 2012. It was increasingly confident of meeting expectations for 2013. As the consumer electronics show continued in Las Vegas, chip designer Arm, whose technology is used in Apple products including the iPad, climbed 9p to 808.5p. Credit Suisse raised its target price on the company from 645p to 780p and its earnings forecasts for 2012 by 3%, for 2013 by 10% and for 2014 by 12%, based on raised estimates for smartphone and tablet sales. In a mixed day for miners, Anglo American added 27.5p to £20.28 after it unveiled Mark Cutifani of AngloGold as its new chief executive to replace Cynthia Carroll. Numis said: Cutifani has been chief executive of AngloGold Ashanti since 2007 and is widely regarded to have had a successful tenor, leading a successful restructuring campaign across the business. He will start from 3 April 2013 with a £1.2m per annum salary plus incentives. Worth the money and a good hire in our view. Centamin climbed nearly 9%, up 3.63p to 44.18p after another halted shipment of gold from Egypt was allowed to proceed. But African Barrick Gold slumped more than 20% after takeover talks fell apart. In August, parent company Barrick Gold Corporation said it was in talks with China National Gold Group about a sale of its 73.9% stake in African Barrick. Now Barrick has said the discussions have ended, and price appears to be the issue. African Barrick's chief executive Greg Hawkins said: Whilst the discussions between China National and Barrick have not lead to a transaction, the process has re-emphasised the fundamental long-term value of African Barrick's portfolio and the scarcity of large scale producing opportunities to enter the gold market in Africa. Shareholders were not so upbeat however, and the FTSE 250 company's shares dropped 91.9p to 352.1p. Kate Craig at Liberum Capital said: A disappointing development - we had envisaged a bid at around 550p a share versus our net asset value of 418p a share. Among the retailers Debenhams lost 9p to 108.1p as it sacrificed profit margins to lure in shoppers over the key Christmas period. Like for like sales in the five weeks to 5 January rose 5%, but Debenhams said it had stepped up promotions so margins for the year would be rise by around 10 basis points rather than the previously forecast 20 basis points. Finally SQS Software Quality Systems finished 9% higher at 278.5p after announcing €64m of new business, including its largest ever contract win worth €25m over the next three years.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "FTSE 100 slips for second day running but Vodafone jumps on Verizon share sale talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1167", 
      "charCount": "6782", 
      "trailText": "Telecoms group lifted by comments from joint venture partner about future of Verizon Wireless", 
      "shortUrl": "https://gu.com/p/3dvht", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-08T17:05:39Z", 
      "main": "", 
      "commentCloseDate": "2013-01-15T17:00:26Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/08/ftse-100-slips-vodafone-verizon-stake", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T17:00:26Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/08/ftse-100-slips-vodafone-verizon-stake", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/debenhams-discounting-sales-up-5-percent", 
    "sectionName": "Business", 
    "webTitle": "Christmas trading toughest for 40 years, says Debenhams", 
    "fields": {
      "bodyText": "Trading this Christmas was the toughest in almost 40 years, according to Debenhams' chief executive, Michael Sharp, as retailers battled to lure customers in to stores by slashing prices. Debenhams ran sales for two extra days last year – cutting prices by 25% across the store and by 50% on some knitwear, lingerie and beauty lines – helping the department store chain to record December sales. Like-for-like sales in the five weeks to 5 January jumped 5%, but at the cost of some profit. Sharp contradicted a claim by Next's boss, Simon Wolfson, this week that discounting had been lower this year, saying that was \"factually incorrect\". \"Next need to get out a bit more,\" he said. \"I know that the high street was more promotional because I was out every day in all of my competitors' shops. It was quite plain the market was more promotional than last year.\" As a result, Debenhams halved its target for annual margin growth from 0.2% to 0.1%. The company also announced and clarified some one-off costs, prompting analysts to hastily adjust their forecasts. Debenhams said the move to its new central London headquarters would cost £2m and the revamp of the flagship Oxford Street store might result in £2m to £3m of lost profits in the second half. The company added that growth in online sales would result in higher costs of warehousing and distribution. Investors responded by selling shares, sending them down 6.5% before lunch, to 109p. Debenhams shares almost doubled during 2012, driven by strong online sales, so traders were quick to take profits. Online sales continued to grow at the end of the year – up by almost 40% in the 18 weeks to 5 January – driving the group like-for-like sales 2.9% higher over the same period. Online sales now account for almost 13% of Debenhams' turnover. More customers are using mobile devices to access the website, accounting for 36% of traffic, but Sharp said customers browsing on a computer were more likely to end up buying products than those using mobile devices. The group saw strong sales of party dresses and lingerie over the period. Many of its top-sellers were part of its Christmas advertising campaign, such as the Jonathan Saunders/Edition red coat, which sold out on the back of the advertisement. Sharp said customers had become acclimatised to the new economic reality and were \"extremely canny\" about how they spent their money in the festive season. \"They shop around and do their research before they decide where to buy.\" He expects that to continue into 2013. \"Customers will continue to search for value for money; they will continue to be very careful and cautious with where they spend their money,\" he said. Debenhams plans to keep promotional activity this year at a similar level to 2012, but Sharp said that could change. \"The reality of life is that we will react to market conditions as we see them at the time,\" he said. Despite the challenging environment, with little growth in retail sales across the sector, he said he was confident Debenhams' momentum in like-for-like sales growth would continue this year. \"The market isn't growing, it's about stealing market share if we're going to grow. I'm optimistic.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Debenhams boss Michael Sharp says December sales were a record but discounts rose to 50% as retailers battled to lure customers", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Christmas trading toughest for 40 years, says Debenhams", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dv2z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402033823\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357631609172/Boxing-Day-sales-at-Deben-010.jpg\" alt=\"Boxing Day sales at Debenhams\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boxing Day sales at Debenhams: like-for-like sales in the five weeks to 5 January jumped 5%. Photograph: Matt Alexander/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Trading this Christmas was the toughest in almost 40 years, according to Debenhams' chief executive, Michael Sharp, as retailers battled to lure customers in to stores by slashing prices.</p> <p>Debenhams ran sales for two extra days last year – cutting prices by 25% across the store and by 50% on some knitwear, lingerie and beauty lines – helping the department store chain to record December sales.</p> <p>Like-for-like sales in the five weeks to 5 January jumped 5%, but at the cost of some profit. Sharp contradicted a claim by Next's boss, Simon Wolfson, this week that discounting had been lower this year, saying that was \"factually incorrect\".</p> <p>\"Next need to get out a bit more,\" he said. \"I know that the high street was more promotional because I was out every day in all of my competitors' shops. It was quite plain the market was more promotional than last year.\" As a result, Debenhams halved its target for annual margin growth from 0.2% to 0.1%.</p> <p>The company also announced and clarified some one-off costs, prompting analysts to hastily adjust their forecasts. Debenhams said the move to its new central London headquarters would cost £2m and the revamp of the flagship Oxford Street store might result in £2m to £3m of lost profits in the second half. The company added that growth in online sales would result in higher costs of warehousing and distribution.</p> <p>Investors responded by selling shares, sending them down 6.5% before lunch, to 109p. Debenhams shares almost doubled during 2012, driven by strong online sales, so traders were quick to take profits.</p> <p>Online sales continued to grow at the end of the year – up by almost 40% in the 18 weeks to 5 January – driving the group like-for-like sales 2.9% higher over the same period. Online sales now account for almost 13% of Debenhams' turnover. More customers are using mobile devices to access the website, accounting for 36% of traffic, but Sharp said customers browsing on a computer were more likely to end up buying products than those using mobile devices.</p> <p>The group saw strong sales of party dresses and lingerie over the period. Many of its top-sellers were part of its Christmas advertising campaign, such as the Jonathan Saunders/Edition red coat, which sold out on the back of the advertisement.</p> <p>Sharp said customers had become acclimatised to the new economic reality and were \"extremely canny\" about how they spent their money in the festive season. \"They shop around and do their research before they decide where to buy.\" He expects that to continue into 2013.</p> <p>\"Customers will continue to search for value for money; they will continue to be very careful and cautious with where they spend their money,\" he said.</p> <p>Debenhams plans to keep promotional activity this year at a similar level to 2012, but Sharp said that could change. \"The reality of life is that we will react to market conditions as we see them at the time,\" he said.</p> <p>Despite the challenging environment, with little growth in retail sales across the sector, he said he was confident Debenhams' momentum in like-for-like sales growth would continue this year.</p> <p>\"The market isn't growing, it's about stealing market share if we're going to grow. I'm optimistic.\"</p>", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "charCount": "3197", 
      "wordcount": "542", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:10Z", 
      "trailText": "Debenhams boss Michael Sharp says December sales were a record but discounts rose to 50% as retailers battled to lure customers", 
      "commentCloseDate": "2013-01-11T07:56:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/debenhams-discounting-sales-up-5-percent", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T15:57:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/debenhams-discounting-sales-up-5-percent", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/discount-chain-aldi-christmas-boom", 
    "sectionName": "Business", 
    "webTitle": "Aldi enjoys a Christmas boom as shoppers turn to discount chains", 
    "fields": {
      "bodyText": "Shoppers looking for goose, venison and fine wines might usually be found in the aisles of Waitrose, but this year the discount chain Aldi offered all of the above at its trademark rock-bottom prices. The strategy was a success and Aldi watched sales shoot up by more than 30% in the 12 weeks up to Christmas, driving its share of the groceries market to an all-time high of 3.2%. Figures from the market researchers Kantar Worldpanel revealed the extent of Britain's polarised groceries market this Christmas, with the high-end supermarket Waitrose and discount chains, such as Aldi, Lidl and Iceland, all enjoying strong growth. Discount stores usually suffer at Christmas as shoppers treat themselves and trade up, but 2012 was an exception, which Kantar said was a \"sign of the times\". Sales at Lidl grew by 11%, while Iceland enjoyed growth of 10%. Kantar's Fraser McKevitt said: \"Discounters have had a good long run with the prevailing economic winds over the last four or five years. They've tended to grow by adding shoppers but we're now seeing the average basket size grow. People are seeing them as a viable alternative to a full-trolley shop.\" At the same time, sales at Waitrose jumped by 5.4%. McKevitt said: \"There's always a space for premium at Christmas. Premium is typified by Waitrose.\" He said the chain had been boosted by opening new stores. \"When they build the stores, there are always people willing to shop at Waitrose.\" The figures highlighted growing divisions in Britain between the rich and the poor. Kantar said the country was divided down the middle, with 47% of shoppers tightening their belts in the run-up to Christmas, while 48% increased spending by 4.5%, in line with inflation. McKevitt said: \"Although the economy is very hard for some people, there are a substantial group of people, particularly in the south of England where Waitrose is strong, who are not suffering to the same degree and are able to continue spending on grocery.\" Of the big four supermarkets, only Morrisons saw a decline in sales, which the company blamed on its lack of an online store. As a result, Morrisons watched its share of spending in the 12 weeks leading up to Christmas fall from 12.4% in 2011 to just 12% last year. Sainsbury's was the only big player that managed to boost market share compared with the previous year, inching up by 0.1% to 17.1%. It is, however, still trailing Asda and Tesco, which dominates the field, with 30.5% of the market. Kantar Worldpanel said: \"Tesco's share has dipped slightly, however this is an improvement on the performance seen throughout 2012, suggesting that festive shoppers gave the retailer a welcome boost in the run-up to Christmas.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Grocery market becomes polarised as Aldi, Lidl and Iceland, plus high-end Waitrose, record strong growth in festive season", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "Aldi enjoys a Christmas boom as shoppers turn to discount chains", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dvdy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402062988\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/GU_front_gifs/2013/1/8/1357658158197/Aldis-Catford-store-in-Lo-010.jpg\" alt=\"Aldi's Catford store in London. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aldi's Catford store in London. The chain's sales shot up by more than 30% in the 12 weeks to Christmas.  Photograph: Felix Clay</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Shoppers looking for goose, venison and fine wines might usually be found in the aisles of Waitrose, but this year the discount chain Aldi offered all of the above at its trademark rock-bottom prices.</p> <p>The strategy was a success and Aldi watched sales shoot up by more than 30% in the 12 weeks up to Christmas, driving its share of the groceries market to an all-time high of 3.2%.</p> <p>Figures from the market researchers Kantar Worldpanel revealed the extent of Britain's polarised groceries market this Christmas, with the high-end supermarket Waitrose and discount chains, such as Aldi, Lidl and Iceland, all enjoying strong growth.</p> <p>Discount stores usually suffer at Christmas as shoppers treat themselves and trade up, but 2012 was an exception, which Kantar said was a \"sign of the times\". Sales at Lidl grew by 11%, while Iceland enjoyed growth of 10%.</p> <p>Kantar's Fraser McKevitt said: \"Discounters have had a good long run with the prevailing economic winds over the last four or five years. They've tended to grow by adding shoppers but we're now seeing the average basket size grow. People are seeing them as a viable alternative to a full-trolley shop.\"</p> <p>At the same time, sales at Waitrose jumped by 5.4%. McKevitt said: \"There's always a space for premium at Christmas. Premium is typified by Waitrose.\" He said the chain had been boosted by opening new stores. \"When they build the stores, there are always people willing to shop at Waitrose.\"</p> <p>The figures highlighted growing divisions in Britain between the rich and the poor. Kantar said the country was divided down the middle, with 47% of shoppers tightening their belts in the run-up to Christmas, while 48% increased spending by 4.5%, in line with inflation.</p> <p>McKevitt said: \"Although the economy is very hard for some people, there are a substantial group of people, particularly in the south of England where Waitrose is strong, who are not suffering to the same degree and are able to continue spending on grocery.\"</p> <p>Of the big four supermarkets, only Morrisons saw a decline in sales, which the company <a href=\"http://www.theguardian.com/business/2013/jan/07/morrisons-sales-fall-christmas\" title=\"\">blamed on its lack of an online store</a>. As a result, Morrisons watched its share of spending in the 12 weeks leading up to Christmas fall from 12.4% in 2011 to just 12% last year.</p> <p>Sainsbury's was the only big player that managed to boost market share compared with the previous year, inching up by 0.1% to 17.1%. It is, however, still trailing Asda and Tesco, which dominates the field, with 30.5% of the market. Kantar Worldpanel said: \"Tesco's share has dipped slightly, however this is an improvement on the performance seen throughout 2012, suggesting that festive shoppers gave the retailer a welcome boost in the run-up to Christmas.\"</p>", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "charCount": "2705", 
      "wordcount": "463", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:10Z", 
      "trailText": "<p>Grocery market becomes polarised as Aldi, Lidl and Iceland, plus high-end Waitrose, record strong growth in festive season</p>", 
      "commentCloseDate": "2013-01-11T15:20:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/discount-chain-aldi-christmas-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T15:20:53Z", 
    "type": "article", 
    "id": "business/2013/jan/08/discount-chain-aldi-christmas-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/08/centamin-gold-export-egypt", 
    "sectionName": "Business", 
    "webTitle": "Centamin shares jump 8% as it latest export dispute is resolved", 
    "fields": {
      "standfirst": "Mining group allowed to export gold after delay because it needed permits from petroleum ministry", 
      "body": "<p>Gold miner <strong>Centamin</strong> has been <a href=\"http://www.guardian.co.uk/business/marketforceslive/2012/dec/17/centamin-exports-resume-egypt-customs?INTCMP=SRCH\" title=\"\">plagued with problems recently</a> relating to its activities in Egypt.</p> <p>After the country's customs halted a gold shipment last month and fuel supplies were disrupted, Centamin halted production at its Sukari mine. Once these issues were resolved, operations resumed, but almost immediately another planned shipment was stopped on the basis the company needed a permit from the petroleum ministry.</p> <p>Now Egypt has allowed this new batch of gold to leave the country, helping send Centamin's shares soaring nearly 8%, up 3.2p to 43.75p, and making it the biggest riser in the FTSE 250.</p> <p>But the continuing disruption shows the difficulties in working in a country facing political strife in recent weeks.</p>", 
      "bodyText": "Gold miner Centamin has been plagued with problems recently relating to its activities in Egypt. After the country's customs halted a gold shipment last month and fuel supplies were disrupted, Centamin halted production at its Sukari mine. Once these issues were resolved, operations resumed, but almost immediately another planned shipment was stopped on the basis the company needed a permit from the petroleum ministry. Now Egypt has allowed this new batch of gold to leave the country, helping send Centamin's shares soaring nearly 8%, up 3.2p to 43.75p, and making it the biggest riser in the FTSE 250. But the continuing disruption shows the difficulties in working in a country facing political strife in recent weeks.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "Centamin shares jump 8% as it latest export dispute is resolved", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "118", 
      "charCount": "725", 
      "trailText": "Mining group allowed to export gold after delay because it needed permits from petroleum ministry", 
      "shortUrl": "https://gu.com/p/3dvdf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-08T15:03:20Z", 
      "main": "", 
      "commentCloseDate": "2013-01-15T15:01:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/08/centamin-gold-export-egypt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T15:01:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/08/centamin-gold-export-egypt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/climate-change-debt-inequality-threat-financial-stability", 
    "sectionName": "Business", 
    "webTitle": "Climate change, debt and inequality 'threaten financial stability'", 
    "fields": {
      "bodyText": "Persistent economic weakness is sapping the ability of governments to tackle the growing threat of climate change and risks a global \"perfect storm\" of intertwined financial and ecological collapse, the World Economic Forum has warned. In the runup to its annual meeting in Davos this month, the WEF used its annual Global Risks report to urge policy leaders to step up efforts to tackle the three big dangers cited by a panel of 1,000 experts: severe income disparities, the indebted state of governments and rising greenhouse gas emissions. \"These global risks are essentially a health warning regarding our most critical systems,\" said Lee Howell, the report's editor. \"National resilience to global risks needs to be a priority so that critical systems continue to function despite a major disturbance.\" The report showed that for the second year running, the widening income gap, chronic fiscal imbalances and greenhouse gas emissions were seen as the three most likely threats to emerge over the coming decade. Of those risks considered likely to have the biggest impact on the global community, a major systemic financial failure and a water supply crisis were again deemed to be the most serious, followed by chronic fiscal imbalances, food shortages and the spread of weapons of mass destruction. Howell said the fact that the key risks in 2013 were the same as they had been in 2012 reflected a sense that policymakers were failing to get to grips with the threats. \"There is a feeling that we are not making progress\", he said at the launch of the report in London. \"We are not seeing the state leadership necessary to tackle these risks.\" While praising the attempts by countries such as Switzerland, Singapore, Australia and China to improve their resilience, the WEF said the immediate challenge of coping with economic problems was making governments reluctant to address the long-term threat of climate change. \"Continued stress on the global economic system is positioned to absorb the attention of leaders for the foreseeable future,\" the report said. \"Meanwhile, the Earth's environmental system is simultaneously coming under increasing stress. Future simultaneous shocks to both systems could trigger the 'perfect global storm' with potentially insurmountable consequences. \"On the economic front, global resilience is being tested by bold monetary and austere fiscal policies. On the environmental front, the Earth's resilience is being tested by rising global temperatures and extreme weather events that are likely to become more frequent and severe. A sudden and massive collapse on one front is certain to doom the other's chances of developing an effective, long-term solution.\" Each year, the WEF asks its panel of experts to compile a list of the 50 key risks. The 2013 study showed how views had changed since the start of the global financial crisis in mid 2007. At the start of that year, the five risks most frequently cited were a breakdown of critical information infrastructure, chronic disease in developed countries, an oil price shock, a hard landing in China and an asset price collapse. The five risks deemed likely to have the biggest impact were an asset price collapse, retrenchment from globalisation, interstate and civil wars, pandemics and an oil price shock. Social media threat The report cited two other causes for global concern: a false sense of security over health and digital wildfires. \"Huge strides forward in health have left the world dangerously complacent. Rising resistance to antibiotics could push overburdened health systems to the brink, while a hyperconnected world allows pandemics to spread,\" the WEF said. It added that the internet could be the source of global panic. \"Social media allows information to spread around the world at breakneck speed in an open system where norms and rules are starting to emerge but have not yet been defined. While the benefits of our hyperconnected communication systems are undisputed, they could potentially enable the viral spread of information that is intentionally or unintentionally misleading or provocative.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ahead of Davos 2013, World Economic Forum calls on policymakers to step up efforts to tackle three biggest dangers", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Climate change, debt and inequality 'threaten financial stability'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dv7h", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402052678\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/8/1357648556717/The-village-of-Davos-Swit-010.jpg\" alt=\"The village of Davos, Switzerland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Davos, Switzerland. The World Economic Forum has warned on financial stability ahead of its meeting this month. Photograph: Fabrice Coffrini/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Persistent economic weakness is sapping the ability of governments to tackle the growing threat of climate change and risks a global \"perfect storm\" of intertwined financial and ecological collapse, the World Economic Forum has warned.</p> <p>In the runup to its annual meeting in Davos this month, the WEF used its <a href=\"http://www.weforum.org/reports/global-risks-2013-eighth-edition\" title=\"\">annual Global Risks report</a> to urge policy leaders to step up efforts to tackle the three big dangers cited by a panel of 1,000 experts: severe income disparities, the indebted state of governments and rising greenhouse gas emissions.</p> <p>\"These global risks are essentially a health warning regarding our most critical systems,\" said Lee Howell, the report's editor. \"National resilience to global risks needs to be a priority so that critical systems continue to function despite a major disturbance.\"</p> <p>The report showed that for the second year running, the widening income gap, chronic fiscal imbalances and greenhouse gas emissions were seen as the three most likely threats to emerge over the coming decade. Of those risks considered likely to have the biggest impact on the global community, a major systemic financial failure and a water supply crisis were again deemed to be the most serious, followed by chronic fiscal imbalances, food shortages and the spread of weapons of mass destruction.</p> <p>Howell said the fact that the key risks in 2013 were the same as they had been in 2012 reflected a sense that policymakers were failing to get to grips with the threats. \"There is a feeling that we are not making progress\", he said at the launch of the report in London. \"We are not seeing the state leadership necessary to tackle these risks.\"</p> <p>While praising the attempts by countries such as Switzerland, Singapore, Australia and China to improve their resilience, the WEF said the immediate challenge of coping with economic problems was making governments reluctant to address the long-term threat of climate change.</p> <p>\"Continued stress on the global economic system is positioned to absorb the attention of leaders for the foreseeable future,\" the report said. \"Meanwhile, the Earth's environmental system is simultaneously coming under increasing stress. Future simultaneous shocks to both systems could trigger the 'perfect global storm' with potentially insurmountable consequences.</p> <p>\"On the economic front, global resilience is being tested by bold monetary and austere fiscal policies. On the environmental front, the Earth's resilience is being tested by rising global temperatures and extreme weather events that are likely to become more frequent and severe. A sudden and massive collapse on one front is certain to doom the other's chances of developing an effective, long-term solution.\"</p> <p>Each year, the WEF asks its panel of experts to compile a list of the 50 key risks. The 2013 study showed how views had changed since the start of the global financial crisis in mid 2007. At the start of that year, the five risks most frequently cited were a breakdown of critical information infrastructure, chronic disease in developed countries, an oil price shock, a hard landing in China and an asset price collapse. The five risks deemed likely to have the biggest impact were an asset price collapse, retrenchment from globalisation, interstate and civil wars, pandemics and an oil price shock.</p> <h2>Social media threat</h2> <p>The report cited two other causes for global concern: a false sense of security over health and digital wildfires.</p> <p>\"Huge strides forward in health have left the world dangerously complacent. Rising resistance to antibiotics could push overburdened health systems to the brink, while a hyperconnected world allows pandemics to spread,\" the WEF said.</p> <p>It added that the internet could be the source of global panic. \"Social media allows information to spread around the world at breakneck speed in an open system where norms and rules are starting to emerge but have not yet been defined. While the benefits of our hyperconnected communication systems are undisputed, they could potentially enable the viral spread of information that is intentionally or unintentionally misleading or provocative.\"</p>", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "charCount": "4123", 
      "wordcount": "656", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:43:46Z", 
      "trailText": "Ahead of Davos 2013, World Economic Forum calls on policymakers to step up efforts to tackle three biggest dangers", 
      "commentCloseDate": "2013-01-11T12:36:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/climate-change-debt-inequality-threat-financial-stability", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T13:17:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/climate-change-debt-inequality-threat-financial-stability", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/dominos-pizza-buoyed-soggy-weather", 
    "sectionName": "Business", 
    "webTitle": "Domino's Pizza buoyed by soggy weather", 
    "fields": {
      "standfirst": "Pizza chain says UK sales rose 5% in 2012 as customers ordered takeaways rather than brave showery weather", 
      "body": "<p>The rain-soaked end to 2012 was good news for Domino's Pizza, as Britons stayed in and ordered takeaway rather than brave the outdoors.</p> <p>In the UK, like-for-like sales rose 5% in the 14 weeks to 30 December; in Ireland sales declined by 3.8%.</p> <p>As with other retailers reporting this week, Domino's said online ordering drove the increase, accounting for 56% of UK sales for the year. Sales from mobile devices shot up 187% for the year and account for 20% of online orders.</p> <p>Over the year, like-for-like sales rose 5% in the UK, dropping by 0.2% in stores in the Republic of Ireland. The company said it was likely to deliver full-year profits in line with expectations.</p> <p>Domino's, which plans to expand across Europe, said it was encouraged by strong sales growth in Berlin and its franchised stores in western Germany. The chief executive, Lance Batchelor, said: \"We are excited by the positive signs in Germany, and the group as a whole is well-placed for further growth.\"</p> <p>But analysts said Domino's would struggle this year to match 2012's results. Simon French of Panmure Gordon said: \"Trading in 2012 has benefitted from Euro 2012, the London Olympics and the wettest summer for 100 years. Without these tailwinds, we expect like-for-like sales growth to be subdued at around 3%, compared with an estimated 5% this year.\"</p>", 
      "bodyText": "The rain-soaked end to 2012 was good news for Domino's Pizza, as Britons stayed in and ordered takeaway rather than brave the outdoors. In the UK, like-for-like sales rose 5% in the 14 weeks to 30 December; in Ireland sales declined by 3.8%. As with other retailers reporting this week, Domino's said online ordering drove the increase, accounting for 56% of UK sales for the year. Sales from mobile devices shot up 187% for the year and account for 20% of online orders. Over the year, like-for-like sales rose 5% in the UK, dropping by 0.2% in stores in the Republic of Ireland. The company said it was likely to deliver full-year profits in line with expectations. Domino's, which plans to expand across Europe, said it was encouraged by strong sales growth in Berlin and its franchised stores in western Germany. The chief executive, Lance Batchelor, said: \"We are excited by the positive signs in Germany, and the group as a whole is well-placed for further growth.\" But analysts said Domino's would struggle this year to match 2012's results. Simon French of Panmure Gordon said: \"Trading in 2012 has benefitted from Euro 2012, the London Olympics and the wettest summer for 100 years. Without these tailwinds, we expect like-for-like sales growth to be subdued at around 3%, compared with an estimated 5% this year.\"", 
      "byline": "Josephine Moulds", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Domino's Pizza buoyed by soggy weather", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "226", 
      "charCount": "1323", 
      "trailText": "Pizza chain says UK sales rose 5% in 2012 as customers ordered takeaways rather than brave showery weather", 
      "shortUrl": "https://gu.com/p/3dv6g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402046097\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357646549591/Dominos-Pizza-008.jpg\" alt=\"Domino's Pizza\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Domino's Pizza said online ordering drove the increase, accounting for 56% of UK sales for the year. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/dominos-pizza-buoyed-soggy-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T12:09:06Z", 
    "type": "article", 
    "id": "business/2013/jan/08/dominos-pizza-buoyed-soggy-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/majestic-wine-sales-christmas", 
    "sectionName": "Business", 
    "webTitle": "Majestic Wine sales lose fizz over Christmas", 
    "fields": {
      "standfirst": "Wine retailer says sales growth over festive season was hampered by aggressive discounting at supermarkets", 
      "body": "<p>Majestic Wine's refusal to match aggressive discounts at supermarkets at Christmas led to slower sales growth than in previous years.</p> <p>Like-for-like sales, which do not count the impact of new store openings, ticked up 1.1% in the seven weeks to 31 December. Majestic's chief executive, Steve Lewis, said it was difficult to beat trading from the very successful Christmas 2011, when like-for-like sales grew by 4%. \"Growth on top of very strong growth is difficult,\" he added.</p> <p>Majestic said gross margins for the year were in line with previous estimates, suggesting the company was unwilling to match the supermarkets' heavy discounting. \"We set out our shop at the beginning of November, we then have another promotion at the beginning of December. We plan Christmas months in advance.\"</p> <p>Analysts said the specialist retailer might have lost some business to higher-end grocers over Christmas. \"It has a similar customer demographic to your Waitrose customers,\" said Patrick Coffey, at Liberum Capital. \"Waitrose results over Christmas were pretty good, maybe they stole a march from Majestic in wine sales over Christmas.\"</p> <p>But he said the company had not had a bad festive period, considering the strong growth in 2011. \"It was up against a tough comparative period last year. If you look at the way trading has progressed this year, it has got better over Christmas. It's not all doom and gloom.\"</p> <p>Lewis said Christmas 2012 was particularly challenging, with customers leaving their shopping until the last minute. But, he said, the company planned staffing and stocks accordingly and the delay had not caused people to buy less.</p> <p>Looking ahead, he expected the retail environment to remain challenging. \"I think it will continue to be very tough out there, I don't see any change in that,\" he said. \"The only thing I would hope for is a rather better summer, but I can't control that.\"</p> <p>One of the biggest sellers at Majestic over Christmas was prosecco from Italy, which comprises almost half of its sparkling wine sales, excluding champagne. <a href=\"http://www.theguardian.com/lifeandstyle/2011/feb/05/new-zealand-sauvignon-blanc-review\" title=\"\">New Zealand sauvignon blanc</a> was the group's top seller, and wines from the country amount to 20% of Majestic's total wine sales. \"It is very, very important to us,\" said Lewis. \"I would like to connect a pipeline to New Zealand if I could.\"</p> <p>The company also enjoyed a 20% growth in online sales. Lewis highlighted the fact that Majestic delivers directly from its stores, rather than costly warehouses, making online sales as profitable as high street sales.</p> <p>Majestic opened 14 stores in 2012 and total sales rose by 5.1% in the last seven weeks of the year. The retailer, which has 192 stores across the country, plans to open 16 stores this year and eventually have a total of 313 stores. Coffey said Majestic had a \"clear rollout strategy and scope to grow the store base\".</p>", 
      "bodyText": "Majestic Wine's refusal to match aggressive discounts at supermarkets at Christmas led to slower sales growth than in previous years. Like-for-like sales, which do not count the impact of new store openings, ticked up 1.1% in the seven weeks to 31 December. Majestic's chief executive, Steve Lewis, said it was difficult to beat trading from the very successful Christmas 2011, when like-for-like sales grew by 4%. \"Growth on top of very strong growth is difficult,\" he added. Majestic said gross margins for the year were in line with previous estimates, suggesting the company was unwilling to match the supermarkets' heavy discounting. \"We set out our shop at the beginning of November, we then have another promotion at the beginning of December. We plan Christmas months in advance.\" Analysts said the specialist retailer might have lost some business to higher-end grocers over Christmas. \"It has a similar customer demographic to your Waitrose customers,\" said Patrick Coffey, at Liberum Capital. \"Waitrose results over Christmas were pretty good, maybe they stole a march from Majestic in wine sales over Christmas.\" But he said the company had not had a bad festive period, considering the strong growth in 2011. \"It was up against a tough comparative period last year. If you look at the way trading has progressed this year, it has got better over Christmas. It's not all doom and gloom.\" Lewis said Christmas 2012 was particularly challenging, with customers leaving their shopping until the last minute. But, he said, the company planned staffing and stocks accordingly and the delay had not caused people to buy less. Looking ahead, he expected the retail environment to remain challenging. \"I think it will continue to be very tough out there, I don't see any change in that,\" he said. \"The only thing I would hope for is a rather better summer, but I can't control that.\" One of the biggest sellers at Majestic over Christmas was prosecco from Italy, which comprises almost half of its sparkling wine sales, excluding champagne. New Zealand sauvignon blanc was the group's top seller, and wines from the country amount to 20% of Majestic's total wine sales. \"It is very, very important to us,\" said Lewis. \"I would like to connect a pipeline to New Zealand if I could.\" The company also enjoyed a 20% growth in online sales. Lewis highlighted the fact that Majestic delivers directly from its stores, rather than costly warehouses, making online sales as profitable as high street sales. Majestic opened 14 stores in 2012 and total sales rose by 5.1% in the last seven weeks of the year. The retailer, which has 192 stores across the country, plans to open 16 stores this year and eventually have a total of 313 stores. Coffey said Majestic had a \"clear rollout strategy and scope to grow the store base\".", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-09T00:00:00Z", 
      "headline": "Majestic Wine sales lose fizz over Christmas", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "474", 
      "charCount": "2821", 
      "trailText": "Wine retailer says sales growth over festive season was hampered by aggressive discounting at supermarkets", 
      "shortUrl": "https://gu.com/p/3dv4f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402038976\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/8/1357641987855/Steve-Lewis-chief-executi-008.jpg\" alt=\"Steve Lewis, chief executive of Majestic Wine.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Majestic Wine's chief executive, Steve Lewis, said while Christmas trading was tough, 'it wasn't all doom and gloom'. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/majestic-wine-sales-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T10:48:44Z", 
    "type": "article", 
    "id": "business/2013/jan/08/majestic-wine-sales-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/08/african-barrick-gold-china-talks-collapse", 
    "sectionName": "Business", 
    "webTitle": "African Barrick Gold slumps 20% after collapse of Chinese stake sale talks", 
    "fields": {
      "standfirst": "Discussions between parent company and China National Gold end after nearly six months", 
      "body": "<p>Not a bright day for a couple of gold miners.</p> <p>AngloGold Ashanti has <a href=\"http://www.guardian.co.uk/business/2013/jan/08/anglo-american-chief-executive-mark-cutifani\" title=\"\">lost its chief executive to Anglo American</a> while <strong>African Barrick Gold</strong> has slumped more than 20% after takeover talks fell apart.</p> <p>In August, parent company Barrick Gold Corporation said it was in talks with China National Gold Group about a sale of its 73.9% stake in African Barrick. Now Barrick has said the discussions have ended, and price appears to be the issue:</p> <blockquote> [We] will only proceed with opportunities that generate acceptable value for Barrick. <br> </blockquote> <p>African Barrick said the talks had led to an extended period of uncertainty for the company as well as significant extra work. It maintains Barrick remains committed to supporting the company despite the sale talks.</p> <p>In the light of these events, African Barrick's board has asked the management to conduct an operational review to boost value for shareholders.</p> <p>It added that even though its operational and financial performance in 2012 was lower than the previous year, it would hold the total dividend at the same level as 2011's $67m. African Barrick's chief executive Greg Hawkins said:</p> <blockquote> Whilst the discussions between China National and Barrick have not lead to a transaction, the process has re-emphasised the fundamental long-term value of African Barrick's portfolio and the scarcity of large scale producing opportunities to enter the gold market in Africa. </blockquote> <p>Shareholders were not so upbeat however, and the FTSE 250 company's shares have dropped 91p to 353p. Kate Craig at Liberum Capital said:</p> <blockquote> A disappointing development - we had envisaged a bid at around 550p a share versus our net asset value of 418p a share. </blockquote>", 
      "bodyText": "Not a bright day for a couple of gold miners. AngloGold Ashanti has lost its chief executive to Anglo American while African Barrick Gold has slumped more than 20% after takeover talks fell apart. In August, parent company Barrick Gold Corporation said it was in talks with China National Gold Group about a sale of its 73.9% stake in African Barrick. Now Barrick has said the discussions have ended, and price appears to be the issue: [We] will only proceed with opportunities that generate acceptable value for Barrick. African Barrick said the talks had led to an extended period of uncertainty for the company as well as significant extra work. It maintains Barrick remains committed to supporting the company despite the sale talks. In the light of these events, African Barrick's board has asked the management to conduct an operational review to boost value for shareholders. It added that even though its operational and financial performance in 2012 was lower than the previous year, it would hold the total dividend at the same level as 2011's $67m. African Barrick's chief executive Greg Hawkins said: Whilst the discussions between China National and Barrick have not lead to a transaction, the process has re-emphasised the fundamental long-term value of African Barrick's portfolio and the scarcity of large scale producing opportunities to enter the gold market in Africa. Shareholders were not so upbeat however, and the FTSE 250 company's shares have dropped 91p to 353p. Kate Craig at Liberum Capital said: A disappointing development - we had envisaged a bid at around 550p a share versus our net asset value of 418p a share.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "African Barrick Gold slumps 20% after collapse of Chinese stake sale talks", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "272", 
      "charCount": "1644", 
      "trailText": "Discussions between parent company and China National Gold end after nearly six months", 
      "shortUrl": "https://gu.com/p/3dv3q", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-08T11:36:19Z", 
      "main": "", 
      "commentCloseDate": "2013-01-15T10:02:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/08/african-barrick-gold-china-talks-collapse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T10:02:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/08/african-barrick-gold-china-talks-collapse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2013/jan/08/vodafone-ftse-100-verizon-wireless", 
    "sectionName": "Business", 
    "webTitle": "Vodafone lifts FTSE 100 on hopes of £50bn Verizon Wireless sale", 
    "fields": {
      "standfirst": "Comments from mobile phone group's joint venture partner spark renewed talk of corporate action", 
      "body": "<p>Leading shares have moved higher once more, boosted by a near 3% rise in heavyweight stock <strong>Vodafone</strong>.</p> <p>The telecoms group has jumped 4.35p to 164p and is top of the FTSE 100 leaderboard, on rekindled hopes it could reap more than £50bn from its stake in US group Verizon Wireless.</p> <p>Its partner, Verizon, said the wireless business had its strongest fourth quarter ever in 2012, but the real catalyst was a comment that it was feasible for the US company to buy out Vodafone's 45% stake. However analysts at Espirito Santo played down the idea a little:</p> <blockquote> That is a very supportive statement for Vodafone, and is probably true, but in our view the transaction would have to be executed over 3 years, in three annual 15% blocks, due to Verizon's relatively high level of net debt and the cashflow drag from its wireline business. Presumably Verizon and Vodafone would enter into a series of put/call options at predefined valuations, allowing Vodafone to exit fully, over time. <br> However, we do not believe that Vodafone is interested in selling at this stage: Verizon Wireless represents over half its earnings and is a rare source of growth, as well as underpinning its dividend growth too. In other words the offer price from Verizon would need to be compelling and we are not sure that it has the firepower for that, yet. It is more likely in our view that the status quo persists or a while longer, but it is also possible that Vodafone rolls its 45% stake up into Verizon itself, in exchange for a 30-40% stake in the overall Verizon Group. </blockquote> <p>As for the valuation of Vodafone's stake in Verizon Wireless, Espirito said:</p> <blockquote> We value the enterprise value of Verizon Wireless at £168bn [and] on this basis Vodafone's 45% stake is worth £76bn. However in our sum of the parts valuation we subtract a minority discount of 15%, and we also subtract capital gains tax of 20% to allow for potential taxes on disposal which could be high due to the relatively low tax base. So, the net net valuation of Verizon Wireless that sits in our sum of the parts is £50bn – which is the level above which it would become accretive for Vodafone to sell. </blockquote> <p>Vodafone's rise has added 8.6 points to the <strong>FTSE 100</strong> and without this the index would be pretty much flat on the day. Instead it is up 8.14 points at 6072.72.</p> <p><strong>Anglo American</strong> is close behind Vodafone. The mining group's shares are up 45.5p at £20.46 after it unveiled Mark Cutifani of AngloGold as its new chief executive to replace Cynthia Carroll. Numis said:</p> <blockquote> Cutifani has been chief executive of AngloGold Ashanti since 2007 and is widely regarded to have had a successful tenor, leading a successful restructuring campaign across the business. He will start from 3 April 2013 with a £1.2m per annum salary plus incentives. Worth the money and a good hire in our view. </blockquote> <p>Among the fallers, producer and explorer <strong>Tullow Oil</strong> has slipped 18p to £12.53 after Investec analyst Brian Gallagher downgraded from hold to sell:</p> <blockquote> Ahead of Tullow's trading and operational statement this Friday we downgrade the explorer to a sell and lower our sum of the parts-derived target price substantially to 1000p [from 1399p]. While still a best-in-class explorer, as Tullow has grown it has become increasingly leveraged to the \"P\" rather than the \"E\" side of its portfolio. We highlight a production profile that has slipped materially to the right, a looming capex bill and an exploration portfolio, that, while strong, may not have enough depth to offset fresh production disappointments. </blockquote>", 
      "bodyText": "Leading shares have moved higher once more, boosted by a near 3% rise in heavyweight stock Vodafone. The telecoms group has jumped 4.35p to 164p and is top of the FTSE 100 leaderboard, on rekindled hopes it could reap more than £50bn from its stake in US group Verizon Wireless. Its partner, Verizon, said the wireless business had its strongest fourth quarter ever in 2012, but the real catalyst was a comment that it was feasible for the US company to buy out Vodafone's 45% stake. However analysts at Espirito Santo played down the idea a little: That is a very supportive statement for Vodafone, and is probably true, but in our view the transaction would have to be executed over 3 years, in three annual 15% blocks, due to Verizon's relatively high level of net debt and the cashflow drag from its wireline business. Presumably Verizon and Vodafone would enter into a series of put/call options at predefined valuations, allowing Vodafone to exit fully, over time. However, we do not believe that Vodafone is interested in selling at this stage: Verizon Wireless represents over half its earnings and is a rare source of growth, as well as underpinning its dividend growth too. In other words the offer price from Verizon would need to be compelling and we are not sure that it has the firepower for that, yet. It is more likely in our view that the status quo persists or a while longer, but it is also possible that Vodafone rolls its 45% stake up into Verizon itself, in exchange for a 30-40% stake in the overall Verizon Group. As for the valuation of Vodafone's stake in Verizon Wireless, Espirito said: We value the enterprise value of Verizon Wireless at £168bn [and] on this basis Vodafone's 45% stake is worth £76bn. However in our sum of the parts valuation we subtract a minority discount of 15%, and we also subtract capital gains tax of 20% to allow for potential taxes on disposal which could be high due to the relatively low tax base. So, the net net valuation of Verizon Wireless that sits in our sum of the parts is £50bn – which is the level above which it would become accretive for Vodafone to sell. Vodafone's rise has added 8.6 points to the FTSE 100 and without this the index would be pretty much flat on the day. Instead it is up 8.14 points at 6072.72. Anglo American is close behind Vodafone. The mining group's shares are up 45.5p at £20.46 after it unveiled Mark Cutifani of AngloGold as its new chief executive to replace Cynthia Carroll. Numis said: Cutifani has been chief executive of AngloGold Ashanti since 2007 and is widely regarded to have had a successful tenor, leading a successful restructuring campaign across the business. He will start from 3 April 2013 with a £1.2m per annum salary plus incentives. Worth the money and a good hire in our view. Among the fallers, producer and explorer Tullow Oil has slipped 18p to £12.53 after Investec analyst Brian Gallagher downgraded from hold to sell: Ahead of Tullow's trading and operational statement this Friday we downgrade the explorer to a sell and lower our sum of the parts-derived target price substantially to 1000p [from 1399p]. While still a best-in-class explorer, as Tullow has grown it has become increasingly leveraged to the \"P\" rather than the \"E\" side of its portfolio. We highlight a production profile that has slipped materially to the right, a looming capex bill and an exploration portfolio, that, while strong, may not have enough depth to offset fresh production disappointments.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "Vodafone lifts FTSE 100 on hopes of £50bn Verizon Wireless sale", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "614", 
      "charCount": "3499", 
      "trailText": "Comments from mobile phone group's joint venture partner spark renewed talk of corporate action", 
      "shortUrl": "https://gu.com/p/3dv3f", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2013-01-08T09:37:43Z", 
      "main": "", 
      "commentCloseDate": "2013-01-15T09:32:49Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2013/jan/08/vodafone-ftse-100-verizon-wireless", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T09:32:49Z", 
    "type": "article", 
    "id": "business/marketforceslive/2013/jan/08/vodafone-ftse-100-verizon-wireless", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/festive-sales-disappoint-uk-retailers", 
    "sectionName": "Business", 
    "webTitle": "Online sales fails to cheer UK retailers disappointed by 'flat end to flat year'", 
    "fields": {
      "standfirst": "Buoyant online sales fail to mask high street slump after BRC figures show total growth for December failed to beat inflation", 
      "body": "<p>The troubled UK high street took a further battering in December, when store sales fell once healthier online sales were stripped out – the first Christmas since 2008 that this has happened.</p> <p>In what was described by retail analysts as \"a flat end to a flat year\", industry figures reveal that sales in the key trading month edged up only 0.3% on a like-for-like basis from December 2011, when they had risen 2.2% on the preceding year despite the challenges of the snowy weather.</p> <p>Total sales across food and non-food rose by 1.5%, against a 4.1% rise in December 2011. But in-store sales \"turned negative\" and fell once online sales were stripped out, the <a href=\"http://www.brc.org.uk/brc_home.asp\" title=\"\">British Retail Consortium</a> said.</p> <p>Online sales shot up by 17.8% – the fastest rate for a year – as shoppers with smartphones and tablets took advantage of more sophisticated websites and increasingly popular \"click-and-collect\" services.</p> <p>The closely scrutinised figures are being published by the industry on Tuesday in the British Retail Consortium-KPMG Retail Sales Monitor for December 2012, based on core data supplied by BRC members, which comprise some 80% of the UK retail sector.</p> <p>So-called Cyber Monday, the first Monday in December, <a href=\"http://www.theguardian.com/business/2012/dec/03/online-shopping-cyber-monday\" title=\"\">kickstarted the Christmas trading period</a>, and John Lewis, House of Fraser and Next, the first to provide Christmas trading updates, reported a surge in online sales.</p> <p>Helen Dickinson, the incoming director general of the BRC, said: \"Against the relentlessly tough economic backdrop and low expectations, these results are not a cause for celebration, but not a disaster either. Total growth for December hasn't beaten inflation and is only on a par with December 2010, when severe weather put sales volumes on ice for much of the month.\"</p> <p>She said online was \"the standout performer, showing its highest rate of growth this year. Shoppers are increasingly taking advantage of the convenience that online shopping offers at every stage of the customer journey, from comparing prices to reserving and collecting in-store.\"</p> <p>But despite the sharp growth in internet sales, as a standalone sector, they account for an estimated 10 to 12% of total retail sales, Dickinson pointed out. The timing of Christmas meant that after a \"sluggish start\" the final few days leading up to 25 December saw a last-minute sales boost. Footfall was disappointingly low, but when people did make shopping trips they bought a lot in one go.</p> <p>David McCorquodale, head of retail at KMPG, said: \"A flat end to a flat year is perhaps the best way to describe the Christmas trading for 2012. Despite mild, albeit wet, weather for the whole of the last quarter and an extra full weekend immediately prior to Christmas, the final quarter saw total sales rise only 1.5% on the previous year and like-for-likes rise by only 0.2% – both rises lower than inflation.</p> <p>\"January will be a tough month for retailers as consumers face up to their credit card bills after Christmas, and it's likely 2013 will bring more of the same challenges. There will be no boom and it is likely more than a few will go bust.\"</p> <p>Joanne Denney-Finch, chief executive of IGD, said: \"The focus on eating and drinking over the festive period helped retain the week leading up to Christmas as the biggest of the year, in terms of food and grocery sales. But taken as a whole, December's performance was relatively flat. Yet again shoppers left it even later than the previous year to do their Christmas grocery shopping, with a strong final two weeks offsetting a slow start to the month.\"</p> <p>The challenging conditions would continue into this year, she added: \"Our ShopperVista research shows that over half of shoppers (51%) are aiming to save money on their grocery shopping over the next six months. This figures rises to 67% of families with teenagers.\"</p> <p>Dickinson added: \"Retailers will be hoping that a continuing boost from post-Christmas sales events strengthens January's figures but, unfortunately, there are few signs that their sense of 'running fast to stand still' is likely to ease off any time soon.\"</p>", 
      "bodyText": "The troubled UK high street took a further battering in December, when store sales fell once healthier online sales were stripped out – the first Christmas since 2008 that this has happened. In what was described by retail analysts as \"a flat end to a flat year\", industry figures reveal that sales in the key trading month edged up only 0.3% on a like-for-like basis from December 2011, when they had risen 2.2% on the preceding year despite the challenges of the snowy weather. Total sales across food and non-food rose by 1.5%, against a 4.1% rise in December 2011. But in-store sales \"turned negative\" and fell once online sales were stripped out, the British Retail Consortium said. Online sales shot up by 17.8% – the fastest rate for a year – as shoppers with smartphones and tablets took advantage of more sophisticated websites and increasingly popular \"click-and-collect\" services. The closely scrutinised figures are being published by the industry on Tuesday in the British Retail Consortium-KPMG Retail Sales Monitor for December 2012, based on core data supplied by BRC members, which comprise some 80% of the UK retail sector. So-called Cyber Monday, the first Monday in December, kickstarted the Christmas trading period, and John Lewis, House of Fraser and Next, the first to provide Christmas trading updates, reported a surge in online sales. Helen Dickinson, the incoming director general of the BRC, said: \"Against the relentlessly tough economic backdrop and low expectations, these results are not a cause for celebration, but not a disaster either. Total growth for December hasn't beaten inflation and is only on a par with December 2010, when severe weather put sales volumes on ice for much of the month.\" She said online was \"the standout performer, showing its highest rate of growth this year. Shoppers are increasingly taking advantage of the convenience that online shopping offers at every stage of the customer journey, from comparing prices to reserving and collecting in-store.\" But despite the sharp growth in internet sales, as a standalone sector, they account for an estimated 10 to 12% of total retail sales, Dickinson pointed out. The timing of Christmas meant that after a \"sluggish start\" the final few days leading up to 25 December saw a last-minute sales boost. Footfall was disappointingly low, but when people did make shopping trips they bought a lot in one go. David McCorquodale, head of retail at KMPG, said: \"A flat end to a flat year is perhaps the best way to describe the Christmas trading for 2012. Despite mild, albeit wet, weather for the whole of the last quarter and an extra full weekend immediately prior to Christmas, the final quarter saw total sales rise only 1.5% on the previous year and like-for-likes rise by only 0.2% – both rises lower than inflation. \"January will be a tough month for retailers as consumers face up to their credit card bills after Christmas, and it's likely 2013 will bring more of the same challenges. There will be no boom and it is likely more than a few will go bust.\" Joanne Denney-Finch, chief executive of IGD, said: \"The focus on eating and drinking over the festive period helped retain the week leading up to Christmas as the biggest of the year, in terms of food and grocery sales. But taken as a whole, December's performance was relatively flat. Yet again shoppers left it even later than the previous year to do their Christmas grocery shopping, with a strong final two weeks offsetting a slow start to the month.\" The challenging conditions would continue into this year, she added: \"Our ShopperVista research shows that over half of shoppers (51%) are aiming to save money on their grocery shopping over the next six months. This figures rises to 67% of families with teenagers.\" Dickinson added: \"Retailers will be hoping that a continuing boost from post-Christmas sales events strengthens January's figures but, unfortunately, there are few signs that their sense of 'running fast to stand still' is likely to ease off any time soon.\"", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "headline": "Online sales fails to cheer UK retailers disappointed by 'flat end to flat year'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "678", 
      "charCount": "4046", 
      "trailText": "<p>Buoyant online sales fail to mask high street slump after BRC figures show total growth for December failed to beat inflation</p>", 
      "shortUrl": "https://gu.com/p/3cqpt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:21:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402030818\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/1/7/1357581137161/Christmas-Lights-In-Centr-008.jpg\" alt=\"Christmas Lights In Central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Festive sales in 2012 edged up only 0.3% on a like-for-like basis from December 2011, the latest retail industry figures show. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/festive-sales-disappoint-uk-retailers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T07:58:00Z", 
    "type": "article", 
    "id": "business/2013/jan/08/festive-sales-disappoint-uk-retailers", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/british-gas-phil-bentley-10m", 
    "sectionName": "Business", 
    "webTitle": "British Gas chief Phil Bentley to quit with £10m send-off", 
    "fields": {
      "bodyText": "The managing director of British Gas is set to leave the business with a pension pot, shares and basic salary worth more than £10m, amid public and political disquiet over soaring household bills. Phil Bentley, who oversaw a 6% increase in bills this winter, is expected to confirm that he is stepping down this year. He is believed to harbour ambitions to become a company chief executive in his own right. According to the annual report of Centrica, the parent of British Gas, Bentley has an interest in just under 2m Centrica shares, worth £6.65m at closing share price. The 53-year-old executive is also expected to depart with a year's basic salary, which came to £635,000 in 2011, along with his £3.6m pension pot. Bentley's imminent departure comes amid mounting political pressure on the government to tackle rising household bills. A poll of 2,000 people by Onepoll for Ovo Energy last month revealed that more than one third of homes are rationing power. Prime Minister David Cameron has pledged to force energy companies to offer the lowest possible tariff to customers, a vow that triggered confusion among political colleagues at first but will now see energy companies limited to four tariffs each for electricity and gas. British Gas is a lightning rod for criticism over rising household bills, as the provider of energy to 15.8 million customers. According to estimates, every 1% increase in energy prices pushes about 40,000 households into fuel poverty – defined as when consumers spend more than 10% of their income on heating. According to one estimate, there are 2.7m fuel-poor homes in England alone. Centrica and its peers in the \"big six\" group of energy companies argue that bills are being pushed up by the cost of upgrading the UK's gas and electricity grids, rising wholesale gas costs and levies imposed on energy companies to pay for low-carbon alternatives. The energy bill, published last month, promises further increases in fuel charges throughout the rest of the decade. It will allow energy companies to charge households an extra £7.6bn to pay for low-carbon electricity infrastructure. The committee on climate change, which advises the government on reaching emissions targets, estimates that the new charges will add £110 to the average household bill by 2020. Bentley joined Centrica as finance director in 2000 and was handed his British Gas role in 2007. Centrica declined to comment on Bentley's imminent departure. Centrica, which also owns power stations and has a significant presence in North Sea oil and gas production, is due to announce the outcome of a strategic review alongside annual results next month. Those figures are expected to see Centrica declare after-tax profits of about £1.4bn, with British Gas forecast to produce a profit of £575m.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Executive's departure comes amid pressure on government to tackle soaring fuel bills", 
      "byline": "Dan Milmo, industrial editor", 
      "publication": "The Guardian", 
      "headline": "British Gas chief Phil Bentley to quit with £10m send-off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dv26", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402035458\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2013/1/8/1357605483903/Phil-Bentley--010.jpg\" alt=\"Phil Bentley \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Gas chief Phil Bentley, who was paid £635,000 in 2011. His shares in Centrica were worth £6.65m at Monday's closing price. Photograph: Mint Photography/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The managing director of British Gas is set to leave the business with a pension pot, shares and basic salary worth more than £10m, amid public and political disquiet over soaring household bills.</p> <p>Phil Bentley, who oversaw a 6% increase in bills this winter, is expected to confirm that he is stepping down this year. He is believed to harbour ambitions to become a company chief executive in his own right.</p> <p>According to the annual report of Centrica, the parent of British Gas, Bentley has an interest in just under 2m Centrica shares, worth £6.65m at closing share price. The 53-year-old executive is also expected to depart with a year's basic salary, which came to £635,000 in 2011, along with his £3.6m pension pot.</p> <p>Bentley's imminent departure comes amid mounting political pressure on the government to tackle rising household bills. A poll of 2,000 people by Onepoll for Ovo Energy last month revealed that more than one third of homes are rationing power. Prime Minister David Cameron has pledged to force energy companies to offer the lowest possible tariff to customers, a vow that triggered confusion among political colleagues at first but will now see energy companies limited to four tariffs each for electricity and gas.</p> <p>British Gas is a lightning rod for criticism over rising household bills, as the provider of energy to 15.8 million customers. According to estimates, every 1% increase in energy prices pushes about 40,000 households into fuel poverty – defined as when consumers spend more than 10% of their income on heating. According to one estimate, there are 2.7m fuel-poor homes in England alone.</p> <p>Centrica and its peers in the \"big six\" group of energy companies argue that bills are being pushed up by the cost of upgrading the UK's gas and electricity grids, rising wholesale gas costs and levies imposed on energy companies to pay for low-carbon alternatives.</p> <p>The energy bill, published last month, promises further increases in fuel charges throughout the rest of the decade. It will allow energy companies to charge households an extra £7.6bn to pay for low-carbon electricity infrastructure.</p> <p>The committee on climate change, which advises the government on reaching emissions targets, estimates that the new charges will add £110 to the average household bill by 2020.</p> <p>Bentley joined Centrica as finance director in 2000 and was handed his British Gas role in 2007. Centrica declined to comment on Bentley's imminent departure.</p> <p>Centrica, which also owns power stations and has a significant presence in North Sea oil and gas production, is due to announce the outcome of a strategic review alongside annual results next month. Those figures are expected to see Centrica declare after-tax profits of about £1.4bn, with British Gas forecast to produce a profit of £575m.</p>", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "charCount": "2801", 
      "wordcount": "466", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:14:04Z", 
      "trailText": "<p>Executive's departure comes amid pressure on government to tackle soaring fuel bills</p>", 
      "commentCloseDate": "2013-01-11T00:38:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/british-gas-phil-bentley-10m", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T00:38:20Z", 
    "type": "article", 
    "id": "business/2013/jan/08/british-gas-phil-bentley-10m", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/08/triple-dip-recession-bcc-report", 
    "sectionName": "Business", 
    "webTitle": "Triple-dip recession fears rejected by British Chambers of Commerce report", 
    "fields": {
      "bodyText": "Fears that Britain is sliding into a triple-dip recession have been rejected by a leading business group as it reported a pickup in jobs, investment and activity in both the manufacturing and services sectors. The quarterly report from the British Chambers of Commerce found that economic conditions were more favourable in the final three months of 2012 than in the previous three months, and said the next two years would show modest growth. Despite remaining weak, business confidence had shown a marked improvement towards the end of 2012, the BCC said, although the poll of nearly 8,000 firms revealed a cautious approach to major investment spending. David Kern, the BCC's chief economist, said: \"These results show welcome progress compared with the third quarter, but many balances are still weak by historical standards. For both manufacturing and services, almost all the key balances are stronger than in the third quarter, but domestic balances remain well below their pre-recession levels in 2007. \"The marked increase in confidence in both sectors reinforces our view that the economy will record modest positive growth in the fourth quarter of 2012. Fears that the economy returned to negative growth in the fourth quarter are not supported by our survey. Plans to raise prices are higher, notably in manufacturing, but it is questionable whether price hikes can be carried out in the face of weak demand.\" The Bank of England expects the economy to contract in the fourth quarter of 2012 following its Olympic-boosted 0.9% expansion between July and September. Gloomy surveys of the construction and services sectors last week by the CIPS and Markit heightened concerns that a fresh period of decline is in store for the UK. But the BCC said its study showed the resilience of business, with all the key balances showing an improvement in the fourth quarter. Activity in the service sector was at its strongest for two and a half years, while service sector exports were back to pre-recession levels last seen in the autumn of 2007. Bigger companies with workforces of more than 500 people performed more strongly than small and medium-sized companies. Commenting on the results, John Longworth, director general of the BCC, said: \"Our survey results show the economy is making progress, despite the numerous challenges it has faced. Although the improvements we have seen are slight, it is progress nonetheless, and highlights the determination and ability of the businesses we have here in the UK. Despite rising business confidence that the outlook will improve, it is clear that economic growth remains weak and nurturing it must be a top priority. \"The UK economy will continue to face major obstacles as we head into 2013, and every effort must be made to kickstart growth. Politicians can make a difference to our economic success, as they have the power to deliver bold and imaginative measures that will drive growth. The question is whether they have the guts to do it.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "BCC quarterly report shows economy improving in final quarter of 2012 and predicts modest growth over next two years", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Triple-dip recession fears rejected by British Chambers of Commerce report", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cqnc", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-402010849\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2012/7/24/1343145892903/John-Longworth-of-the-Bri-006.jpg\" alt=\"John Longworth of the British Chambers of Commerce\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BCC chief John Longworth called on politicians to introduce bold, imaginative measures to drive economic growth. Photograph Rii Schroer/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Fears that Britain is sliding into a triple-dip recession have been rejected by a leading business group as it reported a pickup in jobs, investment and activity in both the manufacturing and services sectors.</p> <p>The quarterly report from the British Chambers of Commerce found that economic conditions were more favourable in the final three months of 2012 than in the previous three months, and said the next two years would show modest growth.</p> <p>Despite remaining weak, business confidence had shown a marked improvement towards the end of 2012, the BCC said, although the poll of nearly 8,000 firms revealed a cautious approach to major investment spending.</p> <p>David Kern, the BCC's chief economist, said: \"These results show welcome progress compared with the third quarter, but many balances are still weak by historical standards. For both manufacturing and services, almost all the key balances are stronger than in the third quarter, but domestic balances remain well below their pre-recession levels in 2007.</p> <p>\"The marked increase in confidence in both sectors reinforces our view that the economy will record modest positive growth in the fourth quarter of 2012. Fears that the economy returned to negative growth in the fourth quarter are not supported by our survey. Plans to raise prices are higher, notably in manufacturing, but it is questionable whether price hikes can be carried out in the face of weak demand.\"</p> <p>The Bank of England expects the economy to contract in the fourth quarter of 2012 following its Olympic-boosted 0.9% expansion between July and September. Gloomy surveys of the construction and services sectors last week by the CIPS and Markit heightened concerns that a fresh period of decline is in store for the UK.</p> <p>But the BCC said its study showed the resilience of business, with all the key balances showing an improvement in the fourth quarter. Activity in the service sector was at its strongest for two and a half years, while service sector exports were back to pre-recession levels last seen in the autumn of 2007. Bigger companies with workforces of more than 500 people performed more strongly than small and medium-sized companies.</p> <p>Commenting on the results, John Longworth, director general of the BCC, said: \"Our survey results show the economy is making progress, despite the numerous challenges it has faced. Although the improvements we have seen are slight, it is progress nonetheless, and highlights the determination and ability of the businesses we have here in the UK. Despite rising business confidence that the outlook will improve, it is clear that economic growth remains weak and nurturing it must be a top priority.</p> <p>\"The UK economy will continue to face major obstacles as we head into 2013, and every effort must be made to kickstart growth. Politicians can make a difference to our economic success, as they have the power to deliver bold and imaginative measures that will drive growth. The question is whether they have the guts to do it.\"</p>", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "charCount": "2996", 
      "wordcount": "493", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-12-01T18:14:10Z", 
      "trailText": "BCC quarterly report shows economy improving in final quarter of 2012 and predicts modest growth over next two years", 
      "commentCloseDate": "2013-01-11T00:02:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/08/triple-dip-recession-bcc-report", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T00:02:01Z", 
    "type": "article", 
    "id": "business/2013/jan/08/triple-dip-recession-bcc-report", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/jan/07/morrisons-sales-fall-christmas", 
    "sectionName": "Business", 
    "webTitle": "Morrisons considers launching online store after miserable Christmas", 
    "fields": {
      "bodyText": "Supermarket chain Morrisons said it is considering the launch of an online grocery store, after it was left behind at Christmas as shoppers abandoned the weekly trek to its stores in favour of home delivery from its rivals. The Bradford-based grocer said like-for-like sales dropped 2.5% in the six weeks to 30 December. It is likely to be the worst performance of the large supermarket groups and analysts said Morrisons only managed to avoid a profits warning by heavily trailing its weak sales. Its results come against a backdrop of stagnant growth in retail sales across the UK. The British Retail Consortium and KPMG said like-for-like sales inched up by just 0.3% in December, compared with the same month the previous year. Store sales actually fell once healthier online sales were stripped out - the first Christmas since 2008 that this has happened. In December 2011 sales were ahead 2.2%, even given the challenges of snowy weather. Online sales shot up by 17.8% - the fastest rate for a year - as shoppers with smartphones and tablets took advantage of more sophisticated websites and increasingly popular 'click and collect' services. Helen Dickinson, director general of the BRC, said: \"Against the relentlessly tough economic backdrop and low expectations, these results are not a cause for celebration, but not a disaster either. This rather underwhelming result brings a year of minimal sales growth to a close.\" Morrisons has been hit by a combination of hard-up shoppers being tempted away by discounters such as Aldi and Lidl, while its more affluent customers are shopping online. The grocer is also behind its rivals opening convenience stores, which are proving increasingly popular. Its chief executive, Dalton Philips, said the weak trading over Christmas underlined the need to improve its online offering, convenience stores and promotional activity. He said the company was seriously considering the launch of an online grocery store and that he would provide further details at the full-year results in March. \"We are looking very closely at it; we like what we have seen so far.\" Philips insisted Morrisons had not missed the boat. \"This is a market where for 12 years people haven't made any money. We're not too late to the party. It's still only 5% of the market, but it is growing very quickly. In some cases, there are last-mover advantages.\" He noted that online shopping grew by 20% last year, while sales at small, local stores was 6% higher. Morrisons is expanding into convenience stores and has opened 12 \"M Local\" shops. The company is also pinning hopes on an advertising tie-up with TV duo Ant &amp; Dec to revive its fortunes, after admitting its promotional activity failed to win customers. Shoppers have seen their budgets squeezed this year as pay has failed to keep up with inflation, and Philips said they continued to tighten their belts over the festive period. \"People were mindful of what was going in the basket. You've got the emergence of this very savvy shopper, always looking around for the lowest-priced items. If that means discount stores, they will go there.\" Even within this challenging market, however, Morrisons said trading was \"disappointing\" and Philips admitted sales were lower than anticipated. The company did not, however, issue a profits warning – which some analysts had predicted – saying it expects full-year performance to stay in line with forecasts. Analysts are targeting underlying profits of £913m for the year to February. Philip Dorgan of Panmure Gordon said: \"This trading statement is grim, but there is no direct profit warning, in part because consensus (the profits expected by City analysts) continues to fall.\" He expects analysts to slash profit forecasts for 2014 and 2015 – by 15% and 20% respectively – as sales decline and Morrisons is forced to invest in online and convenience stores. \"We would have preferred this issue to have been addressed today, which would then allow management to focus on fixing its business, rather than defending an unsustainable level of profit.\" Philips said market conditions were likely to remain difficult throughout 2013. That echoed the view of the BRC and KPMG, which forecast another challenging year for the sector.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sales drop 2.5% over the festive period as shoppers favour home delivery from supermarket's rivals", 
      "byline": "Josephine Moulds and Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Morrisons considers launching online store after miserable Christmas", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3cqac", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-401970294\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/1/7/1357545154253/Morrisons-010.jpg\" alt=\"Morrisons\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales slump at Morrisons. Photograph: Sean Dempsey/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Supermarket chain Morrisons said it is considering the launch of an online grocery store, after it was left behind at Christmas as shoppers abandoned the weekly trek to its stores in favour of home delivery from its rivals.</p> <p>The Bradford-based grocer said like-for-like sales dropped 2.5% in the six weeks to 30 December. It is likely to be the worst performance of the large supermarket groups and analysts said Morrisons only managed to avoid a profits warning by heavily trailing its weak sales.</p> <p>Its results come against a backdrop of stagnant growth in retail sales across the UK. The British Retail Consortium and KPMG said like-for-like sales inched up by just 0.3% in December, compared with the same month the previous year. Store sales actually fell once healthier online sales were stripped out - the first Christmas since 2008 that this has happened.</p> <p>In December 2011 sales were ahead 2.2%, even given the challenges of snowy weather.</p> <p>Online sales shot up by 17.8% - the fastest rate for a year - as shoppers with smartphones and tablets took advantage of more sophisticated websites and increasingly popular 'click and collect' services.</p> <p>Helen Dickinson, director general of the BRC, said: \"Against the relentlessly tough economic backdrop and low expectations, these results are not a cause for celebration, but not a disaster either. This rather underwhelming result brings a year of minimal sales growth to a close.\"</p> <p>Morrisons has been hit by a combination of hard-up shoppers being tempted away by discounters such as Aldi and Lidl, while its more affluent customers are shopping online. The grocer is also behind its rivals opening convenience stores, which are proving increasingly popular.</p> <p>Its chief executive, Dalton Philips, said the weak trading over Christmas underlined the need to improve its online offering, convenience stores and promotional activity.</p> <p>He said the company was seriously considering the launch of an online grocery store and that he would provide further details at the full-year results in March. \"We are looking very closely at it; we like what we have seen so far.\"</p> <p>Philips insisted Morrisons had not missed the boat. \"This is a market where for 12 years people haven't made any money. We're not too late to the party. It's still only 5% of the market, but it is growing very quickly. In some cases, there are last-mover advantages.\"</p> <p>He noted that online shopping grew by 20% last year, while sales at small, local stores was 6% higher. Morrisons is expanding into convenience stores and has opened 12 \"M Local\" shops.</p> <p>The company is also pinning hopes on <a href=\"http://www.theguardian.com/business/2013/jan/04/morrisons-advert-ant-dec-christmas\" title=\"\">an advertising tie-up with TV duo Ant &amp; Dec</a> to revive its fortunes, after admitting its promotional activity failed to win customers.</p> <p>Shoppers have seen their budgets squeezed this year as pay has failed to keep up with inflation, and Philips said they continued to tighten their belts over the festive period. \"People were mindful of what was going in the basket. You've got the emergence of this very savvy shopper, always looking around for the lowest-priced items. If that means discount stores, they will go there.\"</p> <p>Even within this challenging market, however, Morrisons said trading was \"disappointing\" and Philips&#xa0;admitted sales were lower than anticipated. The company did not, however, issue a profits warning – which <a href=\"http://www.theguardian.com/business/2013/jan/06/morrisons-christmas-sales-slump?INTCMP=SRCH\" title=\"\">some analysts had predicted</a> – saying it expects full-year performance to stay in line with forecasts. Analysts are targeting underlying profits of £913m for the year to February.</p> <p>Philip Dorgan of Panmure Gordon said: \"This trading statement is grim, but there is no direct profit warning, in part because consensus (the profits expected by City analysts) continues to fall.\" He expects analysts to slash profit forecasts for 2014 and 2015 – by 15% and 20% respectively – as sales decline and Morrisons is forced to invest in online and convenience stores. \"We would have preferred this issue to have been addressed today, which would then allow management to focus on fixing its business, rather than defending an unsustainable level of profit.\"</p> <p>Philips said market conditions were likely to remain difficult throughout 2013. That echoed the view of the BRC and KPMG, which forecast another challenging year for the sector.</p>", 
      "newspaperEditionDate": "2013-01-08T00:00:00Z", 
      "charCount": "4256", 
      "wordcount": "697", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:21:11Z", 
      "trailText": "Sales drop 2.5% over the festive period as shoppers favour home delivery from supermarket's rivals", 
      "commentCloseDate": "2013-01-10T07:58:04Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/jan/07/morrisons-sales-fall-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-01-08T00:01:00Z", 
    "type": "article", 
    "id": "business/2013/jan/07/morrisons-sales-fall-christmas", 
    "pillarName": "News"
  }
]