[
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/16/nick-clegg-labour-tories", 
    "sectionName": "Business", 
    "webTitle": "Nick Clegg: Labour and Tories 'bewitched by Square Mile'", 
    "fields": {
      "standfirst": "Deputy prime minister to urge financiers to invest in north in speech lamenting over-reliance on south east", 
      "body": "<p>Nick Clegg will use a speech in the heart of the City to call for London's financiers to wake up to the opportunities of investing in the north of England.</p> <p>The deputy prime minister will lament an over-reliance on the south east for economic growth and the decline of the regions.</p> <p>Clegg will also attack both Labour and his party's coalition partners for becoming bewitched by London's financial services, squandering other industries and allowing \"other communities to wither\".</p> <p>However his key message on Wednesday will be that opportunities are being missed by investors. He will say: \"The regions are your trading partners. If the north was its own country, it would be the 8th largest in the EU. And their breakthroughs are your gains.</p> <p>\"We need to rebalance our economy away from its overreliance on London and the south east. London will always be at the heart of the UK's economy, and the envy of the world: open, global, dynamic, diverse, unmatched in its talent and expertise.</p> <p>\"But we have other strengths too: in other industries, in other places. And it is in everyone's interests – not least London's itself – if that potential is now tapped. There can – and must – be more than one jewel in our crown.\"</p> <p>Clegg, along with financial secretary to the Treasury, Greg Clark, has been leading on efforts to devolve powers to the eight core cities: Birmingham, Bristol, Leeds, Liverpool, Manchester, Newcastle, Nottingham and Sheffield.</p> <p>In his speech Clegg will admit that a change in the global economy and the decline of heavy industry in the UK had a part to play in the decline of the regions.</p> <p>However he will also suggest that British governments have been negligent in addressing the problems.</p> <p>He will say: \"The challenge for us is to rebuild our economy so that it runs on all cylinders, tapping into our huge potential across the country as a whole. If all of our big cities closed their output gap – in other words met their potential – we would see an additional £41bn on GDP every year.</p> <p>\"And when you look at the UK's economy, never forget that its highly centralised design is as much the result of political choices as anything else. From the big bang right until what was a monumental crash, the Labour and Conservative governments of the day were so bewitched by London's financial services that they squandered other industries and allowed other communities to wither.\"</p> <p>Clegg, whose party is desperately seeking to hold its seat in Eastleigh, Hampshire, following the resignation of Chris Huhne, will add: \"The previous government, in particular, recycled and redistributed City of London tax receipts to other parts of the country through the long arm of Whitehall. And in doing so they took the easy route: expanding the public sector in the north, paid for by the private sector in the south. Emasculating the north and overburdening the south. Trying to prop up a nation of 100,000 square miles on the profits of just a single Square Mile.\"</p>", 
      "bodyText": "Nick Clegg will use a speech in the heart of the City to call for London's financiers to wake up to the opportunities of investing in the north of England. The deputy prime minister will lament an over-reliance on the south east for economic growth and the decline of the regions. Clegg will also attack both Labour and his party's coalition partners for becoming bewitched by London's financial services, squandering other industries and allowing \"other communities to wither\". However his key message on Wednesday will be that opportunities are being missed by investors. He will say: \"The regions are your trading partners. If the north was its own country, it would be the 8th largest in the EU. And their breakthroughs are your gains. \"We need to rebalance our economy away from its overreliance on London and the south east. London will always be at the heart of the UK's economy, and the envy of the world: open, global, dynamic, diverse, unmatched in its talent and expertise. \"But we have other strengths too: in other industries, in other places. And it is in everyone's interests – not least London's itself – if that potential is now tapped. There can – and must – be more than one jewel in our crown.\" Clegg, along with financial secretary to the Treasury, Greg Clark, has been leading on efforts to devolve powers to the eight core cities: Birmingham, Bristol, Leeds, Liverpool, Manchester, Newcastle, Nottingham and Sheffield. In his speech Clegg will admit that a change in the global economy and the decline of heavy industry in the UK had a part to play in the decline of the regions. However he will also suggest that British governments have been negligent in addressing the problems. He will say: \"The challenge for us is to rebuild our economy so that it runs on all cylinders, tapping into our huge potential across the country as a whole. If all of our big cities closed their output gap – in other words met their potential – we would see an additional £41bn on GDP every year. \"And when you look at the UK's economy, never forget that its highly centralised design is as much the result of political choices as anything else. From the big bang right until what was a monumental crash, the Labour and Conservative governments of the day were so bewitched by London's financial services that they squandered other industries and allowed other communities to wither.\" Clegg, whose party is desperately seeking to hold its seat in Eastleigh, Hampshire, following the resignation of Chris Huhne, will add: \"The previous government, in particular, recycled and redistributed City of London tax receipts to other parts of the country through the long arm of Whitehall. And in doing so they took the easy route: expanding the public sector in the north, paid for by the private sector in the south. Emasculating the north and overburdening the south. Trying to prop up a nation of 100,000 square miles on the profits of just a single Square Mile.\"", 
      "byline": "Daniel Boffey, policy editor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2013-02-17T00:00:00Z", 
      "headline": "Nick Clegg: Labour and Tories 'bewitched by Square Mile'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "504", 
      "charCount": "2965", 
      "trailText": "Deputy prime minister to urge financiers to invest in north in speech lamenting over-reliance on south east", 
      "shortUrl": "https://gu.com/p/3dpbn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T11:19:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404206614\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/maps_and_graphs/2013/2/16/1361039093917/Nick-Clegg-010.jpg\" alt=\"Nick Clegg\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Nick Clegg: 'The challenge is to rebuild our economy so that it runs on all cylinders, tapping into our potential across the country,' Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2013-02-19T18:25:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/16/nick-clegg-labour-tories", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-16T18:25:11Z", 
    "type": "article", 
    "id": "business/2013/feb/16/nick-clegg-labour-tories", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2013/feb/16/george-osborne-corporate-tax-avoidance", 
    "sectionName": "Business", 
    "webTitle": "George Osborne vows to stamp out corporate tax avoidance", 
    "fields": {
      "bodyText": "The chancellor, George Osborne, promised tough international action after being presented with an official G20 report suggesting corporate tax avoidance is so widespread that the integrity of the tax system is under threat. Osborne, speaking in Moscow at a G20 meeting, was presented with a report from the OECD commissioned by him and for other finance chiefs, setting out scale of corporate tax avoidance and its causes. The report says international tax rules have remained largely unchanged for nearly a century since the formation of the League of Nations, and as a result \"are failing to ensure that global companies pay a fair share\". The report states: \"What is at stake is the integrity of corporate income tax … if other taxpayers, including ordinary individuals, think that multinational corporations completely avoid paying tax it will undermine compliance by all taxpayers on which the modern tax system depends.\" It finds that some multinationals use strategies that allow them to pay as little as 5% in corporate taxes while smaller businesses are having to pay 30%. Osborne is to lead further G20 work on transfer pricing, the means by which multinationals shift costs into areas of high levels of taxation to reduce taxable income the company has to declare. An international agreement to amend prevailing tax rules is vital, Osborne says. An action plan is expected to be prepared by the June meeting of the G20. Osborne said: \"Our commitment to the most competitive corporate tax system goes hand in hand with our call for strong international standards to make sure that global companies, like anyone else, pay the taxes due. It shows the global economy has changed massively over the last decade, but global tax rules have stood still for almost a century, and Britain will lead the international effort to bring them into the twenty first century.\" The report reveals staggering figures showing the extent to which multinationals use low tax jurisdictions such as the Virgin Islands to channel foreign direct investment, and so avoid tax. Using IMF data, the OECD report states: \"In 2010 Barbados, Bermuda and the British Virgin Islands combined received more foreign direct investment than Germany or Japan . In the same year these three jurisdictions made more investments into the world than Germany. \"The British Virgin Islands was the second largest investor into China, behind Hong Kong and before the United States. For the same year Bermuda seems to be the third largest investor in Chile. Mauritius is the top investor in India\". Similar numbers are produced to show how much inward investment is conducted through special purpose vehicles. The OECD report argues global business has transformed over the past few decades – with more mobile capital, a greater share of corporate value in their brands or research and an ever greater share of trade online – yet the international tax rules have not adapted. The OECD is establishing two other groups alongside that on transfer pricing: Germany will chair one on falling tax receipts and the US and France the other on how to determine tax jurisdiction, particularly in the context of e-trading. In a sign of how corporate value is shifting, the OECD report states that on the basis of market valuations of firms in Standard &amp; Poor's 500 Index, intangible assets – more difficult to locate – now account for about 80%of the average firm's value. The physical and financial accountable assets reflected in a company's balance sheet account for less than 20%. The report also looks at the way in which global firms trade internally. International royalties and licence fee receipts grew by almost 10 times from $2.8bn in 1970 to $27bn (£17bn) in 1990, and then again by almost seven times from $27bn in 1990 to $180bn in 2009. These sums mostly consist of payments within global groups. The report warns that global online consumer sales make it difficult to track the true centre of profit. Global e-sales grew 21.1% in 2012 to exceed $1tn, and are expected to grow another 18.3% in 2013. Online sales in the UK have grown from about 0.2% of UK retail trade in 1998 to nearly 12% in 2011. The practices multinational enterprises use to reduce their tax liabilities have become more aggressive over the past decade. Some based in high-tax regimes create numerous offshore subsidiaries or shell companies, each time taking advantage of the tax breaks allowed in that jurisdiction. They file expenses and losses in high-tax countries but declare profits in low-tax jurisdictions.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "OECD report for finance chiefs says international tax rules 'failing to ensure that global companies pay a fair share'", 
      "byline": "Patrick Wintour", 
      "publication": "The Guardian", 
      "headline": "George Osborne vows to stamp out corporate tax avoidance", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3dp5q", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-404177000\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2013/2/15/1360958186163/George-Osborne-008.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">George Osborne says an international agreement to amend tax rules is vital. Photograph: Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>The chancellor, George Osborne, promised tough international action after being presented with an official G20 report suggesting corporate tax avoidance is so widespread that the integrity of the tax system is under threat.</p> <p>Osborne, speaking in Moscow at a G20 meeting, was presented with a report from the OECD commissioned by him and for other finance chiefs, setting out scale of corporate tax avoidance and its causes.</p> <p>The report says international tax rules have remained largely unchanged for nearly a century since the formation of the League of Nations, and as a result \"are failing to ensure that global companies pay a fair share\".</p> <p>The report states: \"What is at stake is the integrity of corporate income tax … if other taxpayers, including ordinary individuals, think that multinational corporations completely avoid paying tax it will undermine compliance by all taxpayers on which the modern tax system depends.\"</p> <p>It finds that some multinationals use strategies that allow them to pay as little as 5% in corporate taxes while smaller businesses are having to pay 30%.</p> <p>Osborne is to lead further G20 work on transfer pricing, the means by which multinationals shift costs into areas of high levels of taxation to reduce taxable income the company has to declare. An international agreement to amend prevailing tax rules is vital, Osborne says.</p> <p>An action plan is expected to be prepared by the June meeting of the G20. Osborne said: \"Our commitment to the most competitive corporate tax system goes hand in hand with our call for strong international standards to make sure that global companies, like anyone else, pay the taxes due. It shows the global economy has changed massively over the last decade, but global tax rules have stood still for almost a century, and Britain will lead the international effort to bring them into the twenty first century.\"</p> <p>The report reveals staggering figures showing the extent to which multinationals use low tax jurisdictions such as the Virgin Islands to channel foreign direct investment, and so avoid tax. Using IMF data, the OECD report states: \"In 2010 Barbados, Bermuda and the British Virgin Islands combined received more foreign direct investment than Germany or Japan . In the same year these three jurisdictions made more investments into the world than Germany.</p> <p>\"The British Virgin Islands was the second largest investor into China, behind Hong Kong and before the United States. For the same year Bermuda seems to be the third largest investor in Chile. Mauritius is the top investor in India\".</p> <p>Similar numbers are produced to show how much inward investment is conducted through special purpose vehicles. The OECD report argues global business has transformed over the past few decades – with more mobile capital, a greater share of corporate value in their brands or research and an ever greater share of trade online – yet the international tax rules have not adapted. The OECD is establishing two other groups alongside that on transfer pricing: Germany will chair one on falling tax receipts and the US and France the other on how to determine tax jurisdiction, particularly in the context of e-trading.</p> <p>In a sign of how corporate value is shifting, the OECD report states that on the basis of market valuations of firms in Standard &amp; Poor's 500 Index, intangible assets – more difficult to locate – now account for about 80%of the average firm's value. The physical and financial accountable assets reflected in a company's balance sheet account for less than 20%.</p> <p>The report also looks at the way in which global firms trade internally. International royalties and licence fee receipts grew by almost 10 times from $2.8bn in 1970 to $27bn (£17bn) in 1990, and then again by almost seven times from $27bn in 1990 to $180bn in 2009.&#xa0; These sums mostly consist of payments within global groups.</p> <p>The report warns that global online consumer sales make it difficult to track the true centre of profit. Global e-sales grew 21.1% in 2012 to exceed $1tn, and are expected to grow another 18.3% in 2013. Online sales in the UK have grown from about 0.2% of UK retail trade in 1998 to nearly 12% in 2011.</p> <p>The practices multinational enterprises use to reduce their tax liabilities have become more aggressive over the past decade. Some based in high-tax regimes create numerous offshore subsidiaries or shell companies, each time taking advantage of the tax breaks allowed in that jurisdiction. They file expenses and losses in high-tax countries but declare profits in low-tax jurisdictions.</p>", 
      "newspaperEditionDate": "2013-02-16T00:00:00Z", 
      "charCount": "4558", 
      "wordcount": "751", 
      "newspaperPageNumber": "4", 
      "lang": "en", 
      "lastModified": "2017-12-01T16:54:03Z", 
      "trailText": "OECD report for finance chiefs says international tax rules 'failing to ensure that global companies pay a fair share'", 
      "commentCloseDate": "2013-02-19T04:00:01Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2013/feb/16/george-osborne-corporate-tax-avoidance", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2013-02-16T04:00:01Z", 
    "type": "article", 
    "id": "business/2013/feb/16/george-osborne-corporate-tax-avoidance", 
    "pillarName": "News"
  }
]