[
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/apr/29/australias-already-progressive-tax-system-doesnt-need-further-tightening", 
    "sectionName": "Business", 
    "webTitle": "Australia’s already progressive tax system doesn’t need further tightening", 
    "fields": {
      "standfirst": "<p>Joe Hockey wants tougher means testing of welfare, but more targeted means testing will decrease people’s incentives to work</p>", 
      "body": "<p>In the run-up to the May budget Joe Hockey has suggested we need<a href=\"http://www.abc.net.au/news/2014-04-23/hockey-warns-tougher-means-testing-welfare-budget/5407462\"> tougher means testing</a> of welfare to ensure it only goes to those who “need” it. He has also suggested we need to increase people’s incentives to work. </p> <p>However, the solutions to these two problems actually conflict because tighter means testing can actually decrease people’s willingness to work, because the more you earn the less you receive from the government.</p> <p>Australia, as I noted<a href=\"http://www.theguardian.com/business/grogonomics/2014/apr/17/abbotts-vision-for-australia-a-surplus-at-whatever-cost-to-peoples-lives\"> a couple weeks ago</a>, already has arguably the most targeted means testing in the world.<br></p> <p>This was further highlighted by the preliminary release of the OECD’s<a href=\"http://www.oecd-ilibrary.org.ezproxy1.canberra.edu.au/taxation/taxing-wages-2014_tax_wages-2014-en\"> 2014 Taxing Wages</a> report, which noted that Australia has one of the most progressive income taxation systems globally.</p> <p>But the main reason it is so progressive is not because our tax rates increase sharply with our income but because, as the OECD noted, as our income increases there is a sharp “withdrawal of the generous benefits (e.g. in relation to children and/ or in-work benefits)”.</p> <p>This is revealed by looking at the “tax wedge” across the OECD for couples with children. Tax wedges in essence measure the tax burden, as they take into account not just the taxes and social security payments paid by employees, but also the benefits received from the government. </p> <p>On this score we can see how the tax burden in Australia significantly increases for a couple with two children as the second partner earns more money.</p>  <figure class=\"element element-embed\" data-alt=\"Tax wedge graph\">  <iframe src=\"https://charts.datawrapper.de/SZ5N4/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption> </figcaption> </figure>  <p>The tax wedge for a couple with only one partner earning the average wage is 16.9%; when the second partner earns 67% of the average wage as well, the tax wedge rises to 25.2%, one of the biggest jumps among the OECD.</p> <p>And this brings us to the problem of Hockey wanting to tighten the means testing and also increase people’s incentive to work. The OECD notes that the highly progressive tax systems in countries like Australia “have to be designed with care in order to prevent too large work disincentives”.</p> <p>This is because tightening the means testing of welfare actually increases the disincentive to work. To understand why, we need to think about the effective marginal tax rates we pay at certain incomes. Effective marginal tax rates calculate not just the extra income tax you pay by earning an extra dollar, but also the amount of welfare you lose.</p> <p>For example, the Family Tax Benefit A base payment for one child under 13 is $4,489.50 a year. But it is reduced by 20 cents for every dollar that the combined income of the parents goes over $48,837. This means the effective marginal tax rate they pay increases once they earn more than $48,837.</p> <p>In essence, earning under $48,837 means they only have to pay income tax. Earning over it means they pay income tax and also lose welfare payments.</p> <p>As Canberra blogger David Plunkett shows with some excellent effective marginal tax rate graphs<a href=\"http://ravebydave.blogspot.com.au/2013/11/spiky-emtrs-can-also-be-prickly.html\"> on his blog</a>, there are a number of situations where for people on Newstart or other benefits, where you are actually better off not earning any more money because while you might earn more money, you will lose a greater amount in welfare payment reductions. </p> <p>And this is where the problem for the government arises.</p> <p>If Hockey, for example, wanted to reduce the number of people receiving Family Tax Benefit A, he could do it by reducing the base payment of $4,489.50. At this amount and with the 20 cents per dollar reduction rate, the maximum you can earn and still get this payment is $64,350. But if the base amount was reduced to (for example) $3,500 it would cut out much earlier – at around $59,000.</p> <p>But that would mean everyone on the payment would now get less money, not just the higher income earners.</p> <p>Hockey could instead tighten the payment by increasing the rate at which it is reduced – say to make it reduce by 30 cents for every dollar you earn over $48,387.</p> <p>This would again reduce the maximum income threshold, while still seeing the poorest getting the same amount, but it would also reduce people’s incentive to work.</p> <p>Whereas before, earning over $48,837 saw you only lose 20 cents of welfare per extra dollar of income, now it would be 30 cents – meaning your incentive to work is reduced because you end up getting less money than you did before from doing the same amount of work.</p> <p>The government is currently spending a lot of time worrying about whether the right people are getting welfare, and also about people being encouraged to work. Given our welfare system is already among the most targeted in the world, perhaps they should be less concerned about whether the right people are getting welfare, and more concerned about whether the right people are getting enough.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "In the run-up to the May budget Joe Hockey has suggested we need tougher means testing of welfare to ensure it only goes to those who “need” it. He has also suggested we need to increase people’s incentives to work. However, the solutions to these two problems actually conflict because tighter means testing can actually decrease people’s willingness to work, because the more you earn the less you receive from the government. Australia, as I noted a couple weeks ago, already has arguably the most targeted means testing in the world. This was further highlighted by the preliminary release of the OECD’s 2014 Taxing Wages report, which noted that Australia has one of the most progressive income taxation systems globally. But the main reason it is so progressive is not because our tax rates increase sharply with our income but because, as the OECD noted, as our income increases there is a sharp “withdrawal of the generous benefits (e.g. in relation to children and/ or in-work benefits)”. This is revealed by looking at the “tax wedge” across the OECD for couples with children. Tax wedges in essence measure the tax burden, as they take into account not just the taxes and social security payments paid by employees, but also the benefits received from the government. On this score we can see how the tax burden in Australia significantly increases for a couple with two children as the second partner earns more money. The tax wedge for a couple with only one partner earning the average wage is 16.9%; when the second partner earns 67% of the average wage as well, the tax wedge rises to 25.2%, one of the biggest jumps among the OECD. And this brings us to the problem of Hockey wanting to tighten the means testing and also increase people’s incentive to work. The OECD notes that the highly progressive tax systems in countries like Australia “have to be designed with care in order to prevent too large work disincentives”. This is because tightening the means testing of welfare actually increases the disincentive to work. To understand why, we need to think about the effective marginal tax rates we pay at certain incomes. Effective marginal tax rates calculate not just the extra income tax you pay by earning an extra dollar, but also the amount of welfare you lose. For example, the Family Tax Benefit A base payment for one child under 13 is $4,489.50 a year. But it is reduced by 20 cents for every dollar that the combined income of the parents goes over $48,837. This means the effective marginal tax rate they pay increases once they earn more than $48,837. In essence, earning under $48,837 means they only have to pay income tax. Earning over it means they pay income tax and also lose welfare payments. As Canberra blogger David Plunkett shows with some excellent effective marginal tax rate graphs on his blog, there are a number of situations where for people on Newstart or other benefits, where you are actually better off not earning any more money because while you might earn more money, you will lose a greater amount in welfare payment reductions. And this is where the problem for the government arises. If Hockey, for example, wanted to reduce the number of people receiving Family Tax Benefit A, he could do it by reducing the base payment of $4,489.50. At this amount and with the 20 cents per dollar reduction rate, the maximum you can earn and still get this payment is $64,350. But if the base amount was reduced to (for example) $3,500 it would cut out much earlier – at around $59,000. But that would mean everyone on the payment would now get less money, not just the higher income earners. Hockey could instead tighten the payment by increasing the rate at which it is reduced – say to make it reduce by 30 cents for every dollar you earn over $48,387. This would again reduce the maximum income threshold, while still seeing the poorest getting the same amount, but it would also reduce people’s incentive to work. Whereas before, earning over $48,837 saw you only lose 20 cents of welfare per extra dollar of income, now it would be 30 cents – meaning your incentive to work is reduced because you end up getting less money than you did before from doing the same amount of work. The government is currently spending a lot of time worrying about whether the right people are getting welfare, and also about people being encouraged to work. Given our welfare system is already among the most targeted in the world, perhaps they should be less concerned about whether the right people are getting welfare, and more concerned about whether the right people are getting enough.", 
      "headline": "Australia’s already progressive tax system doesn’t need further tightening", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "820", 
      "charCount": "4627", 
      "trailText": "Joe Hockey suggested we need tougher means testing of welfare, but more targeted means testing will decrease people’s incentives to work", 
      "shortUrl": "https://gu.com/p/3zmdz", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:40:24Z", 
      "firstPublicationDate": "2014-04-28T22:29:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c10be6a1-de14-4410-8145-0aa43914957b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398673444328/1aeb0f43-0c5f-41d1-89e9-ac2ebafcdef0-460x276.jpeg\" alt=\"Joe Hockey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The treasurer is worrying about whether the right people are getting welfare. Photograph: Daniel Munoz/AAP Image</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-01T22:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/apr/29/australias-already-progressive-tax-system-doesnt-need-further-tightening", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T22:29:07Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/apr/29/australias-already-progressive-tax-system-doesnt-need-further-tightening", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/pfizer-astrazeneca-takeover-job-warning-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Pfizer AstraZeneca takeover attempt prompts job warning from Vince Cable", 
    "fields": {
      "standfirst": "Business secretary says he is committed to maintaining UK's position in pharma industry, but investors welcome bid", 
      "body": "<p>Battle lines are being drawn over what would be the biggest foreign takeover of a British company, after the pharmaceutical firm AstraZeneca rejected a £60bn approach from its US rival Pfizer.</p> <p>Pfizer's interest prompted a warning on jobs from Vince Cable but was welcomed by investors, who sent stock in Britain's largest drug maker up by 14%.</p> <p>The business secretary said he was committed to maintaining the UK's position in the pharmaceutical industry as Downing Street took a neutral stance on a mooted deal that could end in a hostile takeover bid from Pfizer in the wake of AstraZeneca's rebuff. Shareholders bet on Pfizer returning with a firm offer, as one top 10 investor described the US group's interest as a \"credible approach\".</p> <p>However, a potential takeover drew warnings on cuts to jobs and scientific research from trade unions and scientists. The British firm is a cornerstone of the government's drive to rebalance the economy, accounting for 2.3% of the country's goods exports and employing more than 7,000 staff in the UK.</p> <p>Cable, who has called for better protection for British companies from foreign takeovers, said: \"My priority is to ensure that the objectives of this government's life sciences industrial strategy are fulfilled. This means ensuring there are high-skilled jobs and long term investment in research and development in the UK. I am committed to ensuring that the UK continues to be a world-leader in science and pharmaceuticals research and development.</p> <p>\"On the potential merger, the CEO of Pfizer has made contact and informed me of his intentions and I have emphasised the importance of these points.\"</p> <p>Pfizer, which is most famous for inventing Viagra in a Kent research lab it has since closed, revealed on Monday that it offered to buy AstraZeneca for £58.8bn in January and made a fresh approach over the weekend. AstraZeneca said on Monday it had rejected the bids as \"very significantly\" undervaluing the company.</p> <p>Given concerns about the importance of AstraZeneca to the UK, it is understood Cable could exercise powers under the Enterprise Act, which gives him the ability to intervene on grounds of public interest prompted by a threat to national security, media plurality or financial stability. It is even possible an order could be made to introduce new grounds for applying the public interest test, which previously happened during the HBOS and Lloyds merger.</p> <p>Sarah Main, director of the Campaign for Science and Engineering, said: \"AstraZeneca and GlaxoSmithKline are the two pillars of the UK's thriving and economically important life sciences sector, supporting biotech and academia across the science base. To lose one of them to foreign ownership would be a blow.\"</p> <p>Unite, Britain's biggest trade union, called for guarantees of no job losses and for the protection of the UK's research and development base if Pfizer's bid succeeds. \"AstraZeneca is strategically significant for the UK economy. We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK's knowledge base,\" said Unite's national officer, Linda McCulloch.</p> <p>Cable would only decide whether to intervene after an official offer, which must now come within 28 days under takeover rules. The European Commission could also be interested on competition grounds, given that the deal would have cross-border implications.</p> <p>David Cameron's spokesman raised no objection to takeovers by foreign firms, saying: \"The fact Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK.\"</p> <p>However, Labour has urged caution, with Chuka Umunna, the shadow business secretary, saying the deal should be judged on three tests of \"whether it promotes jobs and growth in the UK pharmaceuticals industry, whether it protects Britain's knowledge, research and skills base, and whether it comes with guarantees of long-term investment in the UK\".</p> <p>\"We want to see Britain's research and development capabilities strengthened. This is crucial for expanding the high-skilled jobs we need to earn our way to higher living standards,\" he said.</p> <p>\"We also want to see a long-term view taken into account when takeovers happen rather than an exclusive focus on the immediate returns for investors and increased transparency over advisors' fees which are likely to be substantial in a deal of this size.\"</p> <p>One key shareholder was more enthusiastic. A fund manager at one of AstraZeneca's top 10 investors said: \"I would have thought the board would be under increased pressure to think seriously about the correct valuation of this business. This is important news and it is potentially unwise for boards not to disclose this sort of information. This is a credible approach from another of the world's biggest companies.\"</p> <p>AstraZeneca said Pfizer's overture undervalued the company and only offered shareholders 30% of the price in cash. Pfizer offered £46.61 per share for AstraZeneca in January, but its target's shares closed at £46.67 on Monday, with some investors saying that £55 or £60 per share would be an acceptable offer. It also raised concerns about risks involved in Pfizer's proposal to move its headquarters to the UK for tax purposes.</p> <p>Under Pfizer's plan, the combined company would be incorporated in the UK with shares listed in New York and management in Britain and the US. The arrangement would mean Pfizer would not pay US tax on its non-US earnings.</p> <p>Pfizer said the tax structure would protect AstraZeneca's revenues from the 38% rate of corporation tax in the US. UK corporation tax is 21% and will fall to 20% next year.</p> <p>Ian Read, Pfizer's Scottish-born chief executive, said the proposed deal would let Pfizer eliminate \"redundant functions\" and overlapping operations. He refused to pledge that manufacturing would stay in the UK.</p> <p>\"I can't make any firm commitments. We see the UK as an attractive place to do science and manufacturing. Jobs and investment tend to follow incentives. You need to look at this restructuring in the context of an industry responding to society's request for increases in efficiency and productivity.\"</p> <p>Pfizer said it was considering making an offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted.</p> <p>Pfizer said an offer for AstraZeneca would give the UK group's shareholders a payout worth much more than the \"undisturbed\" share price on 17 April, before bid speculation started. The shares closed that day at £37.83 but after Pfizer's announcement jumped to £47.07 – above Pfizer's earlier mooted offer and valuing AstraZeneca at £59.5bn.</p> <p>Speculation about a possible bid from Pfizer has sent AstraZeneca's shares up since Easter. The UK company's chief executive, Pascal Soriot, said last week a takeover at a standard premium would undervalue the company and the progress it was making in developing new products, for example cancer drugs.</p> <p>Pfizer is said to be keen to put to use some of its £40bn cash pile obtained from its foreign subsidiaries, which would trigger big tax bills if it was repatriated to the US to be paid in dividends.</p> <p>Along with other drugs groups, Pfizer is searching for breakthrough treatments that will give a new boost to sales, such as AstraZeneca's promising pipeline of cancer drugs that use the body's immune system to fight tumours.</p>", 
      "bodyText": "Battle lines are being drawn over what would be the biggest foreign takeover of a British company, after the pharmaceutical firm AstraZeneca rejected a £60bn approach from its US rival Pfizer. Pfizer's interest prompted a warning on jobs from Vince Cable but was welcomed by investors, who sent stock in Britain's largest drug maker up by 14%. The business secretary said he was committed to maintaining the UK's position in the pharmaceutical industry as Downing Street took a neutral stance on a mooted deal that could end in a hostile takeover bid from Pfizer in the wake of AstraZeneca's rebuff. Shareholders bet on Pfizer returning with a firm offer, as one top 10 investor described the US group's interest as a \"credible approach\". However, a potential takeover drew warnings on cuts to jobs and scientific research from trade unions and scientists. The British firm is a cornerstone of the government's drive to rebalance the economy, accounting for 2.3% of the country's goods exports and employing more than 7,000 staff in the UK. Cable, who has called for better protection for British companies from foreign takeovers, said: \"My priority is to ensure that the objectives of this government's life sciences industrial strategy are fulfilled. This means ensuring there are high-skilled jobs and long term investment in research and development in the UK. I am committed to ensuring that the UK continues to be a world-leader in science and pharmaceuticals research and development. \"On the potential merger, the CEO of Pfizer has made contact and informed me of his intentions and I have emphasised the importance of these points.\" Pfizer, which is most famous for inventing Viagra in a Kent research lab it has since closed, revealed on Monday that it offered to buy AstraZeneca for £58.8bn in January and made a fresh approach over the weekend. AstraZeneca said on Monday it had rejected the bids as \"very significantly\" undervaluing the company. Given concerns about the importance of AstraZeneca to the UK, it is understood Cable could exercise powers under the Enterprise Act, which gives him the ability to intervene on grounds of public interest prompted by a threat to national security, media plurality or financial stability. It is even possible an order could be made to introduce new grounds for applying the public interest test, which previously happened during the HBOS and Lloyds merger. Sarah Main, director of the Campaign for Science and Engineering, said: \"AstraZeneca and GlaxoSmithKline are the two pillars of the UK's thriving and economically important life sciences sector, supporting biotech and academia across the science base. To lose one of them to foreign ownership would be a blow.\" Unite, Britain's biggest trade union, called for guarantees of no job losses and for the protection of the UK's research and development base if Pfizer's bid succeeds. \"AstraZeneca is strategically significant for the UK economy. We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK's knowledge base,\" said Unite's national officer, Linda McCulloch. Cable would only decide whether to intervene after an official offer, which must now come within 28 days under takeover rules. The European Commission could also be interested on competition grounds, given that the deal would have cross-border implications. David Cameron's spokesman raised no objection to takeovers by foreign firms, saying: \"The fact Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK.\" However, Labour has urged caution, with Chuka Umunna, the shadow business secretary, saying the deal should be judged on three tests of \"whether it promotes jobs and growth in the UK pharmaceuticals industry, whether it protects Britain's knowledge, research and skills base, and whether it comes with guarantees of long-term investment in the UK\". \"We want to see Britain's research and development capabilities strengthened. This is crucial for expanding the high-skilled jobs we need to earn our way to higher living standards,\" he said. \"We also want to see a long-term view taken into account when takeovers happen rather than an exclusive focus on the immediate returns for investors and increased transparency over advisors' fees which are likely to be substantial in a deal of this size.\" One key shareholder was more enthusiastic. A fund manager at one of AstraZeneca's top 10 investors said: \"I would have thought the board would be under increased pressure to think seriously about the correct valuation of this business. This is important news and it is potentially unwise for boards not to disclose this sort of information. This is a credible approach from another of the world's biggest companies.\" AstraZeneca said Pfizer's overture undervalued the company and only offered shareholders 30% of the price in cash. Pfizer offered £46.61 per share for AstraZeneca in January, but its target's shares closed at £46.67 on Monday, with some investors saying that £55 or £60 per share would be an acceptable offer. It also raised concerns about risks involved in Pfizer's proposal to move its headquarters to the UK for tax purposes. Under Pfizer's plan, the combined company would be incorporated in the UK with shares listed in New York and management in Britain and the US. The arrangement would mean Pfizer would not pay US tax on its non-US earnings. Pfizer said the tax structure would protect AstraZeneca's revenues from the 38% rate of corporation tax in the US. UK corporation tax is 21% and will fall to 20% next year. Ian Read, Pfizer's Scottish-born chief executive, said the proposed deal would let Pfizer eliminate \"redundant functions\" and overlapping operations. He refused to pledge that manufacturing would stay in the UK. \"I can't make any firm commitments. We see the UK as an attractive place to do science and manufacturing. Jobs and investment tend to follow incentives. You need to look at this restructuring in the context of an industry responding to society's request for increases in efficiency and productivity.\" Pfizer said it was considering making an offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted. Pfizer said an offer for AstraZeneca would give the UK group's shareholders a payout worth much more than the \"undisturbed\" share price on 17 April, before bid speculation started. The shares closed that day at £37.83 but after Pfizer's announcement jumped to £47.07 – above Pfizer's earlier mooted offer and valuing AstraZeneca at £59.5bn. Speculation about a possible bid from Pfizer has sent AstraZeneca's shares up since Easter. The UK company's chief executive, Pascal Soriot, said last week a takeover at a standard premium would undervalue the company and the progress it was making in developing new products, for example cancer drugs. Pfizer is said to be keen to put to use some of its £40bn cash pile obtained from its foreign subsidiaries, which would trigger big tax bills if it was repatriated to the US to be paid in dividends. Along with other drugs groups, Pfizer is searching for breakthrough treatments that will give a new boost to sales, such as AstraZeneca's promising pipeline of cancer drugs that use the body's immune system to fight tumours.", 
      "byline": "Rowena Mason, Rupert Neate and Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Pfizer AstraZeneca takeover attempt prompts job warning from Vince Cable", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1218", 
      "charCount": "7468", 
      "trailText": "Business secretary says he is committed to maintaining UK's position in pharma industry, but investors welcome bid", 
      "shortUrl": "https://gu.com/p/3zn6y", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-03-23T15:40:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435536586\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398710752126/Vince-Cable-Pfizer-AstraZ-011.jpg\" alt=\"Vince Cable Pfizer AstraZeneca takeover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable has called for better protection for British companies from foreign takeovers, though David Cameron appeared relaxed about the deal. Photograph: Barcroft Media/Jack Taylor</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/pfizer-astrazeneca-takeover-job-warning-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T21:58:00Z", 
    "type": "article", 
    "id": "business/2014/apr/28/pfizer-astrazeneca-takeover-job-warning-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/serco-warns-fall-profits-emergency-cash-scandals", 
    "sectionName": "Business", 
    "webTitle": "Serco warns of further fall in profits and need for emergency cash", 
    "fields": {
      "standfirst": "Company hit by scandals including charging the government for electronically tagging prisoners who had died or were back in jail", 
      "body": "<p>Serco, the scandal-hit outsourcing company that runs prisons, the Docklands Light Railway and London's \"Boris bikes\" cycle hire scheme, issued an unexpected profits warning last night.</p> <p>The company, which has been hit by a series of scandals including charging the government for electronically tagging prisoners who had died or were back behind bars, <a href=\"http://www.investegate.co.uk/serco-group-plc--srp-/rns/update-on-performance/201404281817037093F/\" title=\"\">warned investors</a> that its profits will fall far short of expectations and it needs an urgent injection of cash.</p> <p>In a rare announcement after the market closed on Monday, the company, which had already warned that its profits will take a serious hit from the prisoner tagging scandal, said: \"Serco is reviewing its performance so far this year, which has been more challenging than expected.</p> <p>\"It has now become evident in the light of recent performance that we may need to reassess the level of risk implicit in the assumptions underlying our forecasts. This may in turn require a material downward revision to expectations, and for us to review the appropriateness of our financing position.\"</p> <p>Serco, which<a href=\"http://www.theguardian.com/business/2014/mar/04/serco-sharp-drop-in-profits-2013-scandal\" title=\"\"> suffered a 62% fall in profits last year</a> and has warned that profits will fall a further 20% this year, said it would this week ask shareholders to pump in emergency funds in a share placing.</p> <p>The company employs 120,000 staff in 30 countries and recently hired the former Aggreko boss Rupert Soames to lead its turnaround. It said the full scale of its problems became apparent only as it started preparation for Soames's arrival on 1 May, and a scheduled market update and its annual general meeting on 8 May.</p> <p>A spokesman refused to expand on the nature of the problems beyond saying: \"A further announcement will be made as soon as possible this week.\"</p> <p>Serco lost a £40m-a-year government contract for electronic tagging after it was found to have continued to charge for offenders who were dead or in prison.</p> <p>The firm is still being investigated by the Serious Fraud Office, and had suffered from a ban on being awarded new contracts by the UK government until that was lifted in January this year. It laid off 400 staff and took a £90m charge, most of which related to a financial settlement with the government. It has already warned that more job losses could follow.</p> <p>Last month Serco warned its order book had shrunk by £2bn to £1.7bn, and its debt had increased by 21% to £700m.</p>", 
      "bodyText": "Serco, the scandal-hit outsourcing company that runs prisons, the Docklands Light Railway and London's \"Boris bikes\" cycle hire scheme, issued an unexpected profits warning last night. The company, which has been hit by a series of scandals including charging the government for electronically tagging prisoners who had died or were back behind bars, warned investors that its profits will fall far short of expectations and it needs an urgent injection of cash. In a rare announcement after the market closed on Monday, the company, which had already warned that its profits will take a serious hit from the prisoner tagging scandal, said: \"Serco is reviewing its performance so far this year, which has been more challenging than expected. \"It has now become evident in the light of recent performance that we may need to reassess the level of risk implicit in the assumptions underlying our forecasts. This may in turn require a material downward revision to expectations, and for us to review the appropriateness of our financing position.\" Serco, which suffered a 62% fall in profits last year and has warned that profits will fall a further 20% this year, said it would this week ask shareholders to pump in emergency funds in a share placing. The company employs 120,000 staff in 30 countries and recently hired the former Aggreko boss Rupert Soames to lead its turnaround. It said the full scale of its problems became apparent only as it started preparation for Soames's arrival on 1 May, and a scheduled market update and its annual general meeting on 8 May. A spokesman refused to expand on the nature of the problems beyond saying: \"A further announcement will be made as soon as possible this week.\" Serco lost a £40m-a-year government contract for electronic tagging after it was found to have continued to charge for offenders who were dead or in prison. The firm is still being investigated by the Serious Fraud Office, and had suffered from a ban on being awarded new contracts by the UK government until that was lifted in January this year. It laid off 400 staff and took a £90m charge, most of which related to a financial settlement with the government. It has already warned that more job losses could follow. Last month Serco warned its order book had shrunk by £2bn to £1.7bn, and its debt had increased by 21% to £700m.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Serco warns of further fall in profits and need for emergency cash", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "401", 
      "charCount": "2344", 
      "trailText": "Company hit by scandals including charging the government for electronically tagging prisoners who had died or were back in jail", 
      "shortUrl": "https://gu.com/p/3zn7m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:33:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435542356\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398717867526/Rupert-Soames-011.jpg\" alt=\"Rupert Soames\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Serco said the full extent of its problems became apparent only as it started preparation for the arrival of its new chief executive, Rupert Soames, on 1 May. Photograph: Eamonn Mccabe</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/serco-warns-fall-profits-emergency-cash-scandals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T20:56:05Z", 
    "type": "article", 
    "id": "business/2014/apr/28/serco-warns-fall-profits-emergency-cash-scandals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/bank-england-stress-tests-lenders-housing-crash-interest-rates", 
    "sectionName": "Business", 
    "webTitle": "Bank of England prepares stress tests to ensure banks can survive housing crash", 
    "fields": {
      "bodyText": "The Bank of England is preparing to order eight of the UK's biggest banks and building societies to ensure they are strong enough to withstand sharp drops in house prices and sudden rises in interest rates. Before the formal publication of the tests, Sky News said banks would be required to show they could survive a 35% fall in house prices and interest rates jumping to 5%, after five years at a record low of 0.5%. The conditions that banks must be able to withstand are to be outlined by the Bank of England on Tuesday. The so-called stress tests are to be conducted by the Bank's Prudential Regulation Authority. Seven banks – the bailed-out Royal Bank of Scotland and Lloyds Banking Group, as well as Barclays, HSBC, Standard Chartered, Co-operative and the UK arm of Spain's Santander – are to be subjected to the Bank of England's tests, along with Nationwide building society. The tests are being announced as the EU's banking regulator prepares to outline details of its co-ordinated programme to make the financial system across the EU resilient enough to withstand market turmoil, with a sample of about 124 banks to be included. Only four UK banks – Barclays, HSBC, Lloyds and RBS – will be part of the EU's examination. The scenarios being drawn up will not be forecasts by the Bank but are intended to demonstrate that the institutions are being subjected to severe tests. \"The government created the new regulatory system in order to build a resilient economy and avoid repeating the mistakes of the past. Building strong and resilient banks is a core part of our long-term economic plan,\" the Treasury said. The tests take place at a time when much focus is being placed on rising house prices amid warnings of a London \"superbubble\", with price rises rippling outwards across the country. In February, house prices in the capital soared almost 18% on a year earlier to an average of £458,000, according to the most recent figures from the Office for National Statistics. It also reports house price growth picking up steam across most parts of the UK, adding to fears that a bubble could spread. That has chimed with anecdotal evidence from estate agents and surveyors in recent months that the surge in activity and prices has started to spread beyond the south-east, buoyed by growing confidence in the economy and government initiatives to support buyers with small deposits. For the UK as a whole, house prices were up 9.1% in February, the fastest annual inflation for more than three and a half years. As of the weekend, new tests are being conducted on would-be borrowers to ensure they have enough cash to repay mortgages at current rates, as well as at a higher rate of 7%. Banking stress tests have been in focus since the 2008 crisis when banks across Europe were found to have run short of resources to withstand losses on loans and changes in the way they could raise finance on the money markets. But early tests were discovered to be too lenient after Ireland's banks, for instance, were given a clean bill of health just before they ran out of capital. The tests are expected to cover three years to 2016, and the European Banking Authority, which is overseeing the tests, is allowing local regulators – such as the Bank of England – to make their tests tougher. Last year the Bank of England announced its intention was to conduct annual stress tests of all the major banks and subsidiaries after a consultation with the industry. A year ago, policymakers at the Bank of England warned banks needed to find £25bn of extra capital to cover bad loans and mis-selling claims. The US already conducts such tests and on Monday one of the country's biggest banks – Bank of America – was forced to retake its tests with the Federal Reserve after uncovering a banking error that dated back to 2007. As a result, Bank of America, which bought Merrill Lynch as Lehman Brothers was collapsing in 2008, has been forced to suspend its plans to increase its dividend payout to shareholders.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Eight institutions face checks to see if they can survive 35% slump in property prices and interest rates jumping to 5%", 
      "byline": "Jill Treanor and Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Bank of England prepares stress tests to ensure banks can survive housing crash", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zn7j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435541262\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398716606843/London-property-prices-so-011.jpg\" alt=\"London property prices soared 18% in a year, helped by sales of luxury flats such as One Hyde Park\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London property prices soared 18% in a year, helped by sales of luxury flats such as One Hyde Park in Knightsbridge.  Photograph: Matt Lloyd/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Bank of England is preparing to order eight of the UK's biggest banks and building societies to ensure they are strong enough to withstand sharp drops in house prices and sudden rises in interest rates.</p> <p>Before the formal publication of the tests, Sky News said banks would be required to show they could survive a 35% fall in house prices and interest rates jumping to 5%, after five years at a record low of 0.5%. The conditions that banks must be able to withstand are&#xa0;to be outlined by the Bank of England on Tuesday.</p> <p>The so-called stress tests are to be conducted by the Bank's <a href=\"http://www.bankofengland.co.uk/pra/pages/default.aspx\" title=\"\">Prudential Regulation Authority</a>. Seven banks – the bailed-out Royal Bank of Scotland and Lloyds Banking Group, as well as Barclays, HSBC, Standard Chartered, Co-operative and the UK arm of Spain's Santander – are to be subjected to the Bank of England's tests, along with Nationwide building society.</p> <p>The tests are being announced as the EU's banking regulator prepares to outline details of its co-ordinated programme to make the financial system across the EU resilient enough to withstand market turmoil, with a sample of about 124 banks to be included. Only four UK banks – Barclays, HSBC, Lloyds and RBS – will be part of the EU's examination.</p> <p>The scenarios being drawn up will not be forecasts by the Bank but are intended to demonstrate that the institutions are being subjected to severe tests.</p> <p>\"The government created the new regulatory system in order to build a resilient economy and avoid repeating the mistakes of the past. Building strong and resilient banks is a core part of our long-term economic plan,\" the Treasury said.</p> <p>The tests take place at a time when much focus is being placed on rising house prices amid warnings of a London \"superbubble\", with price rises rippling outwards across the country.</p> <p>In February, house prices in the capital soared almost 18% on a year earlier to an average of £458,000, according to the most recent figures from the Office for National Statistics. It also reports house price growth picking up steam across most parts of the UK, adding to fears that a bubble could spread.</p> <p>That has chimed with anecdotal evidence from estate agents and surveyors in recent months that the surge in activity and prices has started to spread beyond the south-east, buoyed by growing confidence in the economy and government initiatives to support buyers with small deposits. For the UK as a whole, house prices were up 9.1% in February, the fastest annual inflation for more than three and a half years.</p> <p>As of the weekend, new tests are being conducted on would-be borrowers to ensure they have enough cash to repay mortgages at current rates, as well as at a higher rate of 7%.</p> <p>Banking stress tests have been in focus since the 2008 crisis when banks across Europe were found to have run short of resources to withstand losses on loans and changes in the way they could raise finance on the money markets.</p> <p>But early tests were discovered to be too lenient after Ireland's banks, for instance, were given a clean bill of health just before they ran out of capital.</p> <p>The tests are expected to cover three years to 2016, and the European Banking Authority, which is overseeing the tests, is allowing local regulators – such as the Bank of England – to make their tests tougher.</p> <p>Last year the Bank of England announced its intention was to conduct annual stress tests of all the major banks and subsidiaries after a consultation with the industry.</p> <p>A year ago, <a href=\"http://www.theguardian.com/business/2013/mar/27/fpc-capital-shortfall-uk-banks\" title=\"\">policymakers at the Bank of England</a> warned banks needed to find £25bn of extra capital to cover bad loans and mis-selling claims.</p> <p>The US already conducts such tests and on Monday one of the country's biggest banks – Bank of America – was forced to retake its tests with the Federal Reserve after uncovering a banking error that dated back to 2007.</p> <p>As a result, Bank of America, which bought Merrill Lynch as Lehman Brothers was collapsing in 2008, has been forced to suspend its plans to increase its dividend payout to shareholders.</p>", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "charCount": "4012", 
      "wordcount": "692", 
      "newspaperPageNumber": "2", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:33:14Z", 
      "trailText": "Eight institutions face checks to see if they can survive 35% slump in property prices and interest rates jumping to 5%", 
      "commentCloseDate": "2014-05-01T20:24:46Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/bank-england-stress-tests-lenders-housing-crash-interest-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T20:24:46Z", 
    "type": "article", 
    "id": "business/2014/apr/28/bank-england-stress-tests-lenders-housing-crash-interest-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/big-pharma-ransom-new-drugs", 
    "sectionName": "Business", 
    "webTitle": "Big pharma's ransom for new drugs | @guardianletters", 
    "fields": {
      "body": "<p>In a statement issued by Roche and cited in your article (<a href=\"http://www.theguardian.com/society/2014/apr/23/breast-cancer-drug-turned-down-nhs-use-high-cost\" title=\"\">Nice rejects new breast cancer drug as too expensive</a>, 23 April), Professor Paul Ellis attempts to justify the £90,000-per-patient cost of the cancer drug Kadcyla, insisting that it provides patients with valuable extra time with their loved ones – \"time that you cannot put a price on\". I agree that you can't put a price tag on a terminally ill person's remaining months. But with Kadcyla's £90,000 price tag, hasn't Roche done just that?</p> <p>New drugs can lessen patients' side effects and prolong their lives. Indeed, considering the toxic regimens that doctors still have to use to treat diseases like cancer and tuberculosis, it's clear that we need new treatment options. But what use is innovation if people can't access these new drugs because they are too expensive? This has been a recognised problem in low- and middle-income countries for some time. But increasingly people in countries like the UK are finding they or their health systems can't afford these prices either.</p> <p>We're told that if we don't allow companies to charge huge sums for medicines, then they can't fund the research and development (R&amp;D) needed to create more new drugs. But retail prices don't reflect the cost of production – in fact, the cost of producing a drug will be just a tiny fraction of what it goes for on the market. Retail prices are set according to the maximum amount a market will bear in the absence of price-lowering competition.</p> <p>Why do we continue to accept a system where, with no transparency on the cost of R&amp;D, companies are allowed to sell new drugs under monopoly conditions and set their own pricing, effectively holding governments and patients to ransom? Ultimately, we need to find a way to pay for the development of new medicines that doesn't put all the bargaining chips in pharma companies' hands. It's possible, but to get there we need our governments to look at alternative business models that reward the development of new drugs without conferring monopolies.</p> <p>The system is broken and we need to fix it, urgently. Time is passing and, clearly, it comes at a price.<br><strong>Katy Athersuch</strong><br><em>Access campaign, Médecins Sans Frontières/Doctors Without Borders (MSF)</em></p>", 
      "newspaperPageNumber": "35", 
      "bodyText": "In a statement issued by Roche and cited in your article (Nice rejects new breast cancer drug as too expensive, 23 April), Professor Paul Ellis attempts to justify the £90,000-per-patient cost of the cancer drug Kadcyla, insisting that it provides patients with valuable extra time with their loved ones – \"time that you cannot put a price on\". I agree that you can't put a price tag on a terminally ill person's remaining months. But with Kadcyla's £90,000 price tag, hasn't Roche done just that? New drugs can lessen patients' side effects and prolong their lives. Indeed, considering the toxic regimens that doctors still have to use to treat diseases like cancer and tuberculosis, it's clear that we need new treatment options. But what use is innovation if people can't access these new drugs because they are too expensive? This has been a recognised problem in low- and middle-income countries for some time. But increasingly people in countries like the UK are finding they or their health systems can't afford these prices either. We're told that if we don't allow companies to charge huge sums for medicines, then they can't fund the research and development (R&amp;D) needed to create more new drugs. But retail prices don't reflect the cost of production – in fact, the cost of producing a drug will be just a tiny fraction of what it goes for on the market. Retail prices are set according to the maximum amount a market will bear in the absence of price-lowering competition. Why do we continue to accept a system where, with no transparency on the cost of R&amp;D, companies are allowed to sell new drugs under monopoly conditions and set their own pricing, effectively holding governments and patients to ransom? Ultimately, we need to find a way to pay for the development of new medicines that doesn't put all the bargaining chips in pharma companies' hands. It's possible, but to get there we need our governments to look at alternative business models that reward the development of new drugs without conferring monopolies. The system is broken and we need to fix it, urgently. Time is passing and, clearly, it comes at a price. Katy Athersuch Access campaign, Médecins Sans Frontières/Doctors Without Borders (MSF)", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Big pharma's ransom for new drugs", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "381", 
      "charCount": "2235", 
      "trailText": "<strong>Letters:</strong> I agree you can't put a price tag on a terminally ill person's remaining months. But with Kadcyla's £90,000 price tag, hasn't Roche done just that?", 
      "shortUrl": "https://gu.com/p/3zn3m", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:33:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435539686\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398714197344/Watchdog-blocks-breast-ca-009.jpg\" alt=\"Watchdog blocks breast cancer drug\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kadcyla, a new drug for breast cancer, is to be blocked from routine NHS access under draft guidance issued by the National Institute for Health and Care Excellence (Nice). Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/big-pharma-ransom-new-drugs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T20:00:03Z", 
    "type": "article", 
    "id": "business/2014/apr/28/big-pharma-ransom-new-drugs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/pfizer-astrazeneca-takeover-tax-benefits", 
    "sectionName": "Business", 
    "webTitle": "Pfizer's AstraZeneca takeover would give US firm substantial tax benefits", 
    "fields": {
      "standfirst": "US firm stated that buyout of UK company could lower its US tax bill due to 'tax inversion', to avoid bringing cash back to America", 
      "body": "<p>Pfizer wants AstraZeneca for its pipeline of cancer treatments, but it is also keen on the substantial tax benefits that will come alongside swallowing up Britain's second-biggest drugs firm.</p> <p>Pfizer stated in its takeover proposal that buying AstraZeneca would help it avoid paying hundreds of millions of dollars in tax in the US.</p> <p>Under the takeover plan, a new UK-incorporated holding company would shield Pfizer's non-US profits from the US taxman.</p> <p>It is the latest example of a US multinational's appetite for \"tax inversion\", which means buying a foreign company in order to lower US taxes due on cash it has earned abroad. Pfizer is sitting on $63bn (£37bn) of cash earned overseas that would be subject to US tax demands if it was brought back to America.</p> <p>Bill Dodwell, head of tax at Deloitte, explained: \"The US is one of the only countries that taxes money brought back into the US. It is critical to these companies to have a policy of not bringing the money back ever. Making an overseas investment is one way to do that.\"</p> <p>Furthermore, by buying AstraZeneca, Pfizer could move its headquarters to the UK from the US and take advantage of the UK's 21% corporate tax rate – which falls to 20% from April 2015 – compared with an effective rate of 40% in the US.</p> <p>Liberty Global, the US cable company that bought Virgin Media for $23bn (£15bn), is also relocating to London as part of the deal. Another example is US advertising company Omnicom, which is relocating to the Netherlands as part of its merger with French rival Publicis.</p> <p>The UK government's tax breaks for research and development - known as the patent box - are also a big draw. Ian Read, Pfizer's Scottish-born chief executive said: \"The United Kingdom has created attractive incentives for companies to manufacture products and maintain and protect intellectual property, and we have seen that capital and jobs have followed these types of incentives.\"</p> <p>The patent box rules, which come fully into force in 2017, mean companies will be able to pay 10% tax on profits derived from UK patents.</p>", 
      "bodyText": "Pfizer wants AstraZeneca for its pipeline of cancer treatments, but it is also keen on the substantial tax benefits that will come alongside swallowing up Britain's second-biggest drugs firm. Pfizer stated in its takeover proposal that buying AstraZeneca would help it avoid paying hundreds of millions of dollars in tax in the US. Under the takeover plan, a new UK-incorporated holding company would shield Pfizer's non-US profits from the US taxman. It is the latest example of a US multinational's appetite for \"tax inversion\", which means buying a foreign company in order to lower US taxes due on cash it has earned abroad. Pfizer is sitting on $63bn (£37bn) of cash earned overseas that would be subject to US tax demands if it was brought back to America. Bill Dodwell, head of tax at Deloitte, explained: \"The US is one of the only countries that taxes money brought back into the US. It is critical to these companies to have a policy of not bringing the money back ever. Making an overseas investment is one way to do that.\" Furthermore, by buying AstraZeneca, Pfizer could move its headquarters to the UK from the US and take advantage of the UK's 21% corporate tax rate – which falls to 20% from April 2015 – compared with an effective rate of 40% in the US. Liberty Global, the US cable company that bought Virgin Media for $23bn (£15bn), is also relocating to London as part of the deal. Another example is US advertising company Omnicom, which is relocating to the Netherlands as part of its merger with French rival Publicis. The UK government's tax breaks for research and development - known as the patent box - are also a big draw. Ian Read, Pfizer's Scottish-born chief executive said: \"The United Kingdom has created attractive incentives for companies to manufacture products and maintain and protect intellectual property, and we have seen that capital and jobs have followed these types of incentives.\" The patent box rules, which come fully into force in 2017, mean companies will be able to pay 10% tax on profits derived from UK patents.", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Pfizer's AstraZeneca takeover would give US firm substantial tax benefits", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "352", 
      "charCount": "2064", 
      "trailText": "US firm stated that buyout of UK company could lower its US tax bill due to 'tax inversion', to avoid bringing cash back to America", 
      "shortUrl": "https://gu.com/p/3zn79", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:33:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435539146\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398713636820/Pfizer-AstraZeneca-takeov-011.jpg\" alt=\"Pfizer AstraZeneca takeover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer could move its HQ to the UK from the UK and take advantage of Britain's lower corporate tax rate. Photograph: Dan Kitwood/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/pfizer-astrazeneca-takeover-tax-benefits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T19:36:35Z", 
    "type": "article", 
    "id": "business/2014/apr/28/pfizer-astrazeneca-takeover-tax-benefits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/dominos-boss-compensation-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Domino's boss gets too large a slice of salary pie, shareholders say", 
    "fields": {
      "standfirst": "<p>J Patrick Doyle's pay deal worth $43m over the last three years, three times as large as median pay package of his peers</p>", 
      "body": "<p>Domino’s Pizza boss J Patrick Doyle is getting too large a slice of the pie, shareholders will tell the company’s board at the fast food chain’s annual meeting on Tuesday.<br></p> <p>The two largest shareholder advisory groups, ISS and Glass Lewis; CalSTRS, California’s $183bn teachers’ pension fund; and Change to Win investment group, which advises trade union-sponsored pension funds, have all voiced concerns about compensation at the pizza company ahead of Tuesday’s annual shareholder meeting in Ann Arbor, Michigan. </p> <p>Michael Pryce-Jones, senior governance policy analyst at Change to Win Investment Group, said Doyle’s pay deal was worth $43m over the last three years and was three times as large as the median pay package of his peers.<br></p> <p>With stock markets at near record highs, shareholders have been focussing less on pay deals but that was changing, he said. “In the US a lot of people are suggesting the stock market rally justifies pay levels,” he said. “Shareholders are more sophisticated than that and will see past this focus on short termism. Domino’s has one of the most short-term focuses I have ever seen.”</p> <p>Change to Win has put forward proposals that shareholders vote no on “say on pay” – a non-binding vote that allows investors to register disapproval of a board’s pay package deals. It has also called for investors to vote against the re-election of Andrew Balson, chairman of the compensation committee.</p> <p>Pryce-Jones described Balson as a “serial over-payer” who had served on two other compensation committees where pay deals have attracted the ire of large numbers of shareholders: Bloomin’ Brands and FleetCor Technologies. </p> <p>He said the fast food’s pay deal were designed to reward short-term thinking. Domino’s annual incentive plan pays out every six months. “So you get that award even if you lose money in the second half of the year,” said Pryce-Jones. “That’s a short-term incentive plan on steroids,” he said.</p> <p>He said even the company’s long-term incentive plan was short-term in nature and instead of being based on a more usual three year time-frame it was re-calculated on an annual basis. “And it pays out 100% of the award if they meet 85% of the target. It’s the very definition of reward for failure,” he said.</p> <p>A Domino’s spokesman said: “As our shareholder meeting and final tabulation of the votes on our proxy will not be complete until Tuesday, we believe it’s inappropriate to comment before our shareholders have their say.”</p> <p>The shareholder row comes after the Demos think tank<a href=\"http://www.demos.org/sites/default/files/publications/demos-fastfoodfailure.pdf\"> released a report</a> showing the income gap between fast-food workers and their CEOs was the largest of any industry. In 2012, fast-food CEOs earned 1,200 times as much as the average employee. The gap between CEO and worker pay in food services and accommodation sector was about twice as large as most other sectors between 2009 and 2012, according to Demos. </p> <p>Fast-food CEOs are some of the highest paid workers in America. According to the Demos report the average CEO at a fast-food company earned $23.8m in 2013, more than four times the average in 2000 in real terms. </p> <p>Meanwhile fast-food workers are the lowest paid in the US with an average hourly wage of $9.09, or less than $19,000 per year for a full-time worker, though most fast-food workers do not get full-time hours. Demos calculated that fast food wages have increased just 0.3% in real dollars since 2000. </p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Domino’s Pizza boss J Patrick Doyle is getting too large a slice of the pie, shareholders will tell the company’s board at the fast food chain’s annual meeting on Tuesday. The two largest shareholder advisory groups, ISS and Glass Lewis; CalSTRS, California’s $183bn teachers’ pension fund; and Change to Win investment group, which advises trade union-sponsored pension funds, have all voiced concerns about compensation at the pizza company ahead of Tuesday’s annual shareholder meeting in Ann Arbor, Michigan. Michael Pryce-Jones, senior governance policy analyst at Change to Win Investment Group, said Doyle’s pay deal was worth $43m over the last three years and was three times as large as the median pay package of his peers. With stock markets at near record highs, shareholders have been focussing less on pay deals but that was changing, he said. “In the US a lot of people are suggesting the stock market rally justifies pay levels,” he said. “Shareholders are more sophisticated than that and will see past this focus on short termism. Domino’s has one of the most short-term focuses I have ever seen.” Change to Win has put forward proposals that shareholders vote no on “say on pay” – a non-binding vote that allows investors to register disapproval of a board’s pay package deals. It has also called for investors to vote against the re-election of Andrew Balson, chairman of the compensation committee. Pryce-Jones described Balson as a “serial over-payer” who had served on two other compensation committees where pay deals have attracted the ire of large numbers of shareholders: Bloomin’ Brands and FleetCor Technologies. He said the fast food’s pay deal were designed to reward short-term thinking. Domino’s annual incentive plan pays out every six months. “So you get that award even if you lose money in the second half of the year,” said Pryce-Jones. “That’s a short-term incentive plan on steroids,” he said. He said even the company’s long-term incentive plan was short-term in nature and instead of being based on a more usual three year time-frame it was re-calculated on an annual basis. “And it pays out 100% of the award if they meet 85% of the target. It’s the very definition of reward for failure,” he said. A Domino’s spokesman said: “As our shareholder meeting and final tabulation of the votes on our proxy will not be complete until Tuesday, we believe it’s inappropriate to comment before our shareholders have their say.” The shareholder row comes after the Demos think tank released a report showing the income gap between fast-food workers and their CEOs was the largest of any industry. In 2012, fast-food CEOs earned 1,200 times as much as the average employee. The gap between CEO and worker pay in food services and accommodation sector was about twice as large as most other sectors between 2009 and 2012, according to Demos. Fast-food CEOs are some of the highest paid workers in America. According to the Demos report the average CEO at a fast-food company earned $23.8m in 2013, more than four times the average in 2000 in real terms. Meanwhile fast-food workers are the lowest paid in the US with an average hourly wage of $9.09, or less than $19,000 per year for a full-time worker, though most fast-food workers do not get full-time hours. Demos calculated that fast food wages have increased just 0.3% in real dollars since 2000.", 
      "headline": "Domino's boss gets too large a slice of salary pie, shareholders say", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "583", 
      "charCount": "3383", 
      "trailText": "J Patrick Doyle's pay deal worth $43m over the last three years, three times as large as median pay package of his peers", 
      "shortUrl": "https://gu.com/p/3zn62", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-13T11:41:28Z", 
      "firstPublicationDate": "2014-04-28T19:06:09Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1f195731-2dc9-46df-972d-4722e733b8cf\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398711806836/c782a80b-5295-4a8a-98cc-29dc48f78c3c-460x276.jpeg\" alt=\"Domino's pizza\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fast-food CEOs are some of the highest-paid workers in America as fast-food workers are the lowest. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-01T19:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/dominos-boss-compensation-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T19:06:09Z", 
    "type": "article", 
    "id": "business/2014/apr/28/dominos-boss-compensation-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/royal-bank-scotland-competitive-disadvantage", 
    "sectionName": "Business", 
    "webTitle": "RBS put at 'competitive disadvantage' by bonus blocking plans", 
    "fields": {
      "standfirst": "David Cumming, global head of equities at Standard Life, says measures will weaken bank's performance and hurt taxpayers", 
      "body": "<p>One of the City's biggest fund managers has warned that the government's decision to block Royal Bank of Scotland's bonus plans would put the bank at a competitive disadvantage.</p> <p>David Cumming, global head of equities at Standard Life, said: \"It weakens its performance, reduces the value of the bank and consequently the amount of money taxpayers receive when the government eventually reduces their stake, ie it will hurt taxpayers.\"</p> <p>The government has prevented RBS paying bankers bonuses up to double their salary, after Brussels capped payouts at 100% of salary unless shares give their approval for 200%. Cumming said on the BBC's Today Programme: \"It was politically expedient but it's going to damage the bank and damage the taxpayers, so we would not have been in support of that measure.\"</p> <p>Even though the government said UK Financial Investments, which looks after the stakes in the bailed-out banks, would not back such a vote on higher bonus ratio, it is not blocking the bank from paying \"allowances\" to its top staff as another way round the bonus cap. Next year Ross McEwan, the RBS chief executive, will receive allowances worth £1m – the same size as his salary.</p> <p>Standard Life spoke out at Barclays annual meeting last week when it said had voted against the remuneration report but supported the plan to pay bonuses twice the size of salaries.</p>", 
      "bodyText": "One of the City's biggest fund managers has warned that the government's decision to block Royal Bank of Scotland's bonus plans would put the bank at a competitive disadvantage. David Cumming, global head of equities at Standard Life, said: \"It weakens its performance, reduces the value of the bank and consequently the amount of money taxpayers receive when the government eventually reduces their stake, ie it will hurt taxpayers.\" The government has prevented RBS paying bankers bonuses up to double their salary, after Brussels capped payouts at 100% of salary unless shares give their approval for 200%. Cumming said on the BBC's Today Programme: \"It was politically expedient but it's going to damage the bank and damage the taxpayers, so we would not have been in support of that measure.\" Even though the government said UK Financial Investments, which looks after the stakes in the bailed-out banks, would not back such a vote on higher bonus ratio, it is not blocking the bank from paying \"allowances\" to its top staff as another way round the bonus cap. Next year Ross McEwan, the RBS chief executive, will receive allowances worth £1m – the same size as his salary. Standard Life spoke out at Barclays annual meeting last week when it said had voted against the remuneration report but supported the plan to pay bonuses twice the size of salaries.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "RBS put at 'competitive disadvantage' by bonus blocking plans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "227", 
      "charCount": "1360", 
      "trailText": "David Cumming, global head of equities at Standard Life, says measures will weaken bank's performance and hurt taxpayers", 
      "shortUrl": "https://gu.com/p/3zn6b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:46:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435535762\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398710097370/RBS-logo-at-the-Bishopsga-011.jpg\" alt=\"RBS logo at the Bishopsgate building in London \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The government has prevented RBS paying bankers bonuses up to double their salary.  Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/royal-bank-scotland-competitive-disadvantage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T18:47:21Z", 
    "type": "article", 
    "id": "business/2014/apr/28/royal-bank-scotland-competitive-disadvantage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/martin-wheatley-fca-nothing-unusual-royal-mail-share-price-jump", 
    "sectionName": "Business", 
    "webTitle": "Nothing unusual in Royal Mail share jump, says City watchdog chief", 
    "fields": {
      "bodyText": "A senior City regulator has come under sustained pressure from MPs to explain why he did not order a full-blown investigation into the sell-off of Royal Mail after the shares rose by 38% on the first day. Martin Wheatley, chief executive of the Financial Conduct Authority (FCA), repeatedly told the public accounts committee that he had not seen any evidence to warrant an investigation by his regulator into the sale of the postal operator last year. Royal Mail shares have risen as much as 87% since their flotation in October, although they have now fallen back from their highs to close last night at 511.5p. They were initially priced at 330p. During often hostile questioning, Wheatley said the regulator would launch enquiries into unexplained share movements but that Royal Mail did not fall into this category. \"What's an unusual share price movement if it's not 38%?\" said Margaret Hodge, the Labour MP who chairs the committee. Wheatley said: \"Most IPOs are priced to see some jump on the first day, and around the world that's a familiar model. Maybe this was a bigger increase than most, but typically they are priced to go.\" Wheatley was giving evidence at the start of a week in which parliamentarians are putting the focus back on the sale of Royal Mail after the National Audit Office (NAO) concluded the government had cost taxpayers £750m in a single day by selling the shares too cheaply. Vince Cable will give evidence to the business select committee on Tuesday alongside the business minister Michael Fallon, after being recalled in the wake of the damning NAO report. On Wednesday the public accounts committee will meet again to take evidence from senior City figures involved in handling the sale. Sixteen City investors were given priority access to the shares on the basis they would hold them for the long-term, but six sold out entirely with out weeks. \"Would that not have raised a bit of concern?\" asked Labour MP Anne McGuire, given that the government's intention had been to have stable, long-term investors. Also attending the committee hearing, which is open to the public, was private equity expert Jon Moulton, whose firm Better Capital bought Royal Mail competitor City Link from Rentokil a year ago for £1. Wheatley elicited cries of incredulity when he said, sitting alongside his colleague William Amos, that he could not name any fines handed out by the FCA for conflicts of interest within investment banks between advisors handling share sales and the fund management arm which would buy the shares. There is supposed to be a \"Chinese wall\" between the two, and Wheatley said a threshold for an investigation had not been passed by either the share price move or the large number of banks involved. Another MP, Austin Mitchell, said that Lord Nelson would have made a good chairman of the regulator, which was created by the coalition in response to the 2008 banking crisis. Wheatley said: \"An IPO [initial public offering] that goes, on the back of a prospectus and a marketing campaign, to a premium, does not of itself generate a suspicion of regulatory failure.\" \"Our job is to look at whether there has been regulatory failure and there's nothing that I've seen so far that suggests that there was,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "FCA's Martin Wheatley tells MPs he had not seen any evidence to warrant inquiry into postal operator sell-off", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Nothing unusual in Royal Mail share jump, says City watchdog chief", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zn5e", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435534435\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398708717355/City-watchdog-chief-urged-011.jpg\" alt=\"City watchdog chief urged to explain lack of inquiry into Royal Mail sell-off\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Martin Wheatley: 'Most IPOs are priced to see some jump on the first day.' Photograph: Carl Court/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A senior City regulator has come under sustained pressure from MPs to explain why he did not order a full-blown investigation into the sell-off of Royal Mail after the shares rose by 38% on the first day.</p> <p>Martin Wheatley, chief executive of the Financial Conduct Authority (FCA), repeatedly told the public accounts committee that he had not seen any evidence to warrant an investigation by his regulator into the sale of the postal operator last year.</p> <p>Royal Mail shares have risen as much as 87% since their flotation in October, although they have now fallen back from their highs to close last night at 511.5p. They were initially priced at 330p.</p> <p>During often hostile questioning, Wheatley said the regulator would launch enquiries into unexplained share movements but that Royal Mail did not fall into this category.</p> <p>\"What's an unusual share price movement if it's not 38%?\" said Margaret Hodge, the Labour MP who chairs the committee.</p> <p>Wheatley said: \"Most IPOs are priced to see some jump on the first day, and around the world that's a familiar model. Maybe this was a bigger increase than most, but typically they are priced to go.\"</p> <p>Wheatley was giving evidence at the start of a week in which parliamentarians are putting the focus back on the sale of Royal Mail after the National Audit Office (NAO) concluded the government had cost taxpayers <a href=\"http://www.theguardian.com/uk-news/2014/apr/01/royal-mail-undervaluing-taxpayer-cable\" title=\"\">£750m in a single day by selling the shares too cheaply</a>.</p> <p>Vince Cable will give evidence to the business select committee on Tuesday alongside the business minister Michael Fallon, after <a href=\"http://www.theguardian.com/uk-news/2014/apr/01/royal-mail-undervaluing-taxpayer-cable\" title=\"\">being recalled in the wake of the damning NAO report</a>.</p> <p>On Wednesday the public accounts committee will meet again to take evidence from senior City figures involved in handling the sale. Sixteen City investors were given priority access to the shares on the basis they would hold them for the long-term, but six sold out entirely with out weeks.</p> <p>\"Would that not have raised a bit of concern?\" asked Labour MP Anne McGuire, given that the government's intention had been to have stable, long-term investors.</p> <p>Also attending the committee hearing, which is open to the public, was private equity expert Jon Moulton, whose firm Better Capital bought Royal Mail competitor City Link from Rentokil a year ago for £1.</p> <p>Wheatley elicited cries of incredulity when he said, sitting alongside his colleague William Amos, that he could not name any fines handed out by the FCA for conflicts of interest within investment banks between advisors handling share sales and the fund management arm which would buy the shares.</p> <p>There is supposed to be a \"Chinese wall\" between the two, and Wheatley said a threshold for an investigation had not been passed by either the share price move or the large number of banks involved.</p> <p>Another MP, Austin Mitchell, said that Lord Nelson would have made a good chairman of the regulator, which was created by the coalition in response to the 2008 banking crisis.</p> <p>Wheatley said: \"An IPO [initial public offering] that goes, on the back of a prospectus and a marketing campaign, to a premium, does not of itself generate a suspicion of regulatory failure.\"</p> <p>\"Our job is to look at whether there has been regulatory failure and there's nothing that I've seen so far that suggests that there was,\" he said.</p>", 
      "newspaperEditionDate": "2014-05-03T00:00:00Z", 
      "charCount": "3260", 
      "wordcount": "552", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:33:54Z", 
      "trailText": "FCA's Martin Wheatley tells MPs he had not seen any evidence to warrant inquiry into postal operator sell-off", 
      "commentCloseDate": "2014-05-01T18:26:24Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/martin-wheatley-fca-nothing-unusual-royal-mail-share-price-jump", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T18:26:24Z", 
    "type": "article", 
    "id": "business/2014/apr/28/martin-wheatley-fca-nothing-unusual-royal-mail-share-price-jump", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/pfizer-astrazeneca-takeover-bad-news-uk-research", 
    "sectionName": "Business", 
    "webTitle": "If Pfizer's AstraZeneca takeover succeeds, bad news for UK research", 
    "fields": {
      "standfirst": "If bid accepted, it will damage R&amp;D ecosystem, where AstraZeneca worked closely with universities and biotech firms", 
      "body": "<p>For a glimpse of what may lie ahead for AstraZeneca should Pfizer succeed in its takeover bid, look no further than the US pharmaceutical group's recent history of major acquisitions.</p> <p>A surge of takeovers began in 2000. That year Pfizer paid $112bn (£67bn) for the US company Warner-Lambert, and its hugely successful anti-cholesterol drug, Lipitor. Then followed the acquisition in 2003 of Pharmacia, a Swedish biotech. In 2009, Pfizer took over another US company, Wyeth, for its biotech drugs and vaccines.</p> <p>What happened next? Once the businesses were under its wing, Pfizer made deep cuts to meet what it called \"business objectives\". Entire research facilities were closed down. Tens of thousands of jobs were axed. The Wyeth deal alone saw Pfizer scrap 19,000 staffers.</p> <p>The strategy aims to grow Pfizer's top line, but it has a serious flaw. Drug companies that slash their investments in research and development similarly cut their chances of making a discovery that leads to a breakthrough drug. Just as science is making greater strides in understanding diseases, the drugs industry is becoming less and less able to turn that knowledge into treatments.</p> <p>Awkwardly for Pfizer, the shortcoming in the company's strategy was pointed out by an authoritative source. Writing in the journal <a href=\"http://www.nature.com/nrd/journal/v10/n8/full/nrd3514.html\" title=\"\">Nature Reviews: Drug Discovery</a> in 2011, John LaMattina, Pfizer's former president of global research and development, noted: \"If the R&amp;D engine is not growing robustly enough to keep pace, more mergers and acquisitions will be needed to continue growth.\" Put another way: if you cannot make money from drugs, make money from acquisitions instead.</p> <p>Would a Pfizer takeover have a destructive impact on AstraZeneca's researchers? In 2011, Pfizer concluded that the UK was a poor environment in which to do research and closed its 2,400-strong facility at Sandwich in Kent. AstraZeneca is in the process of moving its own research base to Cambridge, where Pfizer already has two sites. One focuses on pain and sensory disorders and regenerative medicine, the other on drug delivery devices. \"It's very much in the lap of the gods,\" said David Taylor, professor of pharmaceutical and public health policy at University College London, when asked about the future of R&amp;D at AstraZeneca. \"I doubt it's good news.\"</p> <p>The loss of research jobs and facilities has an impact that spreads far beyond the individuals and the company they work for. \"Whenever these companies have merged in the past we've seen the loss of tens of thousands of highly skilled jobs, and many site closures, and that has a negative impact on the local economy and the UK economy,\" said Chas Bountra, professor of translational medicine at Oxford University. \"But the loss of research in these companies can also mean less collaboration with universities.\"</p> <p>It is hardly the recipe for recovery the chancellor has sought in a strategy that has life sciences at its heart. Sarah Main at the Campaign for Science and Engineering points out that AstraZeneca and GlaxoSmithKline are Britain's two only big pharma companies. To lose one will damage the whole ecosystem that has pharma companies working closely with universities and smaller biotech companies.</p> <p>Even if AstraZeneca's research survives a takeover, there is little reason to be optimistic about new drugs coming down the pipeline. \"I'd be highly sceptical about gains to medical science from this merger,\" said Nick Bosanquet, emeritus professor of health policy at Imperial College London. He cites Sun Tzu's ancient military treatise, The Art of War, in arguing that companies do best when they are under competitive pressure. Mergers reduce competition and large companies lose their fighting spirit. \"In these very big firms, there's a slightly eerie feeling that it's so big you'll be there forever. If you make them even larger, the spirit gets weaker and weaker. It's only going to get worse in this case, and that's without the years needed for transition and integration.\"</p> <p>Mergers seem to slow down drug development, and there are good reasons why. For commercial reasons, research centres are usually the last to start merger discussions, and the process involves lengthy reviews that assess each drug in turn. The discussions start with those in phase III clinical trials – and so closest to market – and work steadily backwards to the newest drug candidates. All this time there will be a probable freeze on new drug programmes and hiring. AstraZeneca has 11 drugs in late-stage development, all of which will take precedence over newer discoveries.</p>", 
      "bodyText": "For a glimpse of what may lie ahead for AstraZeneca should Pfizer succeed in its takeover bid, look no further than the US pharmaceutical group's recent history of major acquisitions. A surge of takeovers began in 2000. That year Pfizer paid $112bn (£67bn) for the US company Warner-Lambert, and its hugely successful anti-cholesterol drug, Lipitor. Then followed the acquisition in 2003 of Pharmacia, a Swedish biotech. In 2009, Pfizer took over another US company, Wyeth, for its biotech drugs and vaccines. What happened next? Once the businesses were under its wing, Pfizer made deep cuts to meet what it called \"business objectives\". Entire research facilities were closed down. Tens of thousands of jobs were axed. The Wyeth deal alone saw Pfizer scrap 19,000 staffers. The strategy aims to grow Pfizer's top line, but it has a serious flaw. Drug companies that slash their investments in research and development similarly cut their chances of making a discovery that leads to a breakthrough drug. Just as science is making greater strides in understanding diseases, the drugs industry is becoming less and less able to turn that knowledge into treatments. Awkwardly for Pfizer, the shortcoming in the company's strategy was pointed out by an authoritative source. Writing in the journal Nature Reviews: Drug Discovery in 2011, John LaMattina, Pfizer's former president of global research and development, noted: \"If the R&amp;D engine is not growing robustly enough to keep pace, more mergers and acquisitions will be needed to continue growth.\" Put another way: if you cannot make money from drugs, make money from acquisitions instead. Would a Pfizer takeover have a destructive impact on AstraZeneca's researchers? In 2011, Pfizer concluded that the UK was a poor environment in which to do research and closed its 2,400-strong facility at Sandwich in Kent. AstraZeneca is in the process of moving its own research base to Cambridge, where Pfizer already has two sites. One focuses on pain and sensory disorders and regenerative medicine, the other on drug delivery devices. \"It's very much in the lap of the gods,\" said David Taylor, professor of pharmaceutical and public health policy at University College London, when asked about the future of R&amp;D at AstraZeneca. \"I doubt it's good news.\" The loss of research jobs and facilities has an impact that spreads far beyond the individuals and the company they work for. \"Whenever these companies have merged in the past we've seen the loss of tens of thousands of highly skilled jobs, and many site closures, and that has a negative impact on the local economy and the UK economy,\" said Chas Bountra, professor of translational medicine at Oxford University. \"But the loss of research in these companies can also mean less collaboration with universities.\" It is hardly the recipe for recovery the chancellor has sought in a strategy that has life sciences at its heart. Sarah Main at the Campaign for Science and Engineering points out that AstraZeneca and GlaxoSmithKline are Britain's two only big pharma companies. To lose one will damage the whole ecosystem that has pharma companies working closely with universities and smaller biotech companies. Even if AstraZeneca's research survives a takeover, there is little reason to be optimistic about new drugs coming down the pipeline. \"I'd be highly sceptical about gains to medical science from this merger,\" said Nick Bosanquet, emeritus professor of health policy at Imperial College London. He cites Sun Tzu's ancient military treatise, The Art of War, in arguing that companies do best when they are under competitive pressure. Mergers reduce competition and large companies lose their fighting spirit. \"In these very big firms, there's a slightly eerie feeling that it's so big you'll be there forever. If you make them even larger, the spirit gets weaker and weaker. It's only going to get worse in this case, and that's without the years needed for transition and integration.\" Mergers seem to slow down drug development, and there are good reasons why. For commercial reasons, research centres are usually the last to start merger discussions, and the process involves lengthy reviews that assess each drug in turn. The discussions start with those in phase III clinical trials – and so closest to market – and work steadily backwards to the newest drug candidates. All this time there will be a probable freeze on new drug programmes and hiring. AstraZeneca has 11 drugs in late-stage development, all of which will take precedence over newer discoveries.", 
      "byline": "Ian Sample, science correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "If Pfizer's AstraZeneca takeover succeeds, bad news for UK research", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "743", 
      "charCount": "4584", 
      "trailText": "<p>If bid accepted, it will damage R&amp;D ecosystem, where AstraZeneca worked closely with universities and biotech firms</p>", 
      "shortUrl": "https://gu.com/p/3zn5m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:33:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435622664\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398708699429/Pfizer-AstraZeneca-takeov-011.jpg\" alt=\"Pfizer AstraZeneca takeover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer's 'business objectives' strategy is likely to see cuts to AstraZeneca's research budget. Photograph: Brendan Mcdermid/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/pfizer-astrazeneca-takeover-bad-news-uk-research", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T18:19:19Z", 
    "type": "article", 
    "id": "business/2014/apr/28/pfizer-astrazeneca-takeover-bad-news-uk-research", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/tesco-boss-pressure-credit-rating-cut-risk-standard-poors", 
    "sectionName": "Business", 
    "webTitle": "Tesco boss faces fresh pressure over risk to credit rating", 
    "fields": {
      "standfirst": "Standard and Poor's changes outlook, citing greater UK sales decline and lower retail profitability than expected", 
      "body": "<p>Tesco boss Philip Clarke faced fresh pressure yesterday after another rating agency warned of a potential cut to its credit rating.</p> <p>Standard &amp; Poor's (S&amp;P) changed its outlook on Tesco's debt from stable to negative, a move that flags the supermarket is more likely to have its rating cut than raised. \"The outlook revision reflects a greater decline in Tesco's like-for-like sales in the UK than we anticipated, and lower profitability across its retail operations,\" said S&amp;P analyst Raam Ratnam in a note which nonetheless held its rating at BBB+.</p> <p>\"In our opinion, the declining profitability and difficult trading conditions could undermine Tesco's competitive position and weaken its credit metrics to lower levels than we consider adequate for the current ratings. In our view, market conditions will remain highly competitive, particularly in the UK, which accounts for around 70% of Tesco's retail sales and profits.\"</p> <p>The change of stance folllows in the footsteps of fellow ratings agency Moody's which on Friday warned it was considering cutting the supermarket chain's credit rating for a second time. Earlier this month Tesco reported a 6% decline in group profits to £3.3bn as both its domestic and overseas chains came under pressure. The fall in profits was accompanied by £1.3bn of writedowns on the value of its European and Chinese operations.</p>", 
      "bodyText": "Tesco boss Philip Clarke faced fresh pressure yesterday after another rating agency warned of a potential cut to its credit rating. Standard &amp; Poor's (S&amp;P) changed its outlook on Tesco's debt from stable to negative, a move that flags the supermarket is more likely to have its rating cut than raised. \"The outlook revision reflects a greater decline in Tesco's like-for-like sales in the UK than we anticipated, and lower profitability across its retail operations,\" said S&amp;P analyst Raam Ratnam in a note which nonetheless held its rating at BBB+. \"In our opinion, the declining profitability and difficult trading conditions could undermine Tesco's competitive position and weaken its credit metrics to lower levels than we consider adequate for the current ratings. In our view, market conditions will remain highly competitive, particularly in the UK, which accounts for around 70% of Tesco's retail sales and profits.\" The change of stance folllows in the footsteps of fellow ratings agency Moody's which on Friday warned it was considering cutting the supermarket chain's credit rating for a second time. Earlier this month Tesco reported a 6% decline in group profits to £3.3bn as both its domestic and overseas chains came under pressure. The fall in profits was accompanied by £1.3bn of writedowns on the value of its European and Chinese operations.", 
      "byline": "Zoe Wood", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Tesco boss faces fresh pressure over risk to credit rating", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "223", 
      "charCount": "1372", 
      "trailText": "Standard and Poor's changes outlook, citing greater UK sales decline and lower retail profitability than expected", 
      "shortUrl": "https://gu.com/p/3zn67", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435534790\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398708908874/Philip-Clarke-011.jpg\" alt=\"Philip Clarke\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Philip Clarke: the chief executive of Tesco faces more pressure after ratings agency Standard & Poor's changed its outlook on the supermarket's debt. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/tesco-boss-pressure-credit-rating-cut-risk-standard-poors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T18:18:31Z", 
    "type": "article", 
    "id": "business/2014/apr/28/tesco-boss-pressure-credit-rating-cut-risk-standard-poors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/rosneft-chairman-us-sanctions-bp", 
    "sectionName": "Business", 
    "webTitle": "Rosneft chairman added to US sanctions list", 
    "fields": {
      "standfirst": "BP says it remains committed to its stake in Russian oil firm after US imposes restrictions on Igor Sechin", 
      "body": "<p>BP's partnership with Rosneft is again under the spotlight after the chairman of the Russian state-owned oil firm was added to the US government's sanctions list.</p> <p>Igor Sechin, credited with masterminding the tie-up with the UK-based oil and gas group from Moscow's side, will be banned from entering the US, and his assets will be frozen.</p> <p>He has been an ally of Vladimir Putin's since they worked in the St Petersburg mayoral administration in the 1990s. Believed to have served as a Soviet spy, Sechin worked as Putin's deputy chief of staff and deputy prime minister, and is considered to be a leader of a conservative bloc within the Kremlin.</p> <p>Rosneft itself was not on the sanctions list, which targeted seven individuals and 17 companies, mostly small banks. But its share price fell, and Standard &amp; Poor's cut its credit rating to one notch above junk. S&amp;P also downgraded Gazprom, and cut Russia's credit rating on Friday.</p> <p>Timothy Ash, at Standard Bank, said the US government had gone for a \"sanction-lite approach\". It seemed clear, he said, that the US government \"wants to ensure as little backdraft as possible to US/western interests, including institutional investors\".</p> <p>He said the sanctions on Sechin were \"very significant from a political/business interest perspective … [but] Rosneft would only be impacted if it could be proved that he has majority ownership, which is unlikely to be the case.\"</p> <p>The sanctions could make life awkward for Bob Dudley, BP's US-born chief executive, who as a member of the Rosneft board has regular face-to-face meetings with Sechin in Moscow. BP has been particularly sensitive to legal issues since the Gulf of Mexico oil spill, and \"they won't want to do anything to upset the US\", said Iain Reid, senior oil and gas analyst at the Bank of Montreal.</p> <p>\"It kind of raises the question for BP about why they continue to hold this [stake] but if they sold it then their share price would collapse. So they are stuck,\" Reid said.</p> <p>BP shares fell 1% to 488p on Monday. A BP spokesman said: \"We are committed to our investment in Rosneft, and we intend to remain a successful, long-term investor in Russia.\"</p> <p>BP is not the only western company working with the Kremlin-backed company in pursuit of Russia's mineral riches. The US oil firm Exxon Mobil is helping Rosneft drill for oil in Siberia, and Norway's Statoil is working with Rosneft in the Arctic.</p> <p>Sechin, who brokered these deals, is widely regarded to be the head of the Kremlin's <em>siloviki</em>, a group of nationalist hardliners with a security or military background. He has controlled Russian energy policy for a decade and has been linked to the Russian government's seizure of the oil giant Yukos in 2003 and the jailing of its billionaire owner Mikhail Khodorkovsky. He is credited with transforming Rosneft from an outdated company into a more globally competitive force.</p> <p>BP is set to face further questions when it announces its results on Tuesday, having been forced on the defensive at a shareholder meeting in London this month. Dudley told investors it was \"business as usual\", while BP's chairman, Carl-Henric Svanberg, said BP's stake was not at risk.</p>", 
      "bodyText": "BP's partnership with Rosneft is again under the spotlight after the chairman of the Russian state-owned oil firm was added to the US government's sanctions list. Igor Sechin, credited with masterminding the tie-up with the UK-based oil and gas group from Moscow's side, will be banned from entering the US, and his assets will be frozen. He has been an ally of Vladimir Putin's since they worked in the St Petersburg mayoral administration in the 1990s. Believed to have served as a Soviet spy, Sechin worked as Putin's deputy chief of staff and deputy prime minister, and is considered to be a leader of a conservative bloc within the Kremlin. Rosneft itself was not on the sanctions list, which targeted seven individuals and 17 companies, mostly small banks. But its share price fell, and Standard &amp; Poor's cut its credit rating to one notch above junk. S&amp;P also downgraded Gazprom, and cut Russia's credit rating on Friday. Timothy Ash, at Standard Bank, said the US government had gone for a \"sanction-lite approach\". It seemed clear, he said, that the US government \"wants to ensure as little backdraft as possible to US/western interests, including institutional investors\". He said the sanctions on Sechin were \"very significant from a political/business interest perspective … [but] Rosneft would only be impacted if it could be proved that he has majority ownership, which is unlikely to be the case.\" The sanctions could make life awkward for Bob Dudley, BP's US-born chief executive, who as a member of the Rosneft board has regular face-to-face meetings with Sechin in Moscow. BP has been particularly sensitive to legal issues since the Gulf of Mexico oil spill, and \"they won't want to do anything to upset the US\", said Iain Reid, senior oil and gas analyst at the Bank of Montreal. \"It kind of raises the question for BP about why they continue to hold this [stake] but if they sold it then their share price would collapse. So they are stuck,\" Reid said. BP shares fell 1% to 488p on Monday. A BP spokesman said: \"We are committed to our investment in Rosneft, and we intend to remain a successful, long-term investor in Russia.\" BP is not the only western company working with the Kremlin-backed company in pursuit of Russia's mineral riches. The US oil firm Exxon Mobil is helping Rosneft drill for oil in Siberia, and Norway's Statoil is working with Rosneft in the Arctic. Sechin, who brokered these deals, is widely regarded to be the head of the Kremlin's siloviki, a group of nationalist hardliners with a security or military background. He has controlled Russian energy policy for a decade and has been linked to the Russian government's seizure of the oil giant Yukos in 2003 and the jailing of its billionaire owner Mikhail Khodorkovsky. He is credited with transforming Rosneft from an outdated company into a more globally competitive force. BP is set to face further questions when it announces its results on Tuesday, having been forced on the defensive at a shareholder meeting in London this month. Dudley told investors it was \"business as usual\", while BP's chairman, Carl-Henric Svanberg, said BP's stake was not at risk.", 
      "byline": "Jennifer Rankin, and Alec Luhn in Moscow", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Rosneft chairman added to US sanctions list", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "535", 
      "charCount": "3168", 
      "trailText": "BP says it remains committed to its stake in Russian oil firm after US imposes restrictions on Igor Sechin", 
      "shortUrl": "https://gu.com/p/3znvq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:34:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435521644\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398699328304/Igor-Sechin-009.jpg\" alt=\"Igor Sechin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Igor Sechin, right, the Rosneft chairman, with Vladimir Putin in July last year.  Photograph: Maxim Shemetov/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "18", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/rosneft-chairman-us-sanctions-bp", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T17:37:59Z", 
    "type": "article", 
    "id": "business/2014/apr/28/rosneft-chairman-us-sanctions-bp", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/apr/28/rising-pound-has-not-caused-serious-damage-yet", 
    "sectionName": "Business", 
    "webTitle": "Rising pound has not caused serious damage … yet", 
    "fields": {
      "bodyText": "There are more buyers than sellers of the pound, so the value of sterling is going up. This is a comment on the state of the economy, a factor in determining the future path of interest rates and a familiar challenge to policymakers seeking to recast the economy. Let's take those three points in turn. Investors buy currencies for two main reasons: they like the look of the way an economy is performing or they are attracted by the higher interest rates on offer. In the UK's case, both growth and yield are an inducement to hold the pound: the International Monetary Fund's forecast that Britain will have the strongest growth of any G7 country is likely to be confirmed by Tuesday's GDP data. And although official interest rates have been stuck at 0.5% for more than five years, the markets believe the Bank of England will raise the cost of borrowing before any other central bank. A really strong GDP figure that leads the City to expect a much earlier increase in interest rates could send the pound through the $1.70 level against the US dollar this week. But a stronger pound cuts the cost of imports, holding down increases in the cost of living and thus making it easier for the Bank of England to hit the government's 2% inflation target. As measured by the consumer prices index, inflation is currently running at 1.6%, making it relatively simple for the Bank to fend off calls for tighter policy. Yet the strong pound/suppressed inflation/low interest rates nexus creates its own problems. The flipside of cheaper imports is that exports become dearer, hurting manufacturing. A low-interest-rate environment encourages borrowing and asset-price bubbles. Let's be clear, the recent strength of the pound has yet to cause serious damage to the economy. Sterling has only recouped about one third of its 2007-09 fall and exporters have been able to absorb the higher costs. But the red ink splashed all over the UK trade figures is already a cause for concern. Any further serious appreciation in the pound would be unwelcome and – in all likelihood – temporary.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Investors buy currencies for two main reasons: they like the look of the way an economy is performing or they are attracted by higher interest rates", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Rising pound has not caused serious damage … yet", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zn53", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435531871\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398706570513/Sterling-011.jpg\" alt=\"Sterling\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The recent strength of the pound has yet to cause serious damage to the economy. Photograph: Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>There are more buyers than sellers of the pound, so the value of sterling is going up. This is a comment on the state of the economy, a factor in determining the future path of interest rates and a familiar challenge to policymakers seeking to recast the economy.</p> <p>Let's take those three points in turn. Investors buy currencies for two main reasons: they like the look of the way an economy is performing or they are attracted by the higher interest rates on offer. In the UK's case, both growth and yield are an inducement to hold the pound: the International Monetary Fund's forecast that Britain will have the strongest growth of any G7 country is likely to be confirmed by Tuesday's GDP data.</p> <p>And although official interest rates have been stuck at 0.5% for more than five years, the markets believe the Bank of England will raise the cost of borrowing before any other central bank. A really strong GDP figure that leads the City to expect a much earlier increase in interest rates could send the pound through the $1.70 level against the US dollar this week.</p> <p>But a stronger pound cuts the cost of imports, holding down increases in the cost of living and thus making it easier for the Bank of England to hit the government's 2% inflation target. As measured by the consumer prices index, inflation is currently running at 1.6%, making it relatively simple for the Bank to fend off calls for tighter policy.</p> <p>Yet the strong pound/suppressed inflation/low interest rates nexus creates its own problems. The flipside of cheaper imports is that exports become dearer, hurting manufacturing. A low-interest-rate environment encourages borrowing and asset-price bubbles.</p> <p>Let's be clear, the recent strength of the pound has yet to cause serious damage to the economy. Sterling has only recouped about one third of its 2007-09 fall and exporters have been able to absorb the higher costs. But the red ink splashed all over the UK trade figures is already a cause for concern. Any further serious appreciation in the pound would be unwelcome and – in all likelihood – temporary.</p>", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "charCount": "2075", 
      "wordcount": "358", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:34:03Z", 
      "trailText": "<strong>Larry Elliott: </strong>Investors buy currencies for two main reasons: they like the look of the way an economy is performing or they are attracted by higher interest rates", 
      "commentCloseDate": "2014-05-01T17:36:51Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/apr/28/rising-pound-has-not-caused-serious-damage-yet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T17:36:51Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/apr/28/rising-pound-has-not-caused-serious-damage-yet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live", 
    "sectionName": "Business", 
    "webTitle": "Pfizer refuses to guarantee UK jobs if AstraZeneca takeover goes through - business live", 
    "fields": {
      "standfirst": "<p>US pharmaceuticals giant says it will shift its tax base to Britain if AstraZeneca takeover goes through</p><p><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2645e4b0d109ef8033a7\">Closing summary<br>Unions: UK needs promises on jobs and R&amp;D<br>Pfizer CEO: No firm commitments<br>Press conference: highlights</a></p>", 
      "body": "<div id=\"block-535e82f6e4b044f45439b145\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T17:09:15.967Z\">6.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Job fears grow as Pfizer circles AstraZeneca</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-fa99ff5f-a2b9-42d4-8746-fd26c82bfc1e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398704596432/3935af23-03b1-453e-aebd-cd9acd3e97ac-460x297.jpeg\" alt=\"A sale sign hangs near an AstraZeneca site in Macclesfield, central England April 28, 2014.\" width=\"460\" height=\"297\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An AstraZeneca site in Macclesfield. Photograph: DARREN STAPLES/REUTERS</span> </figcaption> </figure>  <p>Time to wrap up for the day. Here's a brief closing summary.</p> <p><b>Concern is growing that jobs could be cut if Pfizer succeeds in a £60bn takeover of AstraZeneca</b>.</p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e5ee1e4b071da5371ceb8\">The Unite union called on the UK government</a></b> to demand guarantees on employment and research spending from Pfizer, which has a month to decide whether to launch a bid or walk away after <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535df1a2e4b0d109ef803362\">confirming its interest </a>at 7am London time today.</p> <p>Unite national officer <b>Linda McCulloch </b>warned<b>:</b></p> <blockquote class=\"quoted\"> <p>“It is absolutely crucial that if Pfizer succeeds in its bid there must be guarantees of no jobs losses and for the protection on the UK’s research and development base.</p> <p>AstraZeneca is strategically significant for the UK economy.</p> <p>We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK’s knowledge base.”</p> </blockquote> <p><b>The opposition Labour party</b> <b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e49ace4b071da5371ce9d\">proposed three tests</a></b> that Pfizer must pass before any deal goes through -- no job cuts, protection of R&amp;D, and long-term commitment to invest in Britain.<br></p> <p><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e395de4b094ccf58ee3a5\"><b>The GMB union claimed </b></a>that jobs and R&amp;D work would be shipped out to the Far East.</p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e3a56e4b094ccf58ee3a9\">David Cameron's spokesman said </a></b>that government has no objections, in principle, to an overseas firm buying a UK one.</p> <p><b>Shares in AstraZeneca <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e7b06e4b044f45439b131\">closed the day up 14%</a></b>, valuing the firm at almost £59bn.</p> <p>Earlier, Pfizer's CEO told reporters that a deal would be good news for both companies, and mean the UK gained the world's biggest pharmaceuticals firm. But Ian Read refused to give any firm guarantees on UK jobs. <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e3589e4b094ccf58ee39b\">My earlier lunchtime summary has full details</a>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cf8061a6-88d2-440b-be4b-039120e43746\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398704451905/a7d6cf4c-1a93-45f0-998b-f5ed1d7fb000-460x307.jpeg\" alt=\"A specialist trader works at a post that trades AstraZeneca on the floor of the New York Stock Exchange April 28, 2014.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The floor of the New York Stock Exchange today. Photograph: BRENDAN MCDERMID/REUTERS</span> </figcaption> </figure>  <h2>In other news this afternoon....</h2> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e77cde4b094ccf58ee417\">S&amp;P has downgraded Gazprom and Rosneft</a></b>, after the US government announced fresh sanctions over the Ukraine crisis. Rosneft's CEO, Igor Sechin, was <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e560ae4b094ccf58ee3cc\">added to the list</a>.</p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e8706e4b044f45439b152\">The UK's Serious Fraud Office has opened a probe</a></b> into possible money laundering from Ukraine, and frozen $23m of assets.</p> <p>MPs have grilled the head of the FCA, Martin Wheatley, over why the City regulator has not investigated the privatisation of Royal Mail, despite widespread concern that the IPO was botched. <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e6e56e4b071da5371ced8\">Highlights start here</a>.</p> <p>There is optimism that the US housing market is picking up, after <b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e66d1e4b094ccf58ee3ec\">the number of \"pending home sales\" rose in March</a></b>, reversing recent falls.</p> <p>Thanks, and goodnight. <b>GW</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T17:17:14.635Z\">at 6.17pm BST</time></p>  </div> <div id=\"block-535e8706e4b044f45439b152\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T16:53:29.670Z\">5.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The <b>Serious Fraud Office</b> just announced that it has begun a probe into possible money laundering involving Ukraine, and frozen $23m of assets in the UK.</p> <p><a href=\"http://www.sfo.gov.uk/press-room/latest-press-releases/press-releases-2014/money-laundering-investigation-opened.aspx\">Here's the full, brief, statement</a>:</p> <blockquote class=\"quoted\"> <p>The Director of the SFO has opened a criminal investigation into possible money laundering arising from suspicions of corruption in Ukraine. </p> <p>The SFO has obtained a restraint order freezing approximately $23m of assets in the UK in connection with this case. For reasons of confidentiality we cannot say more at this time.</p> </blockquote> </div>   </div> <div id=\"block-535e815de4b044f45439b13e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T16:31:25.759Z\">5.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-3088608f-8178-4632-8444-b9ca4fffee14\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398702586648/af04382d-7465-4afc-a912-2d44acf89fee-460x306.jpeg\" alt=\"The curve of the German share price index DAX board is pictured at the Frankfurt stock exchange April 28, 2014.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Frankfurt stock exchange this afternoon. Photograph: STRINGER/GERMANY/REUTERS</span> </figcaption> </figure>  <p>Europe's main stock markets ended the day slightly higher, partly thanks to the M&amp;A optimism.</p> <ul> <li><b>FTSE 100: up 14 points at 6700, + 0.22%<br></b></li> <li><b>German DAX: up 44 points at 9446, + 0.5%<br></b></li> <li><b>French CAC: up 16 points at 4460, +0.4%</b><br></li> </ul> <p><b>CMC Market's Jasper Lawler</b> says:</p> <blockquote class=\"quoted\"> <p>New sanctions on Russia from the US Treasury failed to significantly move European stock markets today as the FTSE 100 consolidates around 6700 and the German Dax drifts between 9400 and 9500.</p> </blockquote> <p>He points out that several other pharma stocks rose (although not as dramatically as AstraZeneca's 14% surge):</p> <blockquote class=\"quoted\"> <p>The potential M&amp;A pushed Europe’s <b>pharmaceutical sector higher</b> with Shire, GlaxoSmithKline, BTG and Dechra Pharmaceuticals all making gains.</p> </blockquote> </div>   </div> <div id=\"block-535e7db9e4b09c86f129e628\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T16:14:36.750Z\">5.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In other M&amp;A news, consumer goods giant<b> Reckitt Benckiser</b> (the firm behind Cillit Bang, Dettol and Nurofen) <a href=\"http://www.investegate.co.uk/reckitt-benckiser-gp--rb--/rns/rb-in-discussions-with-merck/201404281708576987F/\">has just told the City</a> that it is in talks with Germany's <b>Merck</b> regarding \"an offer for its consumer health business.\"</p> <p>There's no guarantee that it will be successful, it added.</p> <p><a href=\"http://www.reuters.com/article/2014/04/26/us-merck-co-sale-idUSBREA3P0I220140426\">News broke over the weekend </a>that Merck was close to selling its consumer healthcare unit, perhaps for almost $14bn, with Reckitt and Bayer both in the running.</p> <p>Reckitt's shares fell over 2% today.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T16:15:36.721Z\">at 5.15pm BST</time></p>  </div> <div id=\"block-535e7b06e4b044f45439b131\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T16:08:41.340Z\">5.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's the biggest risers on the FTSE 100, with AstraZeneca leading the way:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d82a6ecc-7e96-4a68-bc5a-3cd7381b9d77\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398701175348/7fd894e8-1c8e-41aa-8863-d9a1beee42e6-460x232.png\" alt=\"Top risers on the FTSE 100, April 28 2014\" width=\"460\" height=\"232\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Top risers on the FTSE 100, April 28 2014 Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p>And here's the biggest fallers:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5cd2ce9a-f5a4-422a-84eb-49c60ccbda80\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398701201988/a10c8ad3-7142-4b0d-a819-4852fd36c250-460x235.png\" alt=\"Top fallers on the FTSE 100, April 28 2014\" width=\"460\" height=\"235\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Top fallers on the FTSE 100, April 28 2014 Photograph: /Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-535e7a02e4b09c86f129e620\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:57:34.555Z\">4.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Shares in AstraZeneca have closed at £46.66p, a gain of more than 14%</b>. That's five pence above the price which Pfizer suggested paying in January (<a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535df1a2e4b0d109ef803362\">see opening post</a>).</p> </div>   </div> <div id=\"block-535e793be4b09c86f129e61f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:53:38.498Z\">4.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>S&amp;P also cut <b>Gazprom's</b> credit rating from BBB to BBB-, with a negative outlook.</p> </div>   </div> <div id=\"block-535e77cde4b094ccf58ee417\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:47:58.818Z\">4.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Not a good day for Rosneft </b>-- S&amp;P just cut its credit rating by one notch to BBB-, a couple of hours after the US imposed sanctions on the company (<a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e560ae4b094ccf58ee3cc\">details here</a>), with a negative outlook.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T15:52:21.341Z\">at 4.52pm BST</time></p>  </div> <div id=\"block-535e748be4b071da5371cede\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:46:05.168Z\">4.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>ITV's Joel Hills</b> has written <a href=\"http://www.itv.com/news/2014-04-28/why-us-drug-giant-pfizers-interest-in-a-mega-takeover-of-astrazeneca-concerns-us-all/\">a nice piece explaining why Pzifer is so keen to buy AstraZeneca.</a></p> <p>Here's a flavour:</p> <blockquote class=\"quoted\"> <p>Crudely put, [Pfizer's CEO Ian Read] thinks this mega takeover (let's call it what it would be) would buy Pfizer: ownership of an exciting pipeline of drugs that AstraZeneca is in the process of developing (in the area of cancer in particular); a phalanx of highly-skilled staff; and the opportunity to save a shed load of money.</p> <p>Mr Read was careful not to elaborate about the \"significant operational synergies\" he spies but they would, of course, involve job losses. They would also involve some large tax savings.</p> </blockquote> <p><b>Joel</b> also points out that Britain suffered the last time a well-known UK firm was taken over by a US company:</p> <blockquote class=\"quoted\"> <p>The Business Secretary, Vince Cable will want some cast iron reassurances about its long-term commitment to the UK. In 2010 Kraft promised to keep a factory near Bristol open when it took over Cadbury, in 2011 Kraft closed it. In the same year Pfizer closed its R&amp;D centre in Sandwich where 2,400 people worked.</p> </blockquote> <h2>More here: <a href=\"http://www.itv.com/news/2014-04-28/why-us-drug-giant-pfizers-interest-in-a-mega-takeover-of-astrazeneca-concerns-us-all/\">Why US drug giant Pfizer's interest in a 'mega takeover' of AstraZeneca concerns us all</a></h2> </div>   </div> <div id=\"block-535e70cbe4b094ccf58ee406\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:28:31.174Z\">4.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Correction - it's the Public Accounts Committee that is grilling Martin Wheatley about the Royal Mail privatisation </b>(<i>not the Treasury committee as I wrote before</i>). </p> <p>And the PAC aren't buying Wheatley's argument that there's no sign of \"regulatory failure\" over the float. MPs are demanding to know exactly how the FCA can be confident that all is well, if it hasn't held an actual investigation.</p> <p>Asa Bennett of Huffington Post tweets the details, including veteran Labour MP Austin Mitchell apparently comparing Wheatley to Admiral Horatio Nelson (<i>of <a href=\"http://www.clubdemarmedical.com/articles/article_33.htm\">\"I see no ships\"</a> fame</i>)</p> <p><a href=\"http://www.clubdemarmedical.com/articles/article_33.htm\"> <br></a></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asabenn/statuses/460797378224992257\">  <blockquote class=\"twitter-tweet\"><p>Ouch. <a href=\"https://twitter.com/AVMitchell2010\">@AVMitchell2010</a> says that Lord Nelson would have been a good chair of the FCA given watchdog&#39;s oversight of Royal Mail sale</p>&mdash; Asa Bennett (@asabenn) <a href=\"https://twitter.com/asabenn/statuses/460797378224992257\">April 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asabenn/statuses/460797908821245952\">  <blockquote class=\"twitter-tweet\"><p>FCA chief Martin Wheatley can&#39;t say Royal Mail sale followed rules as hasn&#39;t investigated, but won&#39;t probe  as no suspicion of wrongdoing</p>&mdash; Asa Bennett (@asabenn) <a href=\"https://twitter.com/asabenn/statuses/460797908821245952\">April 28, 2014</a></blockquote>  </figure>  <p>PAC's chair, Margaret Hodge, is also unimpressed:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asabenn/statuses/460798465204031488\">  <blockquote class=\"twitter-tweet\"><p>Margaret Hodge mutters &quot;chicken, egg&quot; as FCA boss Martin Wheatley explains not probing Royal Mail sale as no proof of wrongdoing</p>&mdash; Asa Bennett (@asabenn) <a href=\"https://twitter.com/asabenn/statuses/460798465204031488\">April 28, 2014</a></blockquote>  </figure>  <p><a href=\"http://www.theguardian.com/uk-news/2014/apr/23/royal-mail-mps-bankers-sell-off-privatisation\">As Jill Treanor explains here</a>, Goldman Sachs and UBS will face tough questioning from the PAC over their role in the Royal Mail IPO.</p> </div>   </div> <div id=\"block-535e7002e4b094ccf58ee404\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:14:49.680Z\">4.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here's the key quotes from Martin Wheatley, explaining why the FCA isn't planning to investigate the Royal Mail float (<i>via Reuters</i>):</p> <blockquote class=\"quoted\"> <p>An IPO that goes, on the back of a prospectus and a marketing campaign, to a premium, does not of itself generate a suspicion of regulatory failure.</p> <p>Our job is to look at whether there has been regulatory failure and there's nothing that I've seen so far that suggests that there was a regulatory failure.\"</p> </blockquote> </div>   </div> <div id=\"block-535e6e56e4b071da5371ced8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T15:11:51.154Z\">4.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Martin Wheatley</b>, the head of the Financial Services Authority (the City watchdog) has told MPs that he doesn't seen any reason to launch an inquiry into the privatisation of Royal Mail. </p> <p>He's appearing before the <b>Public Accounts Committee</b> this afternoon, a month after the National Audit Office reported that the government's caution of the pricing of the float <a href=\"http://www.theguardian.com/uk-news/2014/apr/01/royal-mail-undervaluing-taxpayer-cable\">cost taxpayers £750m of potential revenue</a>.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsSky/statuses/460794213001863168\">  <blockquote class=\"twitter-tweet\"><p>UK financial regulator says there&#39;s no reason to investigate Royal Mail sell-off</p>&mdash; Peter Hoskins (@PeterHoskinsSky) <a href=\"https://twitter.com/PeterHoskinsSky/statuses/460794213001863168\">April 28, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T15:16:09.761Z\">at 4.16pm BST</time></p>  </div> <div id=\"block-535e67cae4b094ccf58ee3ef\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T14:57:27.140Z\">3.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pfizer's bid interest in AstraZeneca is giving Wall Street a lift today</b>.</p> <p>Pfizer's shares are still up 3%, pushing the Dow Jones industrial average up 115 points, or 0.7%, right now.</p> <p>Those upbeat US pending home sales figures also cheered investors, who are not fretting so much about the Ukraine crisis today.</p> <p>Wall Street is looking towards this week's economic data -- including the first estimate of US GDP on Wednesday, and the monthly jobs report on Friday.<br></p> <p><b>Peter Cardillo</b>, chief market economist at Rockwell Global Capital in New York, said:</p> <blockquote class=\"quoted\"> <p>Clearly investors are shifting focus to the rich economic calendar we have this week and other events like the FOMC meeting and away from geopolitical concerns.</p> </blockquote> </div>   </div> <div id=\"block-535e66d1e4b094ccf58ee3ec\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T14:37:52.959Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The latest economic news from America suggests its housing market is, finally, picking up after a winter lull.</p> <p>The National Association of Realtors reported that \"Pending home sales\" (effectively the number of people exchanging contracts on a house) rose by 3.4% month-on-month in March. </p> <p>That suggests actual sales should bounce back as spring turns into summer, having fallen in recent months as mortgage rates crept up, and as the US suffered a pretty grim winter.</p> </div>   </div> <div id=\"block-535e5ee1e4b071da5371ceb8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T14:13:37.140Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-5d94a48d-5442-4f86-bda7-bf6f91af5805\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398693631296/2b14bd1c-b539-4bdd-bad4-6cfc7a9035a6-460x313.jpeg\" alt=\"A man walks past an AstraZeneca site in Macclesfield, central England April 28, 2014.\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AstraZeneca's site in Macclesfield, today. Photograph: DARREN STAPLES/REUTERS</span> </figcaption> </figure>  <p><b>Back to the future of AstraZeneca</b>.... the Unite union has joined the Labour Party (<a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e49ace4b071da5371ce9d\">see here</a>) in calling for guarantees from Pfizer that jobs will not be cut in Britain.</p> <p>Unite national officer, <b>Linda McCulloch</b> warned that Astra staff have been unsettled by Pfizer's interest, and urged the UK government to protect its R&amp;D operations.</p> <p>McCulloch said:</p> <blockquote class=\"quoted\"> <p>“It is absolutely crucial that if Pfizer succeeds in its bid there must be guarantees of no jobs losses and for the protection on the UK’s research and development base. AstraZeneca is strategically significant for the UK economy. </p> <p>We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK’s knowledge base.”<br></p> </blockquote> <p><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e3a56e4b094ccf58ee3a9\">As we reported from Westminster earlier</a>, David Cameron's spokesman says the government has no objections in principle to a foreign firm taking over a UK one.</p> </div>   </div> <div id=\"block-535e5a74e4b094ccf58ee3d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T13:45:58.953Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pfizer's shares </b>jumped 3% at the start of trading in Wall Street, gaining almost one dollar to $31.70.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarketWatch/statuses/460774494232395776\">  <blockquote class=\"twitter-tweet\"><p>Pfizer up 3%, leads Dow gainers</p>&mdash; MarketWatch (@MarketWatch) <a href=\"https://twitter.com/MarketWatch/statuses/460774494232395776\">April 28, 2014</a></blockquote>  </figure>  <p>AstraZeneca's shares are still up 15% in London.</p> <p>Often, the predator in a takeover battle sees its shares fall. In this case, US investors may be cheered that Pfizer could put some of its offshore tax mountain to good use, and by the prospect of moving its tax base to Britain (<a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e3589e4b094ccf58ee39b\">see earlier summary</a>).</p> </div>   </div> <div id=\"block-535e5a18e4b094ccf58ee3d6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T13:40:56.531Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Gazprom's shares have risen 1%, though, after its executives were not hit with sanctions by the US government</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/460774796406829056\">  <blockquote class=\"twitter-tweet\"><p>Worth noting that, despite rumours, neither <a href=\"https://twitter.com/search?q=%23Gazprom&amp;src=hash\">#Gazprom</a> nor any of its executives are on US sanctions list. <a href=\"https://twitter.com/search?q=%23Ukraine&amp;src=hash\">#Ukraine</a> <a href=\"http://t.co/b5qeJdmIc7\">http://t.co/b5qeJdmIc7</a></p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/460774796406829056\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e58dce4b094ccf58ee3d3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T13:35:41.937Z\">2.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsphctrl/statuses/460773775471304705\">  <blockquote class=\"twitter-tweet\"><p>I guess a question for those who see these sanctons as lame is this: one or two months ago, did you ever expect Sechin to be on the list?</p>&mdash; Joseph Cotterill (@jsphctrl) <a href=\"https://twitter.com/jsphctrl/statuses/460773775471304705\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e560ae4b094ccf58ee3cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T13:29:37.649Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Shares in Russian oil firm <b>Rosneft</b> have slid almost 2% after the US government added its CEO, Igor Sechin, to the list of executives facing sanctions over the Ukraine crisis.</p> <p>Several other individuals, including Russia's presidential envoy to Crimea, have also been added to the list. </p> <p>A swathe of companies are also being sanctioned, although Rosneft itself is not one of them.</p> <p> <b><a href=\"http://on.ft.com/1hIoaEC\">fastFT has the full list</a></b>.</p> <p>The news also sent BP's shares down 1.5% -- <a href=\"http://www.theguardian.com/business/2014/mar/20/bp-row-russia-annexation-crimea\">it holds a 20% stake in Rosneft, its Russian partner</a>.</p> </div>   </div> <div id=\"block-535e5088e4b094ccf58ee3c0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T13:09:46.295Z\">2.09pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>According to Reuters, CEO Ian Read</b> went on to say Pfizer would be 'disciplined' in how much it would pay for AstraZeneca (it initially proposed a 30% premium in January, but AZ's shares are now higher than that offer).</p> <p>Read also explained that Pfizer usually has between 70 and 90% of its cash reserves outside the US, and would use some to finance an Astra bid.</p> <p>That cash pile was run up by its overseas divisions, and is sitting offshore to avoid being taxed by the US authorities.</p> </div>   </div> <div id=\"block-535e4dafe4b094ccf58ee3bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T12:48:37.413Z\">1.48pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ian Read, Pfizer's CEO, is pitching the merits of an AstraZeneca takeover to the US audience. </p> <p>Here's the Reuters snaps:</p> <p><b>28-Apr-2014 13:42 - PFIZER CEO SAYS MERGER WOULD BOOST PFIZER EARNINGS THE FIRST FULL YEAR AFTER DEAL IS COMPLETED </b></p> <p><b>28-Apr-2014 13:42 - PFIZER CEO SAYS EPS* GROWTH WOULD ACCELERATE IN SUBSEQUENT YEARS </b><br></p> <p>* <i>EPS= earnings per share</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T13:01:33.946Z\">at 2.01pm BST</time></p>  </div> <div id=\"block-535e49ace4b071da5371ce9d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T12:34:57.248Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The opposition Labour party has declared that any takeover bid for AstraZeneca should be subject to three tests -- whether it is <b>good for jobs,</b> protects Britain's <b>high-tech skills base</b>, and whether there are <b>solid guarantees of long-term investmen</b>t.</p> <p>Shadow business secretary<b> Chuka Umunna </b>said:</p> <blockquote class=\"quoted\"> <p>“Labour is clear that any potential takeover of AstraZeneca by Pfizer should be judged on three tests: whether it promotes jobs and growth in the UK pharmaceuticals industry; whether it protects Britain’s knowledge, research and skills base; and whether it comes with guarantees of long-term investment in the UK. We want to see Britain’s research and development capabilities strengthened. This is crucial for expanding the high-skilled jobs we need to earn our way to higher living standards.</p> <p>“We also want to see a long-term view taken into account when takeovers happen rather than an exclusive focus on the immediate returns for investors and increased transparency over advisors’ fees which are likely to be substantial in a deal of this size.”</p> </blockquote> </div>   </div> <div id=\"block-535e4024e4b094ccf58ee3b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T12:02:30.503Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pfizer's shares </b>have risen 1.5% in pre-market trading in New York, Reuters reports, ahead of the official opening of Wall Street in 90 minutes time (2.30pm BST).</p> </div>   </div> <div id=\"block-535e4291e4b071da5371ce91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T12:02:12.104Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The prospect of a £60bn takeover bid for AstraZeneca helped to drive the pound up to its highest level against the US dollar since 2009, hitting $1.6847 this morning.</p> <p>Our economics reporter<b> Katie Allen</b> writes:</p> <blockquote class=\"quoted\"> <p>Traders said the latest push for the pound came partly from confirmation by the US pharmaceuticals giant Pfizer that it had bid for its UK rival<a href=\"http://www.theguardian.com/business/astrazeneca\">AstraZeneca</a> and, despite being rebuffed, was still looking at pursuing the biggest ever foreign takeover of a UK company. </p> <p>Expectations of Pfizer sticking with its plan and of other international takeover activity raised the prospect of foreign firms having to buy pounds and so helped strengthen the UK currency.<br></p> <p>\"This fits into the bigger picture and underlines increasing global demand for assets in the UK and the eurozone... which is why we have seen both the pound and the euro outperform expectations this year,\" said Nawaz Ali, UK market analyst at Western Union Business Solutions</p> </blockquote> <h2>Full story: <a href=\"http://www.theguardian.com/business/2014/apr/28/pound-dollar-economic-optimism-astrazeneca-bid?CMP=twt_fd\">AstraZeneca bid and economic optimism push pound up against dollar</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T12:06:51.571Z\">at 1.06pm BST</time></p>  </div> <div id=\"block-535e3a56e4b094ccf58ee3a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T11:31:46.981Z\">12.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>David Cameron's official spokesman said the government has no objection in principle to takeovers of British companies by foreign firms</b>, reports our political correspondent <b>Rowena Mason</b>.</p> <p>The PM's spokesman said:</p> <blockquote class=\"quoted\"> <p>\"The fact that Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK. </p> <p>In terms of measures that the UK government takes to attract investment to the UK, in R&amp;D [research and development] and the like, what we have done in the pharmaceutical sector.... we have a range of policies that make us a very attractive place to do business.\"</p> </blockquote> <p>Asked about whether Cameron has any worries for British jobs if <b>Pfizer</b> takes over <b>AstraZeneca</b>, the spokesman said:</p> <blockquote class=\"quoted\"> <p>\"I'm not privy to potential commercials details, but in terms of is the UK a good place to do business for the reasons that I've given, yes it is. We will continue to work with employers and businesses from around the world to continue to see what we can do to make the UK an attractive place to do business. I think we have a strong record in terms of private sector job creation.\"</p> </blockquote> <p>Downing Street could not say whether government ministers have been involved in discussions between AstraZeneca and Pfizer, <b>Rowena</b> adds.<br></p> <p><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e3589e4b094ccf58ee39b\">As mentioned earlier</a>, Pfizer said it had begun \"initial, preliminary discussions\" with the UK government, and wants to have a fuller conversation to explain why a deal makes sense.</p> <p>AstraZeneca's shares are now up almost 17%, at £47.70. That's one dollar above Pfizer's approach in January, which was rebuffed by AZ (<a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535df1a2e4b0d109ef803362\">details in the opening post</a>).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WSJeurope/statuses/460740834494005248\">  <blockquote class=\"twitter-tweet\"><p>AstraZeneca shares soar after Pfizer confirms it made a renewed approach <a href=\"http://t.co/fDoPpyA7LH\">http://t.co/fDoPpyA7LH</a> <a href=\"http://t.co/SnyWajIZsD\">pic.twitter.com/SnyWajIZsD</a></p>&mdash; WSJ Europe (@WSJeurope) <a href=\"https://twitter.com/WSJeurope/statuses/460740834494005248\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e395de4b094ccf58ee3a5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T11:23:54.781Z\">12.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The GMB union</b> fears that Pfizer could ship AstraZeneca's manufacturing and R&amp;D operations \"to the Far East\", should a takeover to through.</p> <p>It urged the government to refer any bid to the competition authorities.</p> <p><b><a href=\"http://www.itv.com/news/update/2014-04-28/union-urges-british-jobs-protection-in-pfizer-astra-deal/\">ITV has the details</a></b>: </p> <blockquote class=\"quoted\"> <p>GMB national officer Allan Black said the Government had a duty to protect against a \"hostile approach\" which would see business going abroad, adding that such a move would also weigh on the balance of payments deficit.</p> </blockquote> </div>   </div> <div id=\"block-535e3589e4b094ccf58ee39b\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T11:19:51.961Z\">12.19pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pfizer's conference call: the key points</h2>  <div class=\"block-elements\">  <p>Here's a summary of the key points from Pfizer's conference call<b> (</b><i><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2645e4b0d109ef8033a7\">coverage starts here</a></i><b>)</b><br></p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2a86e4b0a4da67f098ae\">Pfizer has made contact with the UK government over its desire to merge with British pharmaceutical firm AstraZeneca</a>.</b><br></p> <p>Chief executive <b>Ian Read</b> said the combined company would move its tax base to Britain, meaning the world's largest pharmaceutical company would be domiciled in the UK. He told reporters that:</p> <blockquote class=\"quoted\"> <p>We reached out to the UK government this morning. We've have some initial preliminary discussions</p> <p>We want to have a conversation with the government about the excitement we have about combining these portfolios, the excitement we have about the strength of UK research.\"</p> <p>\"This combination, if it occurs, would create domiciled in the UK the largest pharmaceutical company in the world and would bring an injection of about $100 billion into the UK economy.\"</p> </blockquote> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2d86e4b0d109ef8033b7\">But Read could not promise that UK jobs and investment would not be cut, if the deal goes through</a>.</b> </p> <p>He said Pfizer could not make \"any firm commitments\" in this area, although he believes Britain is a good place to do science. He cited the UK's tax breaks for research and development.<br></p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2f19e4b0d109ef8033b8\">Read also argued that the merger would benefit patients</a>,</b> as a combined Pfizer-AZ would have a stronger research and development operation.<br></p> <p><b><a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535e2fafe4b0a4da67f098c1\">Pfizer didn't give details about whether</a></b> America's tax revenues would suffer if the deal goes through, but said it didn't want to expose AstraZeneca's revenues to the US corporation tax rate of 38%, compared to the UK's 21%.</p> </div>   </div> <div id=\"block-535e30b5e4b071da5371ce6d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:48:08.852Z\">11.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The final question goes to <b>Helen Thomas</b> of the Financial Times: <i>How Pfizer will explain its change of strategy to its shareholders, after years of making itself smaller and more efficient?</i></p> <p>Ian Read denies that the pursuit of AstraZeneca is a u-turn in strategy. We will continue to assess whether Pfizer's operations are better inside the company, or outside it, he insists.</p> <p><b>And that's the end of the call.</b></p> </div>   </div> <div id=\"block-535e3177e4b071da5371ce6f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:46:27.384Z\">11.46am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On that tax angle....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/460730117187469312\">  <blockquote class=\"twitter-tweet\"><p>Ian Read makes it clear that Pfizer wants new business to domicile in UK because corporation tax is so much lower. Victory for Chancellor?</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/460730117187469312\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e3044e4b0a4da67f098c4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:43:41.411Z\">11.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Sean Farrell is on the call, tweeting the key points:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/460729132289380352\">  <blockquote class=\"twitter-tweet\"><p>Plenty of talk about &quot;redundant&quot; and duplicated activities from Pfizer CEO. Stresses that Astra is already cutting jobs.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/statuses/460729132289380352\">April 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/460728027492917248\">  <blockquote class=\"twitter-tweet\"><p>Pfizer CFO says tax bill would be lower if company redomiciles in UK.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/statuses/460728027492917248\">April 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/farrell_s/statuses/460728405068382208\">  <blockquote class=\"twitter-tweet\"><p>Pfizer CEO Read says can&#39;t make commitments on manufacturing in the UK but repeats that UK is attractive for science and manufacturing.</p>&mdash; Sean Farrell (@farrell_s) <a href=\"https://twitter.com/farrell_s/statuses/460728405068382208\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e2fafe4b0a4da67f098c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:40:53.114Z\">11.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b><i>Should the US government be worried about loss of tax revenue, given Pfizer's comments about the tax efficiencies that the deal would yield?</i></b></p> <p>Pfizer's Ian Read replies that it does not want to expose AZ's revenues, currently taxed at 21% in the UK, to the US's 38% corporation tax rate.</p> <p>America will remain a hugely important market for us, he adds, and we'd continue to invest there.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T11:00:52.389Z\">at 12.00pm BST</time></p>  </div> <div id=\"block-535e2f19e4b0d109ef8033b8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:38:26.597Z\">11.38am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b><i>Why should patients welcome such a deal, given AstraZeneca's clear opposition to a merger, asks ITV's Joel Hills.</i></b></p> <p>Ian Read replies that pharmaceuticals firms have been tackling their overlapping portfolios and obsolete products in recent years. That has delivered efficiency savings, and fuelled \"a reacceleration of the research pipeline in the last decade\", he says.</p> </div>   </div> <div id=\"block-535e2ea5e4b0a4da67f098bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:36:02.648Z\">11.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Why would Pfizer continue to be listed on the New York stock market if it plans to redomicile its tax base in Britain after the Astra deal?</b></p> <p>Read says the US stock market is the biggest, and deepest, in the world - so the best place for such a huge company.</p> </div>   </div> <div id=\"block-535e2d86e4b0d109ef8033b7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:32:31.362Z\">11.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pfizer: No firm commitment regarding UK jobs if AstraZeneca takeover goes through</h2>  <div class=\"block-elements\">  <p><i>Can Pfizer make any commitments that jobs won't be cut in the UK, or about future investment?</i><br></p> <p>Ian Read cannot. He cautions that:</p> <blockquote class=\"quoted\"> <p>I cannot make any firm commitments.... We do see the UK as an attractive place to do science.</p> </blockquote> <p>And he reiterates that Britain does offer attractive incentives, and that jobs and R&amp;D usually follow those kind of incentives.</p> </div>   </div> <div id=\"block-535e2d5de4b0a4da67f098b6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:29:23.035Z\">11.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Pfizer has not yet held talks with the US government about the deal.</p> </div>   </div> <div id=\"block-535e2ceee4b0a4da67f098b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:28:41.444Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Ashley Armstrong of the Telegraph</b> also asks about the prospect of job cuts if the deal goes through.</p> <p>Read says that is already plenty of consolidations in the pharma industry, as the markets demand \"improved efficiencies and productivity.</p> </div>   </div> <div id=\"block-535e2c1de4b0a4da67f098b1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:26:33.108Z\">11.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Ben Griffiths of the Daily Mail asks how many jobs will be cut if AstraZeneca is taken over, and whether Pfizer will pay the full rate of corporation tax.</b></p> <p><b>Ian Read </b>replies that one attractive side of the deal is that Pfizer would domicile the largest pharmaceuticals company in the world in Britain. The UK offers attractive incentive for firms to conduct research and development in Britain. </p> <p>\"Investment and jobs follow\" appropriate incentives, the Pfizer CEO adds.</p> <p>And on tax, Read insists that Pfizer complies with the tax code, and \"fully pay our tax bills in every country we operate in\".</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T10:26:45.297Z\">at 11.26am BST</time></p>  </div> <div id=\"block-535e2bcae4b0d109ef8033b2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:22:47.546Z\">11.22am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>Why are big deals back in fashion in the pharmaceuticals world?</i></p> <p>Read says pharma firms must deliver products faster, deliver more product, and achieve better value for money. Mergers, and asset swaps, are a good way of achieving it.</p> </div>   </div> <div id=\"block-535e2a86e4b0a4da67f098ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:21:56.439Z\">11.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Onto questions...after a slight hiccup.</p> <p><b>Has Pfizer had discussions with the UK government about the deal, about issues such as jobs guarantees?</b></p> <p>Read says it \"reached out\" to the UK government this morning, to explain the excitement it feels about the deal. We had very early discussions.</p> <p>He mentions the prospect of enhancing R&amp;D in the London-Oxford-Cambridge triangle.</p> <p>He also told the government that Pfizer would redomicile its tax base in the UK, meaning Britain would host the world's biggest pharmaceutical firm.</p> <p>And the deal would also inject around $100bn into the UK economy (that's the current value of AstraZeneca).</p> <p><b>What impact would redomiciling Pfizer's tax base in Britain have?</b><br></p> <p>It's too early to say, but Pfizer would indeed redomicile in the UK, the company adds.<br><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T12:19:56.219Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-535e2a28e4b0a4da67f098ad\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:16:34.957Z\">11.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Ian Read</b> concludes by saying Pfizer will abide by the UK takeover code -- it could choose to walk away, or make a firm offer.</p> </div>   </div> <div id=\"block-535e2959e4b0a4da67f098ab\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:13:27.970Z\">11.13am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Pfizer's Ian Read, incidentally, is that rare thing -- a Brit running a US company, having been <a href=\"http://www.worldofceos.com/dossiers/ian-read\">born and raised in Scotland</a>.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/andrew_ward1/statuses/460721196565139456\">  <blockquote class=\"twitter-tweet\"><p>Only one of Pfizer and AstraZeneca run by Brit and it&#39;s not the UK company (Pfizer CEO Ian Read is Scottish, AZ CEO Pascal Soriot is French)</p>&mdash; Andrew Ward (@andrew_ward1) <a href=\"https://twitter.com/andrew_ward1/statuses/460721196565139456\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e288de4b0d109ef8033ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:11:31.556Z\">11.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Turning to his own company, <b>Read</b> says AstraZeneca shareholders may not know that Pfizer generated revenues of $51.6bn last year, and operates in 150 countries with 56 manufacturing sites worldwide.</p> <p>Financially we're a strong company, he says, with a track record of returning cash to shareholders.</p> <p>Our total return to shareholders from 2011-2013 (share price gain plus dividends) was over 97%, he adds, ahead of the Wall Street average.</p> </div>   </div> <div id=\"block-535e2823e4b0a4da67f098a9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:08:06.407Z\">11.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On the medical side, Read says merging with AstraZeneca would enhance Pzifer's offering in oncology, immunology, cardiovascular and diabetes products, and R&amp;D.</p> <p>It would also boost its footprint in emerging markets.</p> </div>   </div> <div id=\"block-535e2685e4b0d109ef8033aa\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T10:04:47.956Z\">11.04am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Pfizer's CEO</b> is running through the announcement issued to the London stock market this morning (<a href=\"http://www.investegate.co.uk/pfizer-inc--pfz-/rns/statement-re-possible-offer/201404280700116257F/\">online here</a>).</p> <p>Read says Pfizer is \" currently reconsidering our options regarding AstraZeneca\", after making its second approach to AZ on Saturday. But it still believes a combination makes sense, creating a company better able to develop new pharmaceutical products. There's a \"compelling\" case for merging AZ and Pfizer, he says.</p> <p>Read also repeats that Pfizer has great respect for AZ's \"proud heritage\" as a leader in the biopharmaceutical business.</p> <p><b>We'll get onto questions shortly.</b></p> </div>   </div> <div id=\"block-535e2645e4b0d109ef8033a7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T09:59:22.475Z\">10.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Heads-up: <b>Pfizer</b> is holding a conference call with journalists now, with chief executive Ian Read. I'm dialled in, so will cover the key points...</p> </div>   </div> <div id=\"block-535e2292e4b0d109ef80339c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T09:54:14.602Z\">10.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AstraZeneca: Pfizer has not made an attractive proposal</h2>  <div class=\"block-elements\">  <p><b>Just in: AstraZeneca has urged its shareholders to sit tight and take no action regarding Pfizer's declaration of interest in their company</b>.</p> <p>In a statement to the City, AstraZeneca confirmed that they did receive a new approach on Saturday, but declined (again) to engage with Pfizer.</p> <p>It said:</p> <blockquote class=\"quoted\"> <p>On 26 April 2014, Ian Read, Chairman and CEO of Pfizer, contacted Leif Johansson, the Chairman of AstraZeneca for the first time since January 2014. In this discussion, the Chairman of Pfizer did not make a specific proposal regarding an offer to acquire AstraZeneca, but nevertheless Pfizer requested that both companies issue a joint statement, prior to the market open on 28 April 2014, announcing that they had entered into discussions regarding a combination. </p> <p>The Board of AstraZeneca considered this request and concluded that, absent a specific and attractive proposal, it was not appropriate to engage in discussions with Pfizer.</p> </blockquote> <p>Astra also explained that it rebuffed Pfizer's first approach, in January, because it \"materially undervalued\" its assets. It also expressed concern that the bid was largely priced in Pfizer shares, and insisted that it enjoys bright prospects as an independent company.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsSky/statuses/460716987740868608\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23AstraZeneca&amp;src=hash\">#AstraZeneca</a> says <a href=\"https://twitter.com/search?q=%23Pfizer&amp;src=hash\">#Pfizer</a> offer undervalues company</p>&mdash; Peter Hoskins (@PeterHoskinsSky) <a href=\"https://twitter.com/PeterHoskinsSky/statuses/460716987740868608\">April 28, 2014</a></blockquote>  </figure>  <h2><a href=\"http://www.investegate.co.uk/astrazeneca-plc--azn-/rns/statement-regarding-pfizer-announcement/201404281035526473F/\">The statement is online here.</a> </h2> </div>   </div> <div id=\"block-535e1c83e4b0d109ef803392\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T09:40:29.916Z\">10.40am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The prospect of a £60bn takeover bid for AstraZeneca from Pfizer has given the City another dose of M&amp;A fever today.</p> <p><b>Peter Dickinson</b>, partner at international law firm Mayer Brown, points out that many companies are sitting on huge cash piles, and may now be confident enough to dip into them.</p> <p>He says:</p> <blockquote class=\"quoted\"> <p>“Since the start of 2014 we have seen a definite increase in investor confidence as macro-economic conditions improve, which in turn has led to a material up-turn in cross-border merger and acquisitions activity. Many large corporates are sitting on enviable cash piles, and feel that now is the time to benefit from the economic recovery. </p> <p>Large scale pharmaceutical mergers can also bring huge cost savings across two groups, and investor demand for big deals remains healthy.”</p> </blockquote> <p><b>Chris Beauchamp</b>, market analyst at IG, cautions that deal-making is an tricky business:<br></p> <blockquote class=\"quoted\"> <p>\"Merger news is all the rage in the sector at the moment, but over-eager corporate executives should heed the words of GlaxoSmithKline’s chief executive, Sir Andrew Witty, who noted that major deals in the sector often result in firms acquiring unwanted elements along with the core business. This makes integration a longer and messier business.<br></p> <p>The current breakdown in the Publicis/Omnicom merger, which was supposed to be a done deal, is also a salutary lesson for those keen on making their name through empire building.\"</p> </blockquote> </div>   </div> <div id=\"block-535e17a8e4b0a4da67f0988e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T09:02:39.677Z\">10.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Back in the stock market, shares in oil and gas producer BG Group have tumbled almost 4%</b>.</p> <p> It warned that ongoing problems in Egypt mean it will only reach the lower end of its production target. It also announced the immediate departure of its CEO, Chris Finlayson, for \"personal reasons\".</p> <p>Chairman<b> Andrew Gould</b> suggested that BG must pick up its game, saying:</p> <blockquote class=\"quoted\"> <p> The Company must accelerate the creation and delivery of the longer-term value for our shareholders, while delivering the Group's business plans. </p> <p>The Board felt that it was in the best interests of the Group to accept Chris' resignation and seek fresh leadership to deliver both of these priorities.<br></p> </blockquote> </div>   </div> <div id=\"block-535e149ae4b0d109ef803388\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T08:52:49.658Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Italy's new prime minister <b>Matteo Renzi</b> appears to have worked his magic on the country's weary population, as consumer confidence in Italy hits its highest level in four years.</p> <p><b>ISTAT</b>, the country's statistics body, reported that consumer morale jumped this month. Its confidence climate index hit 105.4, much stronger than March's 101.9 -- suggesting Renzi's <a href=\"http://www.reuters.com/article/2014/04/18/us-italy-politics-idUSBREA3H0PQ20140418\">pledge to cut income tax for low earners</a> has cheered Italians, and could deliver a much-needed spending boost.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T08:54:21.717Z\">at 9.54am BST</time></p>  </div> <div id=\"block-535e09e1e4b0d109ef80337e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T08:36:37.313Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-f6cfb95e-346f-474f-af7a-db9f1a990d85\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398673641058/2b058762-853d-4c21-89bc-1647b5a246dc-460x323.jpeg\" alt=\"Slovenia's Prime Minister Alenka Bratusek (R) leaving the stage after Ljubljana's mayor Zoran Jankovic won leadership on congress of the center-left Positive Slovenia (PS) in Brdo near Kranj April 26, 2014.\" width=\"460\" height=\"323\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Slovenia's Prime Minister Alenka Bratusek (R) leaving the stage after losing the leadership of her party. Photograph: SRDJAN ZIVULOVIC/REUTERS</span> </figcaption> </figure>  <p><b>In the eurozone, Slovenia's sovereign bonds are being hit after the country's prime minister lost the leadership of her party.</b></p> <p>The yield, or interest rate, on Slovenian 10-year debt has jumped to <b>3.948%</b> this morning, from <b>3.7%</b> on Friday night.</p> <p>That follows <b>Alenka Bratušek's</b> ousting as leader of the Positive Slovenia (PS) party over the weekend, which is likely to lead to her resignation as PM, and possibly early general elections.</p> <p>Bratušek had won credit in Europe for avoiding a bailout; last December, <a href=\"http://www.theguardian.com/business/2013/dec/12/markets--fed-tapering-slovenia-bank-clean-up-business-live#block-52a98f17e4b07fd4d02fa52b\">Slovenia announced plans to recapitalise its struggling banks without external help</a>. But her programme of austerity and privatisations proved unpopular in Slovenia, leading to her defeat to <b>Zoran Jankovic</b>, the mayor of Ljubljana, late on Friday.</p> <p>Jankovic has criticised Bratušek's spending cuts, and called for more initiatives to stimulate growth and employment.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c614531c-305d-4c48-9eab-055321ac8b7e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398674026347/50f69088-da1e-4935-8bcc-990c56d0fbe8-460x276.png\" alt=\"Slovenia's 10-year bond yields, 2009-2014\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Slovenia's 10-year bond yields, 2009-2014. Photograph: /Thomson Reuters</span> </figcaption> </figure>  <p><b>At 3.9%</b>, Slovenia's yields are still some distance from the <b>7% 'danger zone',</b> where it would be locked out of the markets. But today's move shows concern that Slovenia's economic reform programme could be deadlocked for months, if the government falls.</p> <p>The cost of insuring Slovenia's debt against default has also risen, as <a href=\"http://twitter.com/Schuldensuehner/status/460696749825196032/photo/1\">this tweet </a>shows:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Schuldensuehner/statuses/460696749825196032\">  <blockquote class=\"twitter-tweet\"><p>Political turmoil in <a href=\"https://twitter.com/search?q=%23Slovenia&amp;src=hash\">#Slovenia</a> drives cost of insuring against default (CDS) up. Jankovic victory seen as credit neg. <a href=\"http://t.co/8LpzHyoBh1\">pic.twitter.com/8LpzHyoBh1</a></p>&mdash; Holger Zschaepitz (@Schuldensuehner) <a href=\"https://twitter.com/Schuldensuehner/statuses/460696749825196032\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e0f6ce4b0a4da67f09884\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T08:22:46.569Z\">9.22am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pfizer preparing £60bn bid for AstraZeneca</h2>  <div class=\"block-elements\">  <p>Here's the full story of Pfizer's attempts to hook up with Astra, by Sean Farrell:</p> <blockquote class=\"quoted\"> <p>Pfizer has set the stage for a battle to buy Britain's AstraZeneca after the US drugs giant said it was willing to pay almost £60bn to secure the biggest foreign takeover of a UK company.</p> <p>The news sent AstraZeneca's shares soaring by 15%, to £46.91, adding almost £8bn to the company's market value.</p> <p>In a statement to the stock exchange, the world's biggest drug group said it had approached AstraZeneca twice this year about a takeover but had been rejected both times.</p> <p>Pfizer made its first approach in January and indicated it was willing to pay £46.61 a share in cash and shares, valuing the AstraZeneca at £58.8bn. The companies discussed a potential deal but AstraZeneca broke off talks on 14 January.</p> <p>The US company contacted AstraZeneca again on Saturday about reopening talks but the UK company rejected the approach.</p> <p>Pfizer, best known for producing Viagra, said it was considering its options and that it was considering a cash and shares offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted.</p> </blockquote> <h2>More here: <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-preparing-60bn-bid-for-astrazeneca\">Pfizer preparing £60bn bid for AstraZeneca</a></h2> </div>   </div> <div id=\"block-535e0a88e4b0d109ef80337f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T08:02:07.106Z\">9.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The FT's Joseph Cotterill cautions that a merger could actually hurt both companies research arms, in the short term:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsphctrl/statuses/460689519898275841\">  <blockquote class=\"twitter-tweet\"><p>Word count for &quot;synergies&quot; in Pfizer&#39;s AstraZeneca offer release: 5. &quot;R&amp;D&quot;: 1.</p>&mdash; Joseph Cotterill (@jsphctrl) <a href=\"https://twitter.com/jsphctrl/statuses/460689519898275841\">April 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jsphctrl/statuses/460689755244883968\">  <blockquote class=\"twitter-tweet\"><p>(That&#39;s on the idea cost savings after pharma M&amp;A can disrupt R&amp;D quite badly - which Pfizer will know about)</p>&mdash; Joseph Cotterill (@jsphctrl) <a href=\"https://twitter.com/jsphctrl/statuses/460689755244883968\">April 28, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T08:03:25.190Z\">at 9.03am BST</time></p>  </div> <div id=\"block-535e083be4b0a4da67f09883\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:56:07.562Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The pound has hit a four-and a half-year high against the US dollar, this morning, up almost half a cent to $1.685</b>.</p> <p>Not great news for British exporters (such as AstraZeneca) who have already been warning that the strength of sterling has hit demand for their goods.</p> <p><b>City AM</b> has a good take on this issue today, flagging up that £3.5bn has been wiped off this year’s dividend payments from FTSE 100 companies (partly because many pay divi's in dollars).</p> <blockquote class=\"quoted\"> <p>BRITISH investors will lose out on billions of pounds due to soaring sterling, raising fears the currency will undermine the competitiveness of City-based multinationals and hammer shareholders.</p> </blockquote> <h2>Here's their full story: <a href=\"http://www.cityam.com/article/1398661346/city-squeezed-stronger-pound\">City squeezed by stronger pound</a></h2> <p>Which includes this neat graphic:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b621d0dd-0ac3-4036-bc97-a67dbf6d97e1\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398671688686/f8517975-1459-419d-a1f7-04c2cdeccb84-460x250.png\" alt=\"Impact of strong sterling on the City\" width=\"460\" height=\"250\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: City AM</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T08:37:35.763Z\">at 9.37am BST</time></p>  </div> <div id=\"block-535e0670e4b0a4da67f09881\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:48:15.354Z\">8.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Interesting angle on taxation too -- Pfizer plans to create a new UK-incorporated holding company if the merger goes ahead. </p> <p>That would means AstraZeneca's non-US profits would not be subject to US tax, it says. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T09:52:21.947Z\">at 10.52am BST</time></p>  </div> <div id=\"block-535e05ffe4b0d109ef80337c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:42:30.827Z\">8.42am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/460683952228167680\">  <blockquote class=\"twitter-tweet\"><p>Pfizer already suggesting it would be committed to a presence in Britain. In 2011 it close R&amp;D site in Sandwich where 2,400 worked.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/460683952228167680\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535e0518e4b0d109ef80337a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:39:19.438Z\">8.39am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>What's in it for the public? </b>Pfizer claims that patients across the globe would benefit from combining its research and development operations with Astra's.</p> <p> Ian Read, Pfizer CEO, says a shared commitment to R&amp;D could yield:</p> <blockquote class=\"quoted\"> <p>potential new therapies that help to fight some of the world's most feared diseases, such as cancer.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T07:40:38.310Z\">at 8.40am BST</time></p>  </div> <div id=\"block-535e01ece4b0d109ef803377\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:36:44.042Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>AstraZeneca</b> is one of Britain's most important companies -- it sells £7bn of medicines overseas each year, or 2.3% of the UK's total goods exports.</p> <p>It employs 7,000 people directly, and reckons it 'supports' 30,000 jobs in all.</p> <p>Pfizer has tried to calm fears that a takeover could lead to major job losses or economic damage, saying:<br></p> <blockquote class=\"quoted\"> <p>\"We have great respect for AstraZeneca and its proud heritage as an innovation-driven biopharmaceutical business with a rich science-based foundation in both the United Kingdom and Sweden. </p> <p>In addition, the United Kingdom has created attractive incentives for companies to manufacture products and maintain and protect intellectual property, and we have seen that capital and jobs have followed these types of incentives.\"</p> </blockquote> <p><i>That's not a full-blown commitment not to cut jobs or operations in the UK, of course . </i><br></p> <p>Pfizer says that a merged company would maintain head offices in the US, and be listed on Wall Street, with management in both the United States and the United Kingdom.</p> <p><b>Update: It's confirmed that the company's tax domicile would shift to the UK.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T10:58:47.082Z\">at 11.58am BST</time></p>  </div> <div id=\"block-535e003ee4b0d109ef803374\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:19:39.020Z\">8.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Astra's surging share price has driven the FTSE 100 index up by 0.3%, back over the 6,700 point mark to 6708.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KavanaghKillik/statuses/460676684711469056\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23FTSE100&amp;src=hash\">#FTSE100</a> up 29 points although the AstraZeneca price increase is worth 31 of those 29 points!</p>&mdash; Paul Kavanagh (@KavanaghKillik) <a href=\"https://twitter.com/KavanaghKillik/statuses/460676684711469056\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535dfeefe4b0d109ef803372\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:11:43.094Z\">8.11am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>That share surge has boosted AstraZeneca's value by almost £8bn -- the company is now being valued at over £51bn.</p> </div>   </div> <div id=\"block-535dfdb9e4b0a4da67f0987c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:07:54.595Z\">8.07am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">AstraZeneca shares soar 15% after Pfizer confirms bid interest</h2>  <div class=\"block-elements\">  <p><b>Shares in AstraZeneca have jumped 15% at the start of trading in London, as investors react to Pfizer's <a href=\"http://www.theguardian.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live?view=desktop#block-535df1a2e4b0d109ef803362\">public declaration of interest</a>.</b></p> <p>They have hit £47.07, above the £46.61 which Pfizer proposed paying in January.</p> </div>   </div> <div id=\"block-535dfbf1e4b0a4da67f09879\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T07:05:10.273Z\">8.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Justin Urquhart Stewart</b>, head of City firm Seven Investment Management (7IM), reckons we could see an old-style hostile takeover battle:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ustewart/statuses/460664567258181632\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/ITVJoel\">@ITVJoel</a> AZ/Pfzr this could now go hostile - a real pharma fight</p>&mdash; just urquhartstewart (@ustewart) <a href=\"https://twitter.com/ustewart/statuses/460664567258181632\">April 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-535dfa61e4b0d109ef803367\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T06:52:34.735Z\">7.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's Pfizer's full statement confirming its interest in Astra, and revealing it made a second approach on Saturday:</p> <h2>Pfizer Inc: <a href=\"http://www.londonstockexchange.com/exchange/news/market-news/market-news-detail.html?announcementId=11934766\">Statement re Possible Offer</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T06:57:28.564Z\">at 7.57am BST</time></p>  </div> <div id=\"block-535df1a2e4b0d109ef803362\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-28T06:40:51.725Z\">7.40am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pfizer goes public over bid interest in AstraZeneca</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-a055c27b-0f36-4c44-82ec-0c4f69f43d3a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398666090231/126804c3-af59-426b-a6da-38cf319b3d98-460x307.jpeg\" alt=\"The company has confirmed details of a multi-billion pound takeover approach for UK company AstraZeneca.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer has confirmed details of a multi-billion pound takeover approach for UK company AstraZeneca. Photograph: Dan Kitwood/PA</span> </figcaption> </figure>  <p><b>Good morning.</b> </p> <p>Big news to start the day -- <b>Pfizer</b> has confirmed that it is interested in merging with Britain's <b>AstraZeneca</b>, in what would be the biggest foreign takeover of a UK listed company.</p> <p>The US pharmaceuticals giant announced that it made a new approach to AstraZeneca on Saturday, in an attempt to hammer out a deal that could be worth $100bn, or£60bn, but had been rebuffed by their UK rival.</p> <p>In a statement to the City, it said:</p> <blockquote class=\"quoted\"> <p>In light of recent market developments, Pfizer contacted AstraZeneca on 26 April 2014 seeking to renew discussions in order to develop a proposal that could be recommended by both companies to their shareholders. AstraZeneca again declined to engage. </p> <p>Pfizer is currently considering its options with respect to AstraZeneca.</p> </blockquote> <p><b>Pfizer</b> also confirmed that it had made a initial approach in January. At that stage, it was prepared to pay almost a third more than the company was valued -- some £46.61 per AstraZeneca share, compared to their value of £35.86 on 3 January 2014.</p> <p><b>Astra's</b> shares soared last week as after Pfizer's initial approach was reported, closing at £40.80.</p> <p>January's slapdown hasn't put Pfizer off -- it says it is confident that a combination can be \"consummated\".<br></p> <p>Pfizer's CEO, <b>Ian Read</b>, claimed the two firms could make an enticing combination, declaring:</p> <blockquote class=\"quoted\"> <p>The combination of Pfizer and AstraZeneca could further enhance the ability to create value for shareholders of both companies and bring an expanded portfolio of important treatments to patients. </p> <p>A potential combination with AstraZeneca aligns with Pfizer's current structure and fully supports its existing strategy to build world-class businesses. The combination would complement our two innovative businesses and our Global Established Pharmaceutical business, allowing us to maintain the flexibility for the potential future separation of our businesses whilst at the same time broadening our pipeline breadth and potential new product launches over coming years.</p> </blockquote> <p>But with AstraZeneca rejecting Saturday's approach, the lines have been drawn for a dramatic takeover tussle.</p> <p>Reaction to follow, including how Astra's share price responds to Pfizer's public declaration of interest.....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/460667364590489601\">  <blockquote class=\"twitter-tweet\"><p>Prepared for take off: AstraZeneca&#39;s share price. Closed £40.80 on Friday. Pfizer initial approach in Jan £46.61. Market open in 30 mins.</p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/460667364590489601\">April 28, 2014</a></blockquote>  </figure>  <p><b>I'll also be tracking all the other key events in the markets, economics, the eurozone and business through the day...</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-28T06:50:48.348Z\">at 7.50am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to wrap up for the day. Here's a brief closing summary. Concern is growing that jobs could be cut if Pfizer succeeds in a £60bn takeover of AstraZeneca. The Unite union called on the UK government to demand guarantees on employment and research spending from Pfizer, which has a month to decide whether to launch a bid or walk away after confirming its interest at 7am London time today. Unite national officer Linda McCulloch warned: “It is absolutely crucial that if Pfizer succeeds in its bid there must be guarantees of no jobs losses and for the protection on the UK’s research and development base. AstraZeneca is strategically significant for the UK economy. We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK’s knowledge base.” The opposition Labour party proposed three tests that Pfizer must pass before any deal goes through -- no job cuts, protection of R&amp;D, and long-term commitment to invest in Britain. The GMB union claimed that jobs and R&amp;D work would be shipped out to the Far East. David Cameron's spokesman said that government has no objections, in principle, to an overseas firm buying a UK one. Shares in AstraZeneca closed the day up 14%, valuing the firm at almost £59bn. Earlier, Pfizer's CEO told reporters that a deal would be good news for both companies, and mean the UK gained the world's biggest pharmaceuticals firm. But Ian Read refused to give any firm guarantees on UK jobs. My earlier lunchtime summary has full details. In other news this afternoon.... S&amp;P has downgraded Gazprom and Rosneft, after the US government announced fresh sanctions over the Ukraine crisis. Rosneft's CEO, Igor Sechin, was added to the list. The UK's Serious Fraud Office has opened a probe into possible money laundering from Ukraine, and frozen $23m of assets. MPs have grilled the head of the FCA, Martin Wheatley, over why the City regulator has not investigated the privatisation of Royal Mail, despite widespread concern that the IPO was botched. Highlights start here. There is optimism that the US housing market is picking up, after the number of \"pending home sales\" rose in March, reversing recent falls. Thanks, and goodnight. GW The Serious Fraud Office just announced that it has begun a probe into possible money laundering involving Ukraine, and frozen $23m of assets in the UK. Here's the full, brief, statement: The Director of the SFO has opened a criminal investigation into possible money laundering arising from suspicions of corruption in Ukraine. The SFO has obtained a restraint order freezing approximately $23m of assets in the UK in connection with this case. For reasons of confidentiality we cannot say more at this time. Europe's main stock markets ended the day slightly higher, partly thanks to the M&amp;A optimism. FTSE 100: up 14 points at 6700, + 0.22% German DAX: up 44 points at 9446, + 0.5% French CAC: up 16 points at 4460, +0.4% CMC Market's Jasper Lawler says: New sanctions on Russia from the US Treasury failed to significantly move European stock markets today as the FTSE 100 consolidates around 6700 and the German Dax drifts between 9400 and 9500. He points out that several other pharma stocks rose (although not as dramatically as AstraZeneca's 14% surge): The potential M&amp;A pushed Europe’s pharmaceutical sector higher with Shire, GlaxoSmithKline, BTG and Dechra Pharmaceuticals all making gains. In other M&amp;A news, consumer goods giant Reckitt Benckiser (the firm behind Cillit Bang, Dettol and Nurofen) has just told the City that it is in talks with Germany's Merck regarding \"an offer for its consumer health business.\" There's no guarantee that it will be successful, it added. News broke over the weekend that Merck was close to selling its consumer healthcare unit, perhaps for almost $14bn, with Reckitt and Bayer both in the running. Reckitt's shares fell over 2% today. Here's the biggest risers on the FTSE 100, with AstraZeneca leading the way: And here's the biggest fallers: Shares in AstraZeneca have closed at £46.66p, a gain of more than 14%. That's five pence above the price which Pfizer suggested paying in January (see opening post). S&amp;P also cut Gazprom's credit rating from BBB to BBB-, with a negative outlook. Not a good day for Rosneft -- S&amp;P just cut its credit rating by one notch to BBB-, a couple of hours after the US imposed sanctions on the company (details here), with a negative outlook. ITV's Joel Hills has written a nice piece explaining why Pzifer is so keen to buy AstraZeneca. Here's a flavour: Crudely put, [Pfizer's CEO Ian Read] thinks this mega takeover (let's call it what it would be) would buy Pfizer: ownership of an exciting pipeline of drugs that AstraZeneca is in the process of developing (in the area of cancer in particular); a phalanx of highly-skilled staff; and the opportunity to save a shed load of money. Mr Read was careful not to elaborate about the \"significant operational synergies\" he spies but they would, of course, involve job losses. They would also involve some large tax savings. Joel also points out that Britain suffered the last time a well-known UK firm was taken over by a US company: The Business Secretary, Vince Cable will want some cast iron reassurances about its long-term commitment to the UK. In 2010 Kraft promised to keep a factory near Bristol open when it took over Cadbury, in 2011 Kraft closed it. In the same year Pfizer closed its R&amp;D centre in Sandwich where 2,400 people worked. More here: Why US drug giant Pfizer's interest in a 'mega takeover' of AstraZeneca concerns us all Correction - it's the Public Accounts Committee that is grilling Martin Wheatley about the Royal Mail privatisation (not the Treasury committee as I wrote before). And the PAC aren't buying Wheatley's argument that there's no sign of \"regulatory failure\" over the float. MPs are demanding to know exactly how the FCA can be confident that all is well, if it hasn't held an actual investigation. Asa Bennett of Huffington Post tweets the details, including veteran Labour MP Austin Mitchell apparently comparing Wheatley to Admiral Horatio Nelson (of \"I see no ships\" fame) PAC's chair, Margaret Hodge, is also unimpressed: As Jill Treanor explains here, Goldman Sachs and UBS will face tough questioning from the PAC over their role in the Royal Mail IPO. And here's the key quotes from Martin Wheatley, explaining why the FCA isn't planning to investigate the Royal Mail float (via Reuters): An IPO that goes, on the back of a prospectus and a marketing campaign, to a premium, does not of itself generate a suspicion of regulatory failure. Our job is to look at whether there has been regulatory failure and there's nothing that I've seen so far that suggests that there was a regulatory failure.\" Martin Wheatley, the head of the Financial Services Authority (the City watchdog) has told MPs that he doesn't seen any reason to launch an inquiry into the privatisation of Royal Mail. He's appearing before the Public Accounts Committee this afternoon, a month after the National Audit Office reported that the government's caution of the pricing of the float cost taxpayers £750m of potential revenue. Pfizer's bid interest in AstraZeneca is giving Wall Street a lift today. Pfizer's shares are still up 3%, pushing the Dow Jones industrial average up 115 points, or 0.7%, right now. Those upbeat US pending home sales figures also cheered investors, who are not fretting so much about the Ukraine crisis today. Wall Street is looking towards this week's economic data -- including the first estimate of US GDP on Wednesday, and the monthly jobs report on Friday. Peter Cardillo, chief market economist at Rockwell Global Capital in New York, said: Clearly investors are shifting focus to the rich economic calendar we have this week and other events like the FOMC meeting and away from geopolitical concerns. The latest economic news from America suggests its housing market is, finally, picking up after a winter lull. The National Association of Realtors reported that \"Pending home sales\" (effectively the number of people exchanging contracts on a house) rose by 3.4% month-on-month in March. That suggests actual sales should bounce back as spring turns into summer, having fallen in recent months as mortgage rates crept up, and as the US suffered a pretty grim winter. Back to the future of AstraZeneca.... the Unite union has joined the Labour Party (see here) in calling for guarantees from Pfizer that jobs will not be cut in Britain. Unite national officer, Linda McCulloch warned that Astra staff have been unsettled by Pfizer's interest, and urged the UK government to protect its R&amp;D operations. McCulloch said: “It is absolutely crucial that if Pfizer succeeds in its bid there must be guarantees of no jobs losses and for the protection on the UK’s research and development base. AstraZeneca is strategically significant for the UK economy. We expect the UK government to pay special attention to this bid and do everything possible to protect jobs and to support the UK’s knowledge base.” As we reported from Westminster earlier, David Cameron's spokesman says the government has no objections in principle to a foreign firm taking over a UK one. Pfizer's shares jumped 3% at the start of trading in Wall Street, gaining almost one dollar to $31.70. AstraZeneca's shares are still up 15% in London. Often, the predator in a takeover battle sees its shares fall. In this case, US investors may be cheered that Pfizer could put some of its offshore tax mountain to good use, and by the prospect of moving its tax base to Britain (see earlier summary). Gazprom's shares have risen 1%, though, after its executives were not hit with sanctions by the US government Shares in Russian oil firm Rosneft have slid almost 2% after the US government added its CEO, Igor Sechin, to the list of executives facing sanctions over the Ukraine crisis. Several other individuals, including Russia's presidential envoy to Crimea, have also been added to the list. A swathe of companies are also being sanctioned, although Rosneft itself is not one of them. fastFT has the full list. The news also sent BP's shares down 1.5% -- it holds a 20% stake in Rosneft, its Russian partner. According to Reuters, CEO Ian Read went on to say Pfizer would be 'disciplined' in how much it would pay for AstraZeneca (it initially proposed a 30% premium in January, but AZ's shares are now higher than that offer). Read also explained that Pfizer usually has between 70 and 90% of its cash reserves outside the US, and would use some to finance an Astra bid. That cash pile was run up by its overseas divisions, and is sitting offshore to avoid being taxed by the US authorities. Ian Read, Pfizer's CEO, is pitching the merits of an AstraZeneca takeover to the US audience. Here's the Reuters snaps: 28-Apr-2014 13:42 - PFIZER CEO SAYS MERGER WOULD BOOST PFIZER EARNINGS THE FIRST FULL YEAR AFTER DEAL IS COMPLETED 28-Apr-2014 13:42 - PFIZER CEO SAYS EPS* GROWTH WOULD ACCELERATE IN SUBSEQUENT YEARS * EPS= earnings per share The opposition Labour party has declared that any takeover bid for AstraZeneca should be subject to three tests -- whether it is good for jobs, protects Britain's high-tech skills base, and whether there are solid guarantees of long-term investment. Shadow business secretary Chuka Umunna said: “Labour is clear that any potential takeover of AstraZeneca by Pfizer should be judged on three tests: whether it promotes jobs and growth in the UK pharmaceuticals industry; whether it protects Britain’s knowledge, research and skills base; and whether it comes with guarantees of long-term investment in the UK. We want to see Britain’s research and development capabilities strengthened. This is crucial for expanding the high-skilled jobs we need to earn our way to higher living standards. “We also want to see a long-term view taken into account when takeovers happen rather than an exclusive focus on the immediate returns for investors and increased transparency over advisors’ fees which are likely to be substantial in a deal of this size.” Pfizer's shares have risen 1.5% in pre-market trading in New York, Reuters reports, ahead of the official opening of Wall Street in 90 minutes time (2.30pm BST). The prospect of a £60bn takeover bid for AstraZeneca helped to drive the pound up to its highest level against the US dollar since 2009, hitting $1.6847 this morning. Our economics reporter Katie Allen writes: Traders said the latest push for the pound came partly from confirmation by the US pharmaceuticals giant Pfizer that it had bid for its UK rivalAstraZeneca and, despite being rebuffed, was still looking at pursuing the biggest ever foreign takeover of a UK company. Expectations of Pfizer sticking with its plan and of other international takeover activity raised the prospect of foreign firms having to buy pounds and so helped strengthen the UK currency. \"This fits into the bigger picture and underlines increasing global demand for assets in the UK and the eurozone... which is why we have seen both the pound and the euro outperform expectations this year,\" said Nawaz Ali, UK market analyst at Western Union Business Solutions Full story: AstraZeneca bid and economic optimism push pound up against dollar David Cameron's official spokesman said the government has no objection in principle to takeovers of British companies by foreign firms, reports our political correspondent Rowena Mason. The PM's spokesman said: \"The fact that Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK. In terms of measures that the UK government takes to attract investment to the UK, in R&amp;D [research and development] and the like, what we have done in the pharmaceutical sector.... we have a range of policies that make us a very attractive place to do business.\" Asked about whether Cameron has any worries for British jobs if Pfizer takes over AstraZeneca, the spokesman said: \"I'm not privy to potential commercials details, but in terms of is the UK a good place to do business for the reasons that I've given, yes it is. We will continue to work with employers and businesses from around the world to continue to see what we can do to make the UK an attractive place to do business. I think we have a strong record in terms of private sector job creation.\" Downing Street could not say whether government ministers have been involved in discussions between AstraZeneca and Pfizer, Rowena adds. As mentioned earlier, Pfizer said it had begun \"initial, preliminary discussions\" with the UK government, and wants to have a fuller conversation to explain why a deal makes sense. AstraZeneca's shares are now up almost 17%, at £47.70. That's one dollar above Pfizer's approach in January, which was rebuffed by AZ (details in the opening post). The GMB union fears that Pfizer could ship AstraZeneca's manufacturing and R&amp;D operations \"to the Far East\", should a takeover to through. It urged the government to refer any bid to the competition authorities. ITV has the details: GMB national officer Allan Black said the Government had a duty to protect against a \"hostile approach\" which would see business going abroad, adding that such a move would also weigh on the balance of payments deficit. Here's a summary of the key points from Pfizer's conference call (coverage starts here) Pfizer has made contact with the UK government over its desire to merge with British pharmaceutical firm AstraZeneca. Chief executive Ian Read said the combined company would move its tax base to Britain, meaning the world's largest pharmaceutical company would be domiciled in the UK. He told reporters that: We reached out to the UK government this morning. We've have some initial preliminary discussions We want to have a conversation with the government about the excitement we have about combining these portfolios, the excitement we have about the strength of UK research.\" \"This combination, if it occurs, would create domiciled in the UK the largest pharmaceutical company in the world and would bring an injection of about $100 billion into the UK economy.\" But Read could not promise that UK jobs and investment would not be cut, if the deal goes through. He said Pfizer could not make \"any firm commitments\" in this area, although he believes Britain is a good place to do science. He cited the UK's tax breaks for research and development. Read also argued that the merger would benefit patients, as a combined Pfizer-AZ would have a stronger research and development operation. Pfizer didn't give details about whether America's tax revenues would suffer if the deal goes through, but said it didn't want to expose AstraZeneca's revenues to the US corporation tax rate of 38%, compared to the UK's 21%. The final question goes to Helen Thomas of the Financial Times: How Pfizer will explain its change of strategy to its shareholders, after years of making itself smaller and more efficient? Ian Read denies that the pursuit of AstraZeneca is a u-turn in strategy. We will continue to assess whether Pfizer's operations are better inside the company, or outside it, he insists. And that's the end of the call. On that tax angle.... My colleague Sean Farrell is on the call, tweeting the key points: Should the US government be worried about loss of tax revenue, given Pfizer's comments about the tax efficiencies that the deal would yield? Pfizer's Ian Read replies that it does not want to expose AZ's revenues, currently taxed at 21% in the UK, to the US's 38% corporation tax rate. America will remain a hugely important market for us, he adds, and we'd continue to invest there. Why should patients welcome such a deal, given AstraZeneca's clear opposition to a merger, asks ITV's Joel Hills. Ian Read replies that pharmaceuticals firms have been tackling their overlapping portfolios and obsolete products in recent years. That has delivered efficiency savings, and fuelled \"a reacceleration of the research pipeline in the last decade\", he says. Why would Pfizer continue to be listed on the New York stock market if it plans to redomicile its tax base in Britain after the Astra deal? Read says the US stock market is the biggest, and deepest, in the world - so the best place for such a huge company. Can Pfizer make any commitments that jobs won't be cut in the UK, or about future investment? Ian Read cannot. He cautions that: I cannot make any firm commitments.... We do see the UK as an attractive place to do science. And he reiterates that Britain does offer attractive incentives, and that jobs and R&amp;D usually follow those kind of incentives. Pfizer has not yet held talks with the US government about the deal. Ashley Armstrong of the Telegraph also asks about the prospect of job cuts if the deal goes through. Read says that is already plenty of consolidations in the pharma industry, as the markets demand \"improved efficiencies and productivity. Ben Griffiths of the Daily Mail asks how many jobs will be cut if AstraZeneca is taken over, and whether Pfizer will pay the full rate of corporation tax. Ian Read replies that one attractive side of the deal is that Pfizer would domicile the largest pharmaceuticals company in the world in Britain. The UK offers attractive incentive for firms to conduct research and development in Britain. \"Investment and jobs follow\" appropriate incentives, the Pfizer CEO adds. And on tax, Read insists that Pfizer complies with the tax code, and \"fully pay our tax bills in every country we operate in\". Why are big deals back in fashion in the pharmaceuticals world? Read says pharma firms must deliver products faster, deliver more product, and achieve better value for money. Mergers, and asset swaps, are a good way of achieving it. Onto questions...after a slight hiccup. Has Pfizer had discussions with the UK government about the deal, about issues such as jobs guarantees? Read says it \"reached out\" to the UK government this morning, to explain the excitement it feels about the deal. We had very early discussions. He mentions the prospect of enhancing R&amp;D in the London-Oxford-Cambridge triangle. He also told the government that Pfizer would redomicile its tax base in the UK, meaning Britain would host the world's biggest pharmaceutical firm. And the deal would also inject around $100bn into the UK economy (that's the current value of AstraZeneca). What impact would redomiciling Pfizer's tax base in Britain have? It's too early to say, but Pfizer would indeed redomicile in the UK, the company adds. Ian Read concludes by saying Pfizer will abide by the UK takeover code -- it could choose to walk away, or make a firm offer. Pfizer's Ian Read, incidentally, is that rare thing -- a Brit running a US company, having been born and raised in Scotland. Turning to his own company, Read says AstraZeneca shareholders may not know that Pfizer generated revenues of $51.6bn last year, and operates in 150 countries with 56 manufacturing sites worldwide. Financially we're a strong company, he says, with a track record of returning cash to shareholders. Our total return to shareholders from 2011-2013 (share price gain plus dividends) was over 97%, he adds, ahead of the Wall Street average. On the medical side, Read says merging with AstraZeneca would enhance Pzifer's offering in oncology, immunology, cardiovascular and diabetes products, and R&amp;D. It would also boost its footprint in emerging markets. Pfizer's CEO is running through the announcement issued to the London stock market this morning (online here). Read says Pfizer is \" currently reconsidering our options regarding AstraZeneca\", after making its second approach to AZ on Saturday. But it still believes a combination makes sense, creating a company better able to develop new pharmaceutical products. There's a \"compelling\" case for merging AZ and Pfizer, he says. Read also repeats that Pfizer has great respect for AZ's \"proud heritage\" as a leader in the biopharmaceutical business. We'll get onto questions shortly. Heads-up: Pfizer is holding a conference call with journalists now, with chief executive Ian Read. I'm dialled in, so will cover the key points... Just in: AstraZeneca has urged its shareholders to sit tight and take no action regarding Pfizer's declaration of interest in their company. In a statement to the City, AstraZeneca confirmed that they did receive a new approach on Saturday, but declined (again) to engage with Pfizer. It said: On 26 April 2014, Ian Read, Chairman and CEO of Pfizer, contacted Leif Johansson, the Chairman of AstraZeneca for the first time since January 2014. In this discussion, the Chairman of Pfizer did not make a specific proposal regarding an offer to acquire AstraZeneca, but nevertheless Pfizer requested that both companies issue a joint statement, prior to the market open on 28 April 2014, announcing that they had entered into discussions regarding a combination. The Board of AstraZeneca considered this request and concluded that, absent a specific and attractive proposal, it was not appropriate to engage in discussions with Pfizer. Astra also explained that it rebuffed Pfizer's first approach, in January, because it \"materially undervalued\" its assets. It also expressed concern that the bid was largely priced in Pfizer shares, and insisted that it enjoys bright prospects as an independent company. The statement is online here. The prospect of a £60bn takeover bid for AstraZeneca from Pfizer has given the City another dose of M&amp;A fever today. Peter Dickinson, partner at international law firm Mayer Brown, points out that many companies are sitting on huge cash piles, and may now be confident enough to dip into them. He says: “Since the start of 2014 we have seen a definite increase in investor confidence as macro-economic conditions improve, which in turn has led to a material up-turn in cross-border merger and acquisitions activity. Many large corporates are sitting on enviable cash piles, and feel that now is the time to benefit from the economic recovery. Large scale pharmaceutical mergers can also bring huge cost savings across two groups, and investor demand for big deals remains healthy.” Chris Beauchamp, market analyst at IG, cautions that deal-making is an tricky business: \"Merger news is all the rage in the sector at the moment, but over-eager corporate executives should heed the words of GlaxoSmithKline’s chief executive, Sir Andrew Witty, who noted that major deals in the sector often result in firms acquiring unwanted elements along with the core business. This makes integration a longer and messier business. The current breakdown in the Publicis/Omnicom merger, which was supposed to be a done deal, is also a salutary lesson for those keen on making their name through empire building.\" Back in the stock market, shares in oil and gas producer BG Group have tumbled almost 4%. It warned that ongoing problems in Egypt mean it will only reach the lower end of its production target. It also announced the immediate departure of its CEO, Chris Finlayson, for \"personal reasons\". Chairman Andrew Gould suggested that BG must pick up its game, saying: The Company must accelerate the creation and delivery of the longer-term value for our shareholders, while delivering the Group's business plans. The Board felt that it was in the best interests of the Group to accept Chris' resignation and seek fresh leadership to deliver both of these priorities. Italy's new prime minister Matteo Renzi appears to have worked his magic on the country's weary population, as consumer confidence in Italy hits its highest level in four years. ISTAT, the country's statistics body, reported that consumer morale jumped this month. Its confidence climate index hit 105.4, much stronger than March's 101.9 -- suggesting Renzi's pledge to cut income tax for low earners has cheered Italians, and could deliver a much-needed spending boost. In the eurozone, Slovenia's sovereign bonds are being hit after the country's prime minister lost the leadership of her party. The yield, or interest rate, on Slovenian 10-year debt has jumped to 3.948% this morning, from 3.7% on Friday night. That follows Alenka Bratušek's ousting as leader of the Positive Slovenia (PS) party over the weekend, which is likely to lead to her resignation as PM, and possibly early general elections. Bratušek had won credit in Europe for avoiding a bailout; last December, Slovenia announced plans to recapitalise its struggling banks without external help. But her programme of austerity and privatisations proved unpopular in Slovenia, leading to her defeat to Zoran Jankovic, the mayor of Ljubljana, late on Friday. Jankovic has criticised Bratušek's spending cuts, and called for more initiatives to stimulate growth and employment. At 3.9%, Slovenia's yields are still some distance from the 7% 'danger zone', where it would be locked out of the markets. But today's move shows concern that Slovenia's economic reform programme could be deadlocked for months, if the government falls. The cost of insuring Slovenia's debt against default has also risen, as this tweet shows: Here's the full story of Pfizer's attempts to hook up with Astra, by Sean Farrell: Pfizer has set the stage for a battle to buy Britain's AstraZeneca after the US drugs giant said it was willing to pay almost £60bn to secure the biggest foreign takeover of a UK company. The news sent AstraZeneca's shares soaring by 15%, to £46.91, adding almost £8bn to the company's market value. In a statement to the stock exchange, the world's biggest drug group said it had approached AstraZeneca twice this year about a takeover but had been rejected both times. Pfizer made its first approach in January and indicated it was willing to pay £46.61 a share in cash and shares, valuing the AstraZeneca at £58.8bn. The companies discussed a potential deal but AstraZeneca broke off talks on 14 January. The US company contacted AstraZeneca again on Saturday about reopening talks but the UK company rejected the approach. Pfizer, best known for producing Viagra, said it was considering its options and that it was considering a cash and shares offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted. More here: Pfizer preparing £60bn bid for AstraZeneca The FT's Joseph Cotterill cautions that a merger could actually hurt both companies research arms, in the short term: The pound has hit a four-and a half-year high against the US dollar, this morning, up almost half a cent to $1.685. Not great news for British exporters (such as AstraZeneca) who have already been warning that the strength of sterling has hit demand for their goods. City AM has a good take on this issue today, flagging up that £3.5bn has been wiped off this year’s dividend payments from FTSE 100 companies (partly because many pay divi's in dollars). BRITISH investors will lose out on billions of pounds due to soaring sterling, raising fears the currency will undermine the competitiveness of City-based multinationals and hammer shareholders. Here's their full story: City squeezed by stronger pound Which includes this neat graphic: Interesting angle on taxation too -- Pfizer plans to create a new UK-incorporated holding company if the merger goes ahead. That would means AstraZeneca's non-US profits would not be subject to US tax, it says. What's in it for the public? Pfizer claims that patients across the globe would benefit from combining its research and development operations with Astra's. Ian Read, Pfizer CEO, says a shared commitment to R&amp;D could yield: potential new therapies that help to fight some of the world's most feared diseases, such as cancer. AstraZeneca is one of Britain's most important companies -- it sells £7bn of medicines overseas each year, or 2.3% of the UK's total goods exports. It employs 7,000 people directly, and reckons it 'supports' 30,000 jobs in all. Pfizer has tried to calm fears that a takeover could lead to major job losses or economic damage, saying: \"We have great respect for AstraZeneca and its proud heritage as an innovation-driven biopharmaceutical business with a rich science-based foundation in both the United Kingdom and Sweden. In addition, the United Kingdom has created attractive incentives for companies to manufacture products and maintain and protect intellectual property, and we have seen that capital and jobs have followed these types of incentives.\" That's not a full-blown commitment not to cut jobs or operations in the UK, of course . Pfizer says that a merged company would maintain head offices in the US, and be listed on Wall Street, with management in both the United States and the United Kingdom. Update: It's confirmed that the company's tax domicile would shift to the UK. Astra's surging share price has driven the FTSE 100 index up by 0.3%, back over the 6,700 point mark to 6708. That share surge has boosted AstraZeneca's value by almost £8bn -- the company is now being valued at over £51bn. Shares in AstraZeneca have jumped 15% at the start of trading in London, as investors react to Pfizer's public declaration of interest. They have hit £47.07, above the £46.61 which Pfizer proposed paying in January. Justin Urquhart Stewart, head of City firm Seven Investment Management (7IM), reckons we could see an old-style hostile takeover battle: Here's Pfizer's full statement confirming its interest in Astra, and revealing it made a second approach on Saturday: Pfizer Inc: Statement re Possible Offer Good morning. Big news to start the day -- Pfizer has confirmed that it is interested in merging with Britain's AstraZeneca, in what would be the biggest foreign takeover of a UK listed company. The US pharmaceuticals giant announced that it made a new approach to AstraZeneca on Saturday, in an attempt to hammer out a deal that could be worth $100bn, or£60bn, but had been rebuffed by their UK rival. In a statement to the City, it said: In light of recent market developments, Pfizer contacted AstraZeneca on 26 April 2014 seeking to renew discussions in order to develop a proposal that could be recommended by both companies to their shareholders. AstraZeneca again declined to engage. Pfizer is currently considering its options with respect to AstraZeneca. Pfizer also confirmed that it had made a initial approach in January. At that stage, it was prepared to pay almost a third more than the company was valued -- some £46.61 per AstraZeneca share, compared to their value of £35.86 on 3 January 2014. Astra's shares soared last week as after Pfizer's initial approach was reported, closing at £40.80. January's slapdown hasn't put Pfizer off -- it says it is confident that a combination can be \"consummated\". Pfizer's CEO, Ian Read, claimed the two firms could make an enticing combination, declaring: The combination of Pfizer and AstraZeneca could further enhance the ability to create value for shareholders of both companies and bring an expanded portfolio of important treatments to patients. A potential combination with AstraZeneca aligns with Pfizer's current structure and fully supports its existing strategy to build world-class businesses. The combination would complement our two innovative businesses and our Global Established Pharmaceutical business, allowing us to maintain the flexibility for the potential future separation of our businesses whilst at the same time broadening our pipeline breadth and potential new product launches over coming years. But with AstraZeneca rejecting Saturday's approach, the lines have been drawn for a dramatic takeover tussle. Reaction to follow, including how Astra's share price responds to Pfizer's public declaration of interest..... I'll also be tracking all the other key events in the markets, economics, the eurozone and business through the day...", 
      "headline": "Pfizer refuses to guarantee UK jobs if AstraZeneca takeover goes through - business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "5700", 
      "charCount": "34176", 
      "trailText": "US pharmaceuticals giant says it will shift its tax base to Britain if AstraZeneca takeover goes through, as unions fear job cuts", 
      "shortUrl": "https://gu.com/p/3zmcg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:26:13Z", 
      "firstPublicationDate": "2014-04-28T06:51:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-d427d56e-fe71-48f8-8a10-6f412d3ece31\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398665161690/dad3f0e0-5934-47bb-96ed-8a588a571554-460x276.jpeg\" alt=\"This undated photo provided by pfizer shows Viagra pills. In a first for the drug industry, Pfizer Inc. told The Associated Press on May 6, 2013, that it will sell erectile dysfunction pill Viagra directly to patients on its website.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer says a tie-up with AstraZeneca could yield significant growth opportunities, as it resumes its interest in a deal. Photograph: William Vazquez/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-01T06:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T17:17:14Z", 
    "type": "liveblog", 
    "id": "business/2014/apr/28/pfizer-confirms-interest-in-launching-megabid-for-astrazeneca-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/alstom-bid-french-president-francois-hollande-meets-ge-siemens", 
    "sectionName": "Business", 
    "webTitle": "French president meets rival German and US bidders for Alstom", 
    "fields": {
      "standfirst": "Francois Hollande met GE and Siemens representatives amid concerns over French jobs at the manufacturer of TGV trains", 
      "body": "<p>François Hollande met rival German and US bidders for Alstom, one of France's biggest industrial groups, on Monday amid concerns that it could fall into American hands.</p> <p>At a hastily called meeting at the Elysée Palace, the French president talked to representatives from General Electric and Munich-based Siemens and General Electric in a move to protect French jobs at the group that makes the French rail network's TGV trains and the Pendolino fleet used by Virgin Trains, as well as owning an energy business. The loss of Alstom to a US buyer would be a political and public blow to the country's beleaguered and unpopular Socialist administration, with the interest of Siemens viewed as a route to a more acceptable compromise.</p> <p>Hours before Monday's meeting, several government ministers were summoned by Hollande to discuss the future of the company. The French state sold its interest in Alstom in 2006 and has little power to intervene directly, but Hollande and his ministers have made it clear they prefer a European rather than US solution to Alstom's difficulties, and expect to be closely consulted about the its future.</p> <p>The discussions centre on whether Siemens will relinquish its transport arm to Alstom in return for the French company handing over its energy division, to create what one Siemens source told Le Monde would be \"two European champions; one in energy, the other in transport\".</p> <p>The French government stepped in last week after it emerged that talks between Alstom and GE were already at an advanced stage. The US company had offered around €10bn (£8.2bn) for Alstom's energy unit, which accounts for 70% of group revenues and whose products include coal-powered turbines.</p> <p>Hollande said on Monday night that the French state had an interest in what happened to Alstom, \"because the state places orders [for] a certain number of purchases in sectors that are strategic, namely energy. That's the reason the state uses its position and why everyone understands this … and so that the offers are improved regarding jobs and activities carried out in France.\"</p> <p>Speaking to a gathering of local administrative chiefs, he said: \"Those who thought that it would be the market that determined my choices, that it would be solely private individuals who might use agreements and contracts to override the general interest, were wrong.</p> <p>\"The French are very attached to their state, and they want an efficient state.\"</p> <p>The economy minister, Arnaud Montebourg, who had warned of \"patriotic\" concerns over a GE deal last week, told France's RTL radio on Monday he would not accept that \"in three days, Alstom can decide to sell … a national jewel behind the backs of the employees, the government, most of the board and senior executives\".</p> <p>Describing the situation as unacceptable, Montebourg said: \"French firms are not prey. However, we are prepared to make alliances enabling us to face global competition. In the last few days we have taken several initiatives, the first being to reject a fait accompli.\"</p> <p>Around three-quarters of Alstom's portfolio is in the energy sector – the company also makes steam turbines for nuclear power plants – and it employs 93,000 people around the world, including 18,000 in France.</p> <p>Following the French government's obvious disquiet over GE's offer, Siemens wrote to Alstom's management at the weekend saying it was ready \"to discuss future strategic opportunities\".</p> <p>Siemens had expressed an interest in its rival Alstom's energy holdings in 2004 – around the time the French government ordered a bailout to save the group and it shed its shipbuilding interests – but its advances were rebuffed. Two years later the government sold its stake in the company. In spite of intense pressure from the government, Patrick Kron, Alstom's chief executive, is opposed to any partnership or takeover by the German company.</p> <p>Following Siemens' counter-offensive, Alstom announced that dealing in its shares on the French stock exchange would be suspended for two days of \"strategic reflection\". A decision is expected on Wednesday. It said in a statement: \"Alstom is continuing and deepening its strategic reflection and will inform the market some time before the morning of Wednesday 30 April. As a result, the company has asked that trading in its shares remains suspended.\"</p> <p>Hollande met the head of GE, Jeff Immelt, on Monday morning and was scheduled to meet the president of Siemens, Joe Kaeser, later. Martin Bouygues, Alstom's main shareholder with a 29.4% stake in the company, was due for talks at the Elysée on Monday evening.</p> <p>After the meeting Immelt issued a statement saying: \"The talks were open, friendly and productive … it was important to hear in person President Hollande's point of view and to discuss our plans. We have agreed to work together.\"</p> <p>The economist Nicolas Bouzou said the government's only weapon was verbal pressure, and said he feared the French state's bullish approach to GE would have the opposite effect to that desired.</p> <p>He told the newspaper Le Parisien: \"The state's position is legitimate, given that the government wants to protect a company that is in the strategic sectors of transport and energy, but acting for the sake of public opinion is no good. Some back room diplomacy would be better.\"</p> <p>Montebourg told Le Monde: \"Alstom is a symbol of France's industrial power and our ingenuity. The government is concerned and urges patriotic vigilance.\"</p>", 
      "bodyText": "François Hollande met rival German and US bidders for Alstom, one of France's biggest industrial groups, on Monday amid concerns that it could fall into American hands. At a hastily called meeting at the Elysée Palace, the French president talked to representatives from General Electric and Munich-based Siemens and General Electric in a move to protect French jobs at the group that makes the French rail network's TGV trains and the Pendolino fleet used by Virgin Trains, as well as owning an energy business. The loss of Alstom to a US buyer would be a political and public blow to the country's beleaguered and unpopular Socialist administration, with the interest of Siemens viewed as a route to a more acceptable compromise. Hours before Monday's meeting, several government ministers were summoned by Hollande to discuss the future of the company. The French state sold its interest in Alstom in 2006 and has little power to intervene directly, but Hollande and his ministers have made it clear they prefer a European rather than US solution to Alstom's difficulties, and expect to be closely consulted about the its future. The discussions centre on whether Siemens will relinquish its transport arm to Alstom in return for the French company handing over its energy division, to create what one Siemens source told Le Monde would be \"two European champions; one in energy, the other in transport\". The French government stepped in last week after it emerged that talks between Alstom and GE were already at an advanced stage. The US company had offered around €10bn (£8.2bn) for Alstom's energy unit, which accounts for 70% of group revenues and whose products include coal-powered turbines. Hollande said on Monday night that the French state had an interest in what happened to Alstom, \"because the state places orders [for] a certain number of purchases in sectors that are strategic, namely energy. That's the reason the state uses its position and why everyone understands this … and so that the offers are improved regarding jobs and activities carried out in France.\" Speaking to a gathering of local administrative chiefs, he said: \"Those who thought that it would be the market that determined my choices, that it would be solely private individuals who might use agreements and contracts to override the general interest, were wrong. \"The French are very attached to their state, and they want an efficient state.\" The economy minister, Arnaud Montebourg, who had warned of \"patriotic\" concerns over a GE deal last week, told France's RTL radio on Monday he would not accept that \"in three days, Alstom can decide to sell … a national jewel behind the backs of the employees, the government, most of the board and senior executives\". Describing the situation as unacceptable, Montebourg said: \"French firms are not prey. However, we are prepared to make alliances enabling us to face global competition. In the last few days we have taken several initiatives, the first being to reject a fait accompli.\" Around three-quarters of Alstom's portfolio is in the energy sector – the company also makes steam turbines for nuclear power plants – and it employs 93,000 people around the world, including 18,000 in France. Following the French government's obvious disquiet over GE's offer, Siemens wrote to Alstom's management at the weekend saying it was ready \"to discuss future strategic opportunities\". Siemens had expressed an interest in its rival Alstom's energy holdings in 2004 – around the time the French government ordered a bailout to save the group and it shed its shipbuilding interests – but its advances were rebuffed. Two years later the government sold its stake in the company. In spite of intense pressure from the government, Patrick Kron, Alstom's chief executive, is opposed to any partnership or takeover by the German company. Following Siemens' counter-offensive, Alstom announced that dealing in its shares on the French stock exchange would be suspended for two days of \"strategic reflection\". A decision is expected on Wednesday. It said in a statement: \"Alstom is continuing and deepening its strategic reflection and will inform the market some time before the morning of Wednesday 30 April. As a result, the company has asked that trading in its shares remains suspended.\" Hollande met the head of GE, Jeff Immelt, on Monday morning and was scheduled to meet the president of Siemens, Joe Kaeser, later. Martin Bouygues, Alstom's main shareholder with a 29.4% stake in the company, was due for talks at the Elysée on Monday evening. After the meeting Immelt issued a statement saying: \"The talks were open, friendly and productive … it was important to hear in person President Hollande's point of view and to discuss our plans. We have agreed to work together.\" The economist Nicolas Bouzou said the government's only weapon was verbal pressure, and said he feared the French state's bullish approach to GE would have the opposite effect to that desired. He told the newspaper Le Parisien: \"The state's position is legitimate, given that the government wants to protect a company that is in the strategic sectors of transport and energy, but acting for the sake of public opinion is no good. Some back room diplomacy would be better.\" Montebourg told Le Monde: \"Alstom is a symbol of France's industrial power and our ingenuity. The government is concerned and urges patriotic vigilance.\"", 
      "byline": "Kim Willsher in Paris", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "French president meets rival German and US bidders for Alstom", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "888", 
      "charCount": "5434", 
      "trailText": "Francois Hollande met GE and Siemens representatives amid concerns over French jobs at the manufacturer of TGV trains", 
      "shortUrl": "https://gu.com/p/3zn2a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:34:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435529462\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398701311018/Francois-Hollande--009.jpg\" alt=\"Francois Hollande \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">France's president has met representatives from Siemens and GE amid concerns Alstom will fall into US hands. Photograph: Philippe Wojazer/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/alstom-bid-french-president-francois-hollande-meets-ge-siemens", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T16:15:40Z", 
    "type": "article", 
    "id": "business/2014/apr/28/alstom-bid-french-president-francois-hollande-meets-ge-siemens", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/apr/28/robert-pickering-ft-letter-barclays-pay-policies-antony-jenkins-death-spiral", 
    "sectionName": "Business", 
    "webTitle": "Robert Pickering's letter about Barclays' pay policies strikes a popular chord | Jill Treanor", 
    "fields": {
      "bodyText": "At first glance, the letter in the Financial Times (£) looks like another rant about Barclays' pay policies. The bank is an easy target after last week's acrimonious annual meeting where investors large and small rounded on the bank over its decision to increase its bonus pot by 10% in a year when profits fell by 32% and shareholders were asked to back a £5.8bn cash call. But it is the signature at the end – Robert Pickering – that makes the latest attack more painful. Pickering used to run Cazenove, now JP Morgan Cazenove after a deal struck by the former partnership with the US investment bank. He takes umbrage at the use of the phrase \"death spiral\" by the Barclays boss Antony Jenkins to explain the need to pay out higher bonuses after the bank's investment bankers, particularly those in the US, threatened to leave. Pickering writes about how he was \"regularly held up at gunpoint\" by colleagues demanding bigger pay cheques to stop them leaving (usually for Goldman Sachs), and argues that investment bankers have an interest in perpetuating the myth of this so-called \"death spiral\". \"It is absolutely ingrained in the culture of these organisations and Mr Jenkins' antagonists at (the investment bank) in the US, having been schooled in the rough, tough world of Lehman Brothers, will be master exponents of the art form,\" he wrote. Pickering provides his own anecdote about succumbing to the demands: \"In the febrile days of 2000, my predecessor was told that the very survival of the 200-year-old firm was dependent on the continued employment of a 20-something individual who had been in the industry for about 18 months. We offered him a partnership but he left anyway. A few years later I reminded my senior management team of this incident and none of us, myself included, could remember his name.\" His remedy? A tough and experienced manager who can face down the threats. Pickering – who left the banking industry in 2008, no doubt cushioned by a number of fat pay cheques – does not appear to think Jenkins can be described this way. He concludes: \"It is possible that Mr Jenkins will prove his doubters wrong and come out on top, but from my armchair it looks like an unequal fight and my money would be on the investment bankers.\" Pickering has penned a number of letters to the FT from that armchair, on subjects ranging from the Olympics opening ceremony to investment banks overcharging for their services. His latest missive, though, strikes a popular chord. Jenkins, of course, will not need this reminder as only last week he was promising shareholders he would not do it again. The message then was wait for the outcome of the investment banking strategy review on 8 May. We'll see how tough Jenkins can be then.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former Cazenove boss writes to FT taking umbrage with Antony Jenkins's use of 'death spiral' to explain higher bonuses", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Robert Pickering's letter about Barclays' pay policies strikes a popular chord", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zmqa", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435518949\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398697953551/Robert-Pickerings-letter--011.jpg\" alt=\"Robert Pickering's letter about Barclays' pay policies strikes a popular chord\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antony Jenkins, chief executive of Barclays.  Photograph: Stephen Chernin/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>At first glance, <a href=\"http://www.ft.com/intl/cms/s/2/74c31a78-cbc0-11e3-8ccf-00144feabdc0.html\" title=\"\">the letter in the Financial Times</a> (£) looks like another rant about Barclays' pay policies. The bank is an easy target after <a href=\"http://www.theguardian.com/business/2014/apr/24/barclays-agm-protests-shareholders-pay-bonuses\" title=\"\">last week's acrimonious annual meeting</a> where investors large and small rounded on the bank over its decision to increase its bonus pot by 10% in a year when profits fell by 32% and shareholders were asked to back a £5.8bn cash call.</p> <p>But it is the signature at the end – Robert Pickering – that makes the latest attack more painful. Pickering used to run Cazenove, now JP Morgan Cazenove after a deal struck by the former partnership with the US investment bank. He takes umbrage at the use of the phrase \"death spiral\" by the Barclays boss Antony Jenkins to explain the need to pay out higher bonuses after the bank's investment bankers, particularly those in the US, threatened to leave.</p> <p>Pickering writes about how he was \"regularly held up at gunpoint\" by colleagues demanding bigger pay cheques to stop them leaving (usually for Goldman Sachs), and argues that investment bankers have an interest in perpetuating the myth of this so-called \"death spiral\".</p> <p>\"It is absolutely ingrained in the culture of these organisations and Mr Jenkins' antagonists at (the investment bank) in the US, having been schooled in the rough, tough world of Lehman Brothers, will be master exponents of the art form,\" he wrote.</p> <p>Pickering provides his own anecdote about succumbing to the demands: \"In the febrile days of 2000, my predecessor was told that the very survival of the 200-year-old firm was dependent on the continued employment of a 20-something individual who had been in the industry for about 18 months. We offered him a partnership but he left anyway. A few years later I reminded my senior management team of this incident and none of us, myself included, could remember his name.\"</p> <p>His remedy? A tough and experienced manager who can face down the threats. Pickering – who left the banking industry in 2008, no doubt cushioned by a number of fat pay cheques – does not appear to think Jenkins can be described this way. He concludes: \"It is possible that Mr Jenkins will prove his doubters wrong and come out on top, but from my armchair it looks like an unequal fight and my money would be on the investment bankers.\"</p> <p>Pickering has penned a number of letters to the FT from that armchair, on subjects ranging from the Olympics opening ceremony to investment banks overcharging for their services. His latest missive, though, strikes a popular chord. Jenkins, of course, will not need this reminder as only last week he was promising shareholders he would not do it again. The message then was wait for the outcome of the investment banking strategy review on 8 May. We'll see how tough Jenkins can be then.</p>", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "charCount": "2748", 
      "wordcount": "471", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-11-30T14:34:25Z", 
      "trailText": "<strong>Jill Treanor:</strong> Former Cazenove boss writes to FT taking umbrage with Antony Jenkins's use of 'death spiral' to explain higher bonuses", 
      "commentCloseDate": "2014-05-05T15:26:54Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/apr/28/robert-pickering-ft-letter-barclays-pay-policies-antony-jenkins-death-spiral", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T15:26:54Z", 
    "type": "article", 
    "id": "business/blog/2014/apr/28/robert-pickering-ft-letter-barclays-pay-policies-antony-jenkins-death-spiral", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/heathrow-chief-predicts-profit-drop-year-ahead", 
    "sectionName": "Business", 
    "webTitle": "Heathrow chief warns strong profits will not be sustained in year ahead", 
    "fields": {
      "standfirst": "UK's biggest airport says landing charge cap and costs incurred from Terminal 2 opening will cause fall in revenue", 
      "body": "<p>Heathrow recorded strong profits and record passenger satisfaction scores over a mild winter but warned it will feel the squeeze in the year ahead.</p> <p>Britain's biggest airport made a £57m profit for the first quarter of 2014, turning round a £45m loss for the same period in 2013.</p> <p>Chief financial officer José Leo said the airport was particularly proud of improved passenger feedback that showed four out of five rating Heathrow as very good or excellent. This is a dramatic difference from 2007 when fewer than half were happy with the airport. He said a steady operational improvement, including better punctuality and fewer lost bags, was behind the scores: \"This underpins not only the financial results but our future agenda.\"</p> <p>Winter operational costs were lower than forecast, without the snow of 2012-13.</p> <p>But Leo said that the eyecatching growth in the first quarter would not be sustained, as the large rise in landing charges the airport has been able to impose over the past year has been limited to 1% below inflation from 1 April.</p> <p>The phased opening of Terminal 2 will also incur costs as the airport moves passengers and airlines over from Terminal 1 from 4 June throughout the year.</p> <p>While the gradual process should avert the embarrassing headlines generated at the opening of Terminal 5, Leo said it inevitably means some redundancy in the operation, and diminishing retail revenues as T1's shops dwindle.</p> <p>Heathrow will next month submit refined proposals for its third runway to the Airports Commission.</p>", 
      "bodyText": "Heathrow recorded strong profits and record passenger satisfaction scores over a mild winter but warned it will feel the squeeze in the year ahead. Britain's biggest airport made a £57m profit for the first quarter of 2014, turning round a £45m loss for the same period in 2013. Chief financial officer José Leo said the airport was particularly proud of improved passenger feedback that showed four out of five rating Heathrow as very good or excellent. This is a dramatic difference from 2007 when fewer than half were happy with the airport. He said a steady operational improvement, including better punctuality and fewer lost bags, was behind the scores: \"This underpins not only the financial results but our future agenda.\" Winter operational costs were lower than forecast, without the snow of 2012-13. But Leo said that the eyecatching growth in the first quarter would not be sustained, as the large rise in landing charges the airport has been able to impose over the past year has been limited to 1% below inflation from 1 April. The phased opening of Terminal 2 will also incur costs as the airport moves passengers and airlines over from Terminal 1 from 4 June throughout the year. While the gradual process should avert the embarrassing headlines generated at the opening of Terminal 5, Leo said it inevitably means some redundancy in the operation, and diminishing retail revenues as T1's shops dwindle. Heathrow will next month submit refined proposals for its third runway to the Airports Commission.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Heathrow chief warns strong profits will not be sustained in year ahead", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "251", 
      "charCount": "1518", 
      "trailText": "UK's biggest airport says landing charge cap and costs incurred from Terminal 2 opening will cause fall in revenue", 
      "shortUrl": "https://gu.com/p/3zmk9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T14:34:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435497653\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398685688104/Heathrow-Terminal-2-011.jpg\" alt=\"Heathrow Terminal 2\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The phased opening of Terminal 2 will also incur costs as the airport moves passengers and airlines over from Terminal 1.  Photograph: Jonathan Hordle/REX</span> </figcaption> </figure>", 
      "newspaperPageNumber": "29", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/heathrow-chief-predicts-profit-drop-year-ahead", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T11:55:08Z", 
    "type": "article", 
    "id": "business/2014/apr/28/heathrow-chief-predicts-profit-drop-year-ahead", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/pfizer-preparing-60bn-bid-for-astrazeneca", 
    "sectionName": "Business", 
    "webTitle": "Pfizer preparing £60bn bid for AstraZeneca", 
    "fields": {
      "standfirst": "World's biggest drug group considering a cash and shares offer at a 'significant premium' to AstraZeneca's share price", 
      "body": "<p>Pfizer has set the stage for a battle to buy Britain's AstraZeneca after the US drugs group said it was willing to pay almost £60bn to secure the biggest foreign takeover of a UK company.</p> <p>The world's biggest drug company went public with its interest in AstraZeneca after the UK company rejected a second bid approach at the weekend. Its hostile move piles pressure on AstraZeneca's board to enter talks on a deal that threatens big job cuts.</p> <p>The news of Pfizer's interest sent AstraZeneca's shares soaring by 15%, to £46.91, adding almost £8bn to the company's market value. While trade unions warned on the consequences for AstraZeneca's 7,200 UK employees and a product line that accounts for 2.3% of UK goods exports, Downing Street said it had no objection to a deal and a top ten shareholder in AstraZeneca described Pfizer's interest as a \"credible approach.\"</p> <p>David Cameron's official spokesman said the government was not against takeovers of British companies by foreign firms.</p> <p>\"The fact that Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK. In terms of measures that the UK government takes to attract investment to the UK, in R&amp;D [research and development] and the like, what we have done in the pharmaceutical sector... we have a range of policies that make us a very attractive place to do business.\"</p> <p>In a statement to the stock exchange, Pfizer said it had approached AstraZeneca in January and again on Saturday.</p> <p>In January Pfizer, which produces Viagra, indicated it was willing to pay £46.61 a share for AstraZeneca in cash and shares, valuing AstraZeneca at £58.8bn. The companies discussed a potential deal but AstraZeneca broke off talks on 12 January.</p> <p>The US company contacted AstraZeneca on Saturday but AstraZeneca refused to hold talks without a specific proposal for an attractive offer.</p> <p>A fund manager at one of AstraZeneca's top 10 investors said he was unhappy that details of January's approach were forced out by Pfizer's statement and that AstraZeneca should talk to Pfizer.</p> <p>\"I think what Pfizer is attempting to do is to put pressure on AstraZeneca's board to engage. I would have thought the board would be under increased pressure to think seriously about the correct valuation of this business.</p> <p>\"This is important news and it is potentially unwise for boards not to disclose this sort of information. This is a credible approach from another of the world's biggest companies.\"</p> <p>AstraZeneca said Pfizer's overture undervalued the company and only offered shareholders 30% of the price in cash. It also raised concerns about risks involved in Pfizer's proposal to move its headquarters to the UK for tax purposes.</p> <p>Under Pfizer's plan, the combined company would be incorporated in the UK with shares listed in New York and management in Britain and the US. The arrangement would mean Pfizer would not pay US tax on its non-US earnings.</p> <p>Ian Read, Pfizer's Scottish-born chief executive, said the tax structure would protect AstraZeneca's revenues from the 38% rate of corporation tax in the US. UK corporation tax is 21% and will fall to 20% next year.</p> <p>A deal <a href=\"http://www.theguardian.com/business/2014/apr/20/pfizer-astrazeneca-takeover-rumours-jobs\" title=\"\">would raise concerns about job losses</a> among AstraZeneca's 7,200 employees in the UK and 50,000-strong workforce worldwide.</p> <p>Pfizer recently closed its main UK research and development centre at Sandwich in Kent with the loss of 2,400 jobs. The closure was a blow to the local economy and the government's ambition to increase high-skill jobs.</p> <p>Read said the proposed deal would let Pfizer eliminate \"redundant functions\" and overlapping operations and refused to pledge that manufacturing would stay in the UK.</p> <p>\"I can't make any firm commitments. We see the UK as an attractive place to do science and manufacturing. Jobs and investment tend to follow incentives.</p> <p>\"You need to look at this restructuring in the context of an industry responding to society's request for increases in efficiency and productivity.\"</p> <p>A takeover of AstraZeneca, <a href=\"http://www.theguardian.com/business/2013/mar/18/astrazeneca-cut-jobs-george-osborne-constituency\" title=\"\">which is one of the biggest employers in Chancellor George Osborne's Tatton constituency</a>, would be by far the largest foreign acquisition of a UK company, dwarfing Kraft's £12bn buy-up of Cadbury in 2010 and Telefonica of Spain's £17bn takeover of O2 in 2005.</p> <p><a href=\"http://www.theguardian.com/business/2014/apr/25/france-alstom-defence-general-electric\" title=\"\">Osborne said last week that a bid by Pfizer was \"a commercial matter\" for the two companies</a>.</p> <p>Allan Black, the GMB union's national officer for the chemicals industry, said: \"What we face here is a hostile approach by this US company to eventually migrate these well paid UK-based manufacturing and research and development jobs to the Far East.\"</p> <p>Pfizer said it was was considering an offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted.</p> <p>Pfizer said an offer for AstraZeneca would give the UK group's shareholders a payout worth much more than the \"undisturbed\" share price on 17 April, before bid speculation started. The shares closed that day at £37.83 but after Pfizer's announcement jumped to £47.07 – above Pfizer's earlier mooted offer and valuing AstraZeneca at £59.5bn.</p> <p>Speculation about a possible bid from Pfizer has sent AstraZeneca's shares up since Easter. The UK company's chief executive, Pascal Soriot, <a href=\"http://\" title=\"\">said last week a takeover at a standard premium would undervalue the company</a> and the progress it was making in developing new products, for example cancer drugs.</p> <p>Pfizer is said to be keen to put to use some of its £40bn cash pile obtained from its foreign subsidiaries, which would trigger big tax bills if it was repatriated to the US to be paid in dividends.</p>", 
      "bodyText": "Pfizer has set the stage for a battle to buy Britain's AstraZeneca after the US drugs group said it was willing to pay almost £60bn to secure the biggest foreign takeover of a UK company. The world's biggest drug company went public with its interest in AstraZeneca after the UK company rejected a second bid approach at the weekend. Its hostile move piles pressure on AstraZeneca's board to enter talks on a deal that threatens big job cuts. The news of Pfizer's interest sent AstraZeneca's shares soaring by 15%, to £46.91, adding almost £8bn to the company's market value. While trade unions warned on the consequences for AstraZeneca's 7,200 UK employees and a product line that accounts for 2.3% of UK goods exports, Downing Street said it had no objection to a deal and a top ten shareholder in AstraZeneca described Pfizer's interest as a \"credible approach.\" David Cameron's official spokesman said the government was not against takeovers of British companies by foreign firms. \"The fact that Britain has an open trade-based economy which is open both to investment but also British firms investing overseas, that is a strength to the UK. In terms of measures that the UK government takes to attract investment to the UK, in R&amp;D [research and development] and the like, what we have done in the pharmaceutical sector... we have a range of policies that make us a very attractive place to do business.\" In a statement to the stock exchange, Pfizer said it had approached AstraZeneca in January and again on Saturday. In January Pfizer, which produces Viagra, indicated it was willing to pay £46.61 a share for AstraZeneca in cash and shares, valuing AstraZeneca at £58.8bn. The companies discussed a potential deal but AstraZeneca broke off talks on 12 January. The US company contacted AstraZeneca on Saturday but AstraZeneca refused to hold talks without a specific proposal for an attractive offer. A fund manager at one of AstraZeneca's top 10 investors said he was unhappy that details of January's approach were forced out by Pfizer's statement and that AstraZeneca should talk to Pfizer. \"I think what Pfizer is attempting to do is to put pressure on AstraZeneca's board to engage. I would have thought the board would be under increased pressure to think seriously about the correct valuation of this business. \"This is important news and it is potentially unwise for boards not to disclose this sort of information. This is a credible approach from another of the world's biggest companies.\" AstraZeneca said Pfizer's overture undervalued the company and only offered shareholders 30% of the price in cash. It also raised concerns about risks involved in Pfizer's proposal to move its headquarters to the UK for tax purposes. Under Pfizer's plan, the combined company would be incorporated in the UK with shares listed in New York and management in Britain and the US. The arrangement would mean Pfizer would not pay US tax on its non-US earnings. Ian Read, Pfizer's Scottish-born chief executive, said the tax structure would protect AstraZeneca's revenues from the 38% rate of corporation tax in the US. UK corporation tax is 21% and will fall to 20% next year. A deal would raise concerns about job losses among AstraZeneca's 7,200 employees in the UK and 50,000-strong workforce worldwide. Pfizer recently closed its main UK research and development centre at Sandwich in Kent with the loss of 2,400 jobs. The closure was a blow to the local economy and the government's ambition to increase high-skill jobs. Read said the proposed deal would let Pfizer eliminate \"redundant functions\" and overlapping operations and refused to pledge that manufacturing would stay in the UK. \"I can't make any firm commitments. We see the UK as an attractive place to do science and manufacturing. Jobs and investment tend to follow incentives. \"You need to look at this restructuring in the context of an industry responding to society's request for increases in efficiency and productivity.\" A takeover of AstraZeneca, which is one of the biggest employers in Chancellor George Osborne's Tatton constituency, would be by far the largest foreign acquisition of a UK company, dwarfing Kraft's £12bn buy-up of Cadbury in 2010 and Telefonica of Spain's £17bn takeover of O2 in 2005. Osborne said last week that a bid by Pfizer was \"a commercial matter\" for the two companies. Allan Black, the GMB union's national officer for the chemicals industry, said: \"What we face here is a hostile approach by this US company to eventually migrate these well paid UK-based manufacturing and research and development jobs to the Far East.\" Pfizer said it was was considering an offer at a \"significant premium\" to AstraZeneca's share price. Under takeover rules it has until 26 May to make a firm offer unless an extension is granted. Pfizer said an offer for AstraZeneca would give the UK group's shareholders a payout worth much more than the \"undisturbed\" share price on 17 April, before bid speculation started. The shares closed that day at £37.83 but after Pfizer's announcement jumped to £47.07 – above Pfizer's earlier mooted offer and valuing AstraZeneca at £59.5bn. Speculation about a possible bid from Pfizer has sent AstraZeneca's shares up since Easter. The UK company's chief executive, Pascal Soriot, said last week a takeover at a standard premium would undervalue the company and the progress it was making in developing new products, for example cancer drugs. Pfizer is said to be keen to put to use some of its £40bn cash pile obtained from its foreign subsidiaries, which would trigger big tax bills if it was repatriated to the US to be paid in dividends.", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-29T00:00:00Z", 
      "headline": "Pfizer preparing £60bn bid for AstraZeneca", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "952", 
      "charCount": "5673", 
      "trailText": "<p>World's biggest drug group considering a cash and shares offer at a 'significant premium' to AstraZeneca's share price</p>", 
      "shortUrl": "https://gu.com/p/3zmdp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-04-28T19:29:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-435539038\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/4/28/1398672759818/Pfizer-003.jpg\" alt=\"Pfizer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pfizer has confirmed details of a multi-billion pound takeover approach for UK company AstraZeneca.  Photograph: Dan Kitwood/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-01T08:14:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/pfizer-preparing-60bn-bid-for-astrazeneca", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T08:14:43Z", 
    "type": "article", 
    "id": "business/2014/apr/28/pfizer-preparing-60bn-bid-for-astrazeneca", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/28/third-world-exploitation-being-funded-by-australian-banks-says-oxfam", 
    "sectionName": "Business", 
    "webTitle": "Developing world exploitation being funded by Australian banks, says Oxfam", 
    "fields": {
      "standfirst": "<p>Companies involved in illegal logging, forced evictions and child labour have been backed financially, report claims</p>", 
      "body": "<p>Australia’s biggest banking institutions have provided financial support to companies involved in illegal logging, forced evictions and child labour, according to a new report from Oxfam Australia.<br></p> <p>A new report released on Monday says ANZ, Westpac, National Australia Bank and the Commonwealth Bank have invested in a range of countries across the Asia Pacific that had been involved in land grabs that left locals homeless.</p> <p>“From PNG and Cambodia to Indonesia and Brazil, our banks have backed companies accused of forcing people from their land,” said Oxfam Australia’s chief executive, Dr Helen Szoke.</p> <p>“This involvement has also resulted in billions of dollars of exposure for everyday Australians who have their money in accounts with these banks, or who own bank shares directly or through their superannuation funds.”</p> <p>According to the report, ANZ Bank provided financial support for a sugar plantation involving child labour and forced evictions, and Westpac is supporting a timber company logging rainforest in Papua New Guinea.</p> <p>NAB funds a palm oil company, Wilmar, which has been linked to land grabs in Indonesia and Malaysia, and the Commonwealth Bank has invested in an agricultural business which operates a Brazilian sugar mill that is accused of evicting indigenous communities from their land.</p> <p>“The banks need to say which companies they’re investing in, and where those companies have pushed people off the land, to work with those companies to change their practices and provide compensation to communities,” Szoke said. </p> <p>Westpac said in a statement on Monday it welcomed the Oxfam report.</p> <p>“In the past, Westpac has been prepared to exit customer relationships if we are not comfortable with the risk profile of a customer or related parties, or have concerns around their environmental, social and governance activities,” said the bank’s head of group sustainability and community, Siobhan Toohill.</p> <p>In a statement provided to Oxfam before the release of the report the bank also said it had a framework in place to address improper land acquisitions.</p> <p>A spokesman from NAB said: \"Due to legal and confidentiality reasons NAB cannot provide specific information about our clients.</p> <p>\"However, we can confirm that when deciding whether to provide finance to a customer, NAB assesses the risk through a number of lenses including economic, environmental and social considerations. This includes assessing a potential customer’s background, character, track record and country of domicile.</p> <p>\"NAB’s assessment of social risks incorporates consideration of issues related to human rights such as improper land acquisition.”</p> <p>The Commonwealth Bank said in a statement: “We are aware of the report released by Oxfam. We will review any issues raised in the report to help inform our approach to sustainability and responsible financial services.”</p> <p>A spokesman from ANZ said the bank had ended relationships in the past where customers were “unwilling to work collaboratively” with the bank.</p>", 
      "byline": "Paul Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Australia’s biggest banking institutions have provided financial support to companies involved in illegal logging, forced evictions and child labour, according to a new report from Oxfam Australia. A new report released on Monday says ANZ, Westpac, National Australia Bank and the Commonwealth Bank have invested in a range of countries across the Asia Pacific that had been involved in land grabs that left locals homeless. “From PNG and Cambodia to Indonesia and Brazil, our banks have backed companies accused of forcing people from their land,” said Oxfam Australia’s chief executive, Dr Helen Szoke. “This involvement has also resulted in billions of dollars of exposure for everyday Australians who have their money in accounts with these banks, or who own bank shares directly or through their superannuation funds.” According to the report, ANZ Bank provided financial support for a sugar plantation involving child labour and forced evictions, and Westpac is supporting a timber company logging rainforest in Papua New Guinea. NAB funds a palm oil company, Wilmar, which has been linked to land grabs in Indonesia and Malaysia, and the Commonwealth Bank has invested in an agricultural business which operates a Brazilian sugar mill that is accused of evicting indigenous communities from their land. “The banks need to say which companies they’re investing in, and where those companies have pushed people off the land, to work with those companies to change their practices and provide compensation to communities,” Szoke said. Westpac said in a statement on Monday it welcomed the Oxfam report. “In the past, Westpac has been prepared to exit customer relationships if we are not comfortable with the risk profile of a customer or related parties, or have concerns around their environmental, social and governance activities,” said the bank’s head of group sustainability and community, Siobhan Toohill. In a statement provided to Oxfam before the release of the report the bank also said it had a framework in place to address improper land acquisitions. A spokesman from NAB said: \"Due to legal and confidentiality reasons NAB cannot provide specific information about our clients. \"However, we can confirm that when deciding whether to provide finance to a customer, NAB assesses the risk through a number of lenses including economic, environmental and social considerations. This includes assessing a potential customer’s background, character, track record and country of domicile. \"NAB’s assessment of social risks incorporates consideration of issues related to human rights such as improper land acquisition.” The Commonwealth Bank said in a statement: “We are aware of the report released by Oxfam. We will review any issues raised in the report to help inform our approach to sustainability and responsible financial services.” A spokesman from ANZ said the bank had ended relationships in the past where customers were “unwilling to work collaboratively” with the bank.", 
      "headline": "Developing world exploitation being funded by Australian banks, says Oxfam", 
      "firstPublicationDate": "2014-04-28T01:33:07Z", 
      "showInRelatedContent": "true", 
      "wordcount": "470", 
      "charCount": "2994", 
      "trailText": "Companies involved in illegal logging, forced evictions and child labour have been backed financially, report claims", 
      "shortUrl": "https://gu.com/p/3zmb2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-05-25T08:06:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-63e7cd9c-30a9-475b-ae47-7db0d8f08465\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/28/1398648541534/b8966cd0-5570-4a0b-882b-d92ee25d3af0-460x276.jpeg\" alt=\"Lowland rainforest which has been logged in New Britain, Papua New Guinea. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lowland rainforest which has been logged in New Britain, Papua New Guinea. Photograph: University of Papua New Guinea/AAP</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/28/third-world-exploitation-being-funded-by-australian-banks-says-oxfam", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-28T01:33:07Z", 
    "type": "article", 
    "id": "business/2014/apr/28/third-world-exploitation-being-funded-by-australian-banks-says-oxfam", 
    "pillarName": "News"
  }
]