[
  {
    "webUrl": "https://www.theguardian.com/business/2014/oct/13/nick-hewer-tesco-fairtrade-bananas", 
    "sectionName": "Business", 
    "webTitle": "Apprentice’s Nick Hewer attacks Tesco as he backs Fairtrade banana campaign", 
    "fields": {
      "bodyText": "A veteran businessman and well-known in the BBC’s The Apprentice series – which returns this week – has launched an attack on the troubled retailing giant Tesco, warning that it is “running on empty” after losing the goodwill of both customers and suppliers. Nick Hewer, who has been scrutinising UK supermarkets’ supply chains through his work with the Fairtrade Foundation on bananas, said British shoppers were “fair people” who resented supermarkets apparently squeezing their suppliers or “barging” into towns where they were not wanted. Hewer, also host of Channel 4’s Countdown TV programme and a fan of farming, is backing the Fairtrade Foundation’s campaign to get all supermarkets to sell 100% Fairtrade bananas and to give shoppers more transparent pricing. It wants the government to intervene in a banana price war in supermarkets that is putting pressure on suppliers and could lead to shortages. A petition to business secretary Vince Cable has attracted 70,000 signatures. The foundation, which aims to protect farmers in developing countries, says the price of bananas in UK supermarkets has nearly halved in the past 10 years to just 11p while farmers have seen production costs double. At a London conference on Wednesday to mark the 20th anniversary of the Fairtrade label, Hewer will hail the economic support given by Fairtrade to overseas farmers, following his recent visit to banana producers in St Lucia, one of the Windward Islands. He will highlight that fact that three UK retailers – Sainsbury’s, Waitrose and the Co-operative – already stock 100% Fairtrade and urge others including Tesco – the UK’s largest banana retailer with nearly 30% of the market – to follow suit. Hewer told the Guardian ahead of the event: “I think that Tesco’s failure – no matter what they say – to engender any sort of loyalty among its suppliers or affection amongst its consumers will now hurt them. Waitrose has over the years built a reservoir of goodwill but Tesco is running on empty.” Acknowledging the competition of discounters such as Aldi and Lidl, Hewer went on: “I know that all the supermarkets are hurting in the face of the price cutters but I think the reservoir of goodwill that people like the Co-op and Waitrose and Sainbury’s [have] will stand them in good stead.” One in three bananas sold in the UK is Fairtrade and if all the supermarkets went 100% that would be a major step forward.” His intervention comes as Tesco’s chief executive Dave Lewis is battling to revive the retailer’s sales and also restore calm after the recent discovery of a £250m accounting black hole relating to the possible misreporting of payments for suppliers. Last week the retailer ditched plans to build a huge superstore on Margate’s seafront in the latest sign of its retreat from aggressive expansion. Responding to Hewer’s criticism of the chain’s relationships with supplier and customers, a Tesco spokesperson said: “We have positive long-term relationships with our suppliers. More than 1,500 of our suppliers have worked closely with us for five years or more, and we are proud to work with them to deliver the best quality products for our customers.” He went on: “We are strong supporters of Fairtrade and are one of the biggest Fairtrade retailers in the UK. But – as the Fairtrade Foundation itself recognises – what matters are the sourcing practices, not the label. We have direct relationships with our banana farmers and pay them on average 6% above the Fairtrade Minimum Price. We are also unique in having in-house local technical and ethical experts based in banana growing regions, who work directly with farmers to improve conditions.” The Fairtrade mark first appeared in the UK in 1994 on just three products. But 20 years on, UK shoppers can choose from over 4,500 Fairtrade products including tea, coffee, cocoa, chocolate, bananas, sugar, cotton, gold, cut flowers, wine and cosmetics.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>TV sidekick says ‘Tesco’s failure to engender any sort of loyalty among its suppliers or affection amongst its consumers will now hurt them’</p>", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Apprentice’s Nick Hewer attacks Tesco as he backs Fairtrade banana campaign", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42ce7", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-d2f921a7-2158-4c31-ba43-44e1bcf16b52\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/10/12/1413128876610/Fairtrade-bananas-at-the--009.jpg\" alt=\"Fairtrade bananas at the Co-op supermarket\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fairtrade bananas at the Co-op supermarket. At a London conference on Wednesday to mark the 20th anniversary of the Fairtrade label, Nick Hewer will hail the economic support given by Fairtrade to overseas farmers. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>A veteran businessman and well-known in the BBC’s The Apprentice series – which returns this week – has launched an attack on the troubled retailing giant Tesco, warning that it is “running on empty” after losing the goodwill of both customers and suppliers.</p> <p>Nick Hewer, who has been scrutinising UK supermarkets’ supply chains through his work with the Fairtrade Foundation on bananas, said British shoppers were “fair people” who resented supermarkets apparently squeezing their suppliers or “barging” into towns where they were not wanted.</p> <p>Hewer, also host of Channel 4’s Countdown TV programme and a fan of farming, is backing the <a href=\"http://www.fairtrade.org.uk/en/buying-fairtrade/bananas\" title=\"\">Fairtrade Foundation’s campaign to get all supermarkets to sell 100% Fairtrade bananas</a> and to give shoppers more transparent pricing. It wants the government to intervene in a banana price war in supermarkets that is putting pressure on suppliers and could lead to shortages. A <a href=\"http://foncho.fairtrade.org.uk/supporters/resources/petition-information/\" title=\"\">petition to business secretary Vince Cable has attracted 70,000 signatures</a>.</p> <p>The foundation, which aims to protect farmers in developing countries, says the price of bananas in UK supermarkets has nearly halved in the past 10 years to just 11p while farmers have seen production costs double.</p> <p>At a London conference on Wednesday to mark the 20th anniversary of the Fairtrade label, Hewer will hail the economic support given by Fairtrade to overseas farmers, following his recent visit to banana producers in St Lucia, one of the Windward Islands. He will highlight that fact that three UK retailers – Sainsbury’s, Waitrose and the Co-operative – already stock 100% Fairtrade and urge others including Tesco – the UK’s largest banana retailer with nearly 30% of the market – to follow suit.</p> <p>Hewer told the Guardian ahead of the event: “I think that Tesco’s failure – no matter what they say – to engender any sort of loyalty among its suppliers or affection amongst its consumers will now hurt them. Waitrose has over the years built a reservoir of goodwill but Tesco is running on empty.”</p> <p>Acknowledging the competition of discounters such as Aldi and Lidl, Hewer went on: “I know that all the supermarkets are hurting in the face of the price cutters but I think the reservoir of goodwill that people like the Co-op and Waitrose and Sainbury’s [have] will stand them in good stead.”</p> <p>One in three bananas sold in the UK is Fairtrade and if all the supermarkets went 100% that would be a major step forward.”</p> <p>His intervention comes as Tesco’s chief executive Dave Lewis is battling to revive the retailer’s sales and also restore calm after the recent discovery of a £250m accounting black hole relating to the possible misreporting of payments for suppliers. Last week <a href=\"(http://www.theguardian.com/business/2014/oct/09/tesco-ditches-plans-build-superstore-margate-seafront\" title=\"\">the retailer ditched plans to build a huge superstore on Margate’s seafront</a> in the latest sign of its retreat from aggressive expansion.</p> <p>Responding to Hewer’s criticism of the chain’s relationships with supplier and customers, a Tesco spokesperson said: “We have positive long-term relationships with our suppliers. More than 1,500 of our suppliers have worked closely with us for five years or more, and we are proud to work with them to deliver the best quality products for our customers.”</p> <p>He went on: “We are strong supporters of Fairtrade and are one of the biggest Fairtrade retailers in the UK. But – as the Fairtrade Foundation itself recognises – what matters are the sourcing practices, not the label. We have direct relationships with our banana farmers and pay them on average 6% above the Fairtrade Minimum Price. We are also unique in having in-house local technical and ethical experts based in banana growing regions, who work directly with farmers to improve conditions.”</p> <p>The Fairtrade mark first appeared in the UK in 1994 on just three products. But 20 years on, UK shoppers can choose from over 4,500 Fairtrade products including tea, coffee, cocoa, chocolate, bananas, sugar, cotton, gold, cut flowers, wine and cosmetics.</p>", 
      "newspaperEditionDate": "2014-10-13T00:00:00Z", 
      "charCount": "3924", 
      "firstPublicationDate": "2014-10-12T23:01:00Z", 
      "wordcount": "651", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:08:55Z", 
      "trailText": "TV sidekick says ‘Tesco’s failure to engender any sort of loyalty among its suppliers or affection amongst its consumers will now hurt them’", 
      "isInappropriateForSponsorship": "true", 
      "commentCloseDate": "2014-10-15T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/oct/13/nick-hewer-tesco-fairtrade-bananas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-10-12T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/oct/13/nick-hewer-tesco-fairtrade-bananas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/oct/12/hedge-fund-elliott-advisors-38m-pounds", 
    "sectionName": "Business", 
    "webTitle": "US hedge fund Elliott Advisors pays unnamed London executive £38m", 
    "fields": {
      "bodyText": "The US hedge fund that forced Argentina to default on its debts has paid one of its London-based bosses more than £38m – a sum 1,437 times greater than the average UK salary of £26,500. Elliott Advisors, the British arm of New York hedge fund Elliott Management, paid £38,119,707 last year to a senior executive in its UK office, according to accounts filed at Companies House. The firm, set up by US billionaire Paul Elliott Singer in 1977, did not identify which of its London directors collected the multimillion-pound pay cheque, though all the possible candidates are American. The director’s pay was up 1,311% on the £2.7m paid out the previous year. Elliott’s UK directors are Keith Horn, 56, chief operating officer, Jonathan Pollock, 51, chief trading officer, and Singer’s son Gordon, 40. PHA Media, the PR firm which represents Elliott, refused to state which director collected the cash. Pollock reportedly lives in one of the largest single floor apartments in Manhatten. He merged three apartments on the ninth floor of the famous Upper West Apthorp building to create a 8,500 sq ft apartment. The £38m pay cheque works out at £733,000 a week – or more than twice as much has Wayne Rooney collects from Manchester United. It is thought to be the highest pay earned in Britain this year, ahead of £34m paid to rival fund manager Stephen Butt co-founder of Silchester International last year. Elliott has attracted controversy for its very aggressive pursuit of debts owed by Argentina and other struggling economies. At one point, Elliott won a court order to have a 100 metre Argentine naval vessel seized in Ghana as part of its attempt to collect on bonds on which Buenos Aires defaulted in 2001. Unlike more than 90% of the other Argentina bondholders, Elliott refused to restructure the debt it held, and argued that the country could not legally favour bondholders who had restructured their debt over his group. Singer won the court battle, resulting in the south American country defaulting this summer, leaving holders of the restructured debt without hundreds of millions in interest payments. Argentina’s former foreign minister Héctor Timerman has branded Singer “the inventor of vulture funds”. The fund has also fought long legal battles against Peru and Congo-Brazzaville to collect on old debts at vastly increased values. Elliott’s UK division paid only £1.3m in corporate tax last year, less than the average £1.35m paid to its 53 employees. The firm, which is based on King Street, next to St James’s Square, paid out £72m in salaries, up from £30m last year, as its turnover doubled to £103m. Among the staff, according to his LinkedIn profile, is Benjamin Tansey, a former president of the Oxford Union who was twice caught wrestling naked on his college’s croquet lawn. Elliott has also attracted controversy for its activist investor campaigns against a string of British companies, including National Express, which it unsuccessfully tried to break up, and Morrisons, which it told to spin off its property holdings. Last month Elliott made £58.5m selling shares in video games retailer Game Digital. It was also involved in the demise of electrical retailer Comet. • This article was amended on 14 October 2014. An earlier version said “Phil Hall, the former News of the World editor-turned-PR man who represents Elliott, refused to state which director collected the cash”. This has been corrected.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Elliott’s UK division paid only £1.3m in corporate tax last year, less than the average £1.35m paid to its 53 employees", 
      "byline": "Rupert Neate", 
      "publication": "The Guardian", 
      "headline": "US hedge fund Elliott Advisors pays unnamed London executive £38m", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42cgy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f91b8956-f80a-42e2-9106-55f597eca1ba\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/10/12/1413147606018/elliott-006.jpg\" alt=\"elliott\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The pay package of more than £38m is a sum 1,437 times greater than the average UK salary of £26,500.  Photograph: Graham Turner/The Guardian</span> </figcaption> </figure>", 
      "body": "<p>The US hedge fund that forced Argentina to default on its debts has paid one of its London-based bosses more than £38m – a sum 1,437 times greater than the average UK salary of £26,500.</p> <p>Elliott Advisors, the British arm of New York hedge fund Elliott Management, paid £38,119,707 last year to a senior executive in its UK office, according to accounts filed at Companies House.</p> <p>The firm, set up by US billionaire Paul Elliott Singer in 1977, did not identify which of its London directors collected the multimillion-pound pay cheque, though all the possible candidates are American. The director’s pay was up 1,311% on the £2.7m paid out the previous year.</p> <p>Elliott’s UK directors are Keith Horn, 56, chief operating officer, Jonathan Pollock, 51, chief trading officer, and Singer’s son Gordon, 40. PHA Media, the PR firm which represents Elliott, refused to state which director collected the cash.</p> <p><a href=\"http://online.wsj.com/articles/SB10001424052748704340504575447902489817476\">Pollock reportedly lives in one of the largest single floor apartments in Manhatten</a>. He merged three apartments on the ninth floor of the famous Upper West Apthorp building to create a 8,500 sq ft apartment.</p> <p>The £38m pay cheque works out at £733,000 a week – or more than twice as much has Wayne Rooney collects from Manchester United. It is thought to be the highest pay earned in Britain this year, ahead of £34m paid to rival fund manager Stephen Butt co-founder of Silchester International last year.</p> <p>Elliott has attracted controversy for its very aggressive pursuit of debts owed by Argentina and other struggling economies. At one point, Elliott won a court order to have a 100 metre Argentine naval vessel seized in Ghana as part of its attempt to collect on bonds on which Buenos Aires defaulted in 2001.</p> <p>Unlike more than 90% of the other Argentina bondholders, Elliott refused to restructure the debt it held, and argued that the country could not legally favour bondholders who had restructured their debt over his group. Singer won the court battle, resulting in the south American country defaulting this summer, leaving holders of the restructured debt without hundreds of millions in interest payments.</p> <p>Argentina’s former foreign minister Héctor Timerman has branded Singer “the inventor of vulture funds”.</p> <p>The fund has also fought long legal battles against Peru and Congo-Brazzaville to collect on old debts at vastly increased values.</p> <p>Elliott’s UK division paid only £1.3m in corporate tax last year, less than the average £1.35m paid to its 53 employees. The firm, which is based on King Street, next to St James’s Square, paid out £72m in salaries, up from £30m last year, as its turnover doubled to £103m.</p> <p>Among the staff, <a href=\"http://uk.linkedin.com/pub/benjamin-tansey/24/a6/749\">according to his LinkedIn profile</a>, is Benjamin Tansey, a former president of the Oxford Union who was <a href=\"http://www.dailymail.co.uk/news/article-455337/Secretary-Oxford-Union-carpeted-caught-wrestling-naked-croquet-lawn--second-time.html\">twice caught wrestling naked on his college’s croquet lawn.</a></p> <p>Elliott has also attracted controversy for its activist investor campaigns against a string of British companies, including National Express, which it unsuccessfully tried to break up, and Morrisons, which it told to spin off its property holdings. Last month Elliott made £58.5m selling shares in video games retailer Game Digital. It was also involved in the demise of electrical retailer Comet.</p> <p>• This article was amended on 14 October 2014. An earlier version said “Phil Hall, the former News of the World editor-turned-PR man who represents Elliott, refused to state which director collected the cash”. This has been corrected.<br></p>", 
      "newspaperEditionDate": "2014-10-13T00:00:00Z", 
      "charCount": "3437", 
      "firstPublicationDate": "2014-10-12T21:01:26Z", 
      "wordcount": "581", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T07:24:21Z", 
      "trailText": "Elliott’s UK division paid only £1.3m in corporate tax last year, less than the average £1.35m paid to its 53 employees", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-10-15T21:01:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/oct/12/hedge-fund-elliott-advisors-38m-pounds", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-10-12T21:01:26Z", 
    "type": "article", 
    "id": "business/2014/oct/12/hedge-fund-elliott-advisors-38m-pounds", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/oct/12/cut-corporate-privileges-to-salvage-democracy", 
    "sectionName": "Business", 
    "webTitle": "Cut corporate privileges to salvage our democracy | @guardianletters", 
    "fields": {
      "body": "<p>The influence and control enjoyed by corporations over the body politic (<a href=\"http://www.theguardian.com/commentisfree/2014/oct/07/bullying-corporations-enemy-within-business-politicians\" title=\"\">Our bullying corporations are the new enemy within</a>, 8 October) is an inevitable consequence of the <a href=\"http://en.wikipedia.org/wiki/Joint_Stock_Companies_Act_1844\" title=\"\">1844 Joint Stock Companies Act</a>, a piece of legislation effectively marking the birth of modern capitalism. Followed by the <a href=\"http://en.wikipedia.org/wiki/Limited_Liability_Act_1855\" title=\"\">Limited Liability Act of 1855</a>, it established that the fiduciary duty of a director is to act in good faith for the benefit of the company as a whole, ie all shareholders. In practice, this means that what is referred to as the shareholder primacy norm obliges companies to maximise their profits without regard to other considerations. So claims by companies that they are driven by values enshrined in concepts of corporate social responsibility or fair trade should be seen for what they are – public relations exercises designed to attract custom that will ultimately enhance their bottom line.</p> <p>Even the Tories’ favourite economist, Adam Smith, denounced the size, nature and privileges associated with corporations, and we should heed what he said. Nothing less than a dismantling and revision of the legal framework underpinning private enterprise will serve to alleviate the exploitation, abuses and environmental degradation that it brings but, as Mr Monbiot says, the political class and our so-called democracy is part of the problem rather than the solution. And if charities are too frightened or compromised to challenge this iniquitous system, it falls to other popular organisations like trade unions to oppose its worst manifestations such as the proposed Transatlantic Trade and Investment Partnership, a deal that would give the transnational corporations unprecedented power to run the global economy for the further enrichment of their institutional shareholders at our expense.<br><strong>Bert Schouwenburg</strong><br><em>International officer, GMB</em></p> <p>• George Monbiot is depressingly correct, but why is he surprised by the pro-business reassurances of certain charities such as Oxfam? Oxfam has always openly pushed for economically liberal pro-free-trade policies in the countries it is committed to help. Oxfam, as opposed to smaller charities or more politically aware ones such as War on Want, actually is a big “business” paying very large salaries out of public donations to its top management tier.<br><strong>Françoise Murray</strong><br><em>Liverpool</em></p> <p>• I found Aditya Chakrabortty’s critique of “corporate welfare” (<a href=\"http://www.theguardian.com/commentisfree/2014/oct/06/benefits-corporate-welfare-research-public-money-businesses\" title=\"\">Cut benefits? Yes, let’s start with our £85bn corporate welfare handout</a>, 7 October) illuminating; £85bn is a staggering amount of money. However, as with the social benefits arising from social security, so can there be economic benefits from aids to business. For six years I was responsible for an EU scheme of assistance for small and medium-sized businesses that generated additional sales of £24 for every £1 of EU grants. As the business owners signed off on these numbers, I had a 90% confidence factor in them. The issue is to ensure that the scheme provides good-quality outcomes, ie provable sales increases rather than, say, quantity of contacts. For example, too much money is spent on export services to businesses that make no discernible impact on the balance of trade (but export trips to warm climes in winter are very popular). More focused schemes would cut the cost but raise the outcome. We should all regret the award of public money to companies that pay the minimum wage, have zero-hours contracts and don’t pay taxes.<br><strong>Bob Nicholson</strong><br><em>Frodsham, Cheshire</em></p> <p>• What Aditya Chakrabortty calls “corporate welfare” is integral to what the US political scientist Philip Bobbitt in 2002 called “the new market-state”, which is characterised by a state-subsidised public sector that is dominant over a semi-privatised state sector. One consequence of this is that, while politicians may promise more “public spending”, eg on the NHS or education, increasing tranches of this go straight into the pockets of private investors, like the egregious Richard Branson and his Virgin Care.<br><strong>Patrick Ainley</strong><br><em>University of Greenwich</em></p> <p>• Recent articles by Zoe Williams, Larry Elliott, Aditya Chakrabortty and George Monbiot offer an alternative to the corporate lobby-driven policies all three major parties are peddling. These aren’t “business-friendly” policies. They are “elite-friendly” policies. It isn’t a “free market”, it is “a state-endorsed oligarchy”, as Monbiot puts it, returning to the subject of the Transatlantic Trade and Investment Partnership which he so devastating exposed almost a year ago. If Labour cannot see this then what hope do they think they have to claim to speak as the voice of the 99%? Ignore the <a href=\"http://www.theguardian.com/politics/2014/oct/05/ed-miliband-speech-mistake-balls\" title=\"\">Lords Levy and Noon</a> and listen instead to some sane advice from the Guardian. Larry Elliott (<a href=\"http://www.theguardian.com/business/economics-blog/2014/oct/05/new-washington-consensus-time-fight-inequality\" title=\"\">Talk is cheap, but tackling inequality requires action</a>, 6 October) wrote that policymakers must be “prepared to redistribute resources from rich to poor”, create “an international tax system that prevents revenues being salted away in tax havens”, ensure “that trade agreements are not written by multinational corporations”, strengthen “welfare safety nets and the rights of workers” and recognise “that both the private and the public sectors have a role”. Not a bad manifesto. Stand up to the bullies, Ed. Join the “struggle over what remains of our democracy”. You might just regain some credibility.<br><strong>John Airs</strong><br><em>Liverpool</em></p>", 
      "newspaperPageNumber": "32", 
      "bodyText": "The influence and control enjoyed by corporations over the body politic (Our bullying corporations are the new enemy within, 8 October) is an inevitable consequence of the 1844 Joint Stock Companies Act, a piece of legislation effectively marking the birth of modern capitalism. Followed by the Limited Liability Act of 1855, it established that the fiduciary duty of a director is to act in good faith for the benefit of the company as a whole, ie all shareholders. In practice, this means that what is referred to as the shareholder primacy norm obliges companies to maximise their profits without regard to other considerations. So claims by companies that they are driven by values enshrined in concepts of corporate social responsibility or fair trade should be seen for what they are – public relations exercises designed to attract custom that will ultimately enhance their bottom line. Even the Tories’ favourite economist, Adam Smith, denounced the size, nature and privileges associated with corporations, and we should heed what he said. Nothing less than a dismantling and revision of the legal framework underpinning private enterprise will serve to alleviate the exploitation, abuses and environmental degradation that it brings but, as Mr Monbiot says, the political class and our so-called democracy is part of the problem rather than the solution. And if charities are too frightened or compromised to challenge this iniquitous system, it falls to other popular organisations like trade unions to oppose its worst manifestations such as the proposed Transatlantic Trade and Investment Partnership, a deal that would give the transnational corporations unprecedented power to run the global economy for the further enrichment of their institutional shareholders at our expense. Bert Schouwenburg International officer, GMB • George Monbiot is depressingly correct, but why is he surprised by the pro-business reassurances of certain charities such as Oxfam? Oxfam has always openly pushed for economically liberal pro-free-trade policies in the countries it is committed to help. Oxfam, as opposed to smaller charities or more politically aware ones such as War on Want, actually is a big “business” paying very large salaries out of public donations to its top management tier. Françoise Murray Liverpool • I found Aditya Chakrabortty’s critique of “corporate welfare” (Cut benefits? Yes, let’s start with our £85bn corporate welfare handout, 7 October) illuminating; £85bn is a staggering amount of money. However, as with the social benefits arising from social security, so can there be economic benefits from aids to business. For six years I was responsible for an EU scheme of assistance for small and medium-sized businesses that generated additional sales of £24 for every £1 of EU grants. As the business owners signed off on these numbers, I had a 90% confidence factor in them. The issue is to ensure that the scheme provides good-quality outcomes, ie provable sales increases rather than, say, quantity of contacts. For example, too much money is spent on export services to businesses that make no discernible impact on the balance of trade (but export trips to warm climes in winter are very popular). More focused schemes would cut the cost but raise the outcome. We should all regret the award of public money to companies that pay the minimum wage, have zero-hours contracts and don’t pay taxes. Bob Nicholson Frodsham, Cheshire • What Aditya Chakrabortty calls “corporate welfare” is integral to what the US political scientist Philip Bobbitt in 2002 called “the new market-state”, which is characterised by a state-subsidised public sector that is dominant over a semi-privatised state sector. One consequence of this is that, while politicians may promise more “public spending”, eg on the NHS or education, increasing tranches of this go straight into the pockets of private investors, like the egregious Richard Branson and his Virgin Care. Patrick Ainley University of Greenwich • Recent articles by Zoe Williams, Larry Elliott, Aditya Chakrabortty and George Monbiot offer an alternative to the corporate lobby-driven policies all three major parties are peddling. These aren’t “business-friendly” policies. They are “elite-friendly” policies. It isn’t a “free market”, it is “a state-endorsed oligarchy”, as Monbiot puts it, returning to the subject of the Transatlantic Trade and Investment Partnership which he so devastating exposed almost a year ago. If Labour cannot see this then what hope do they think they have to claim to speak as the voice of the 99%? Ignore the Lords Levy and Noon and listen instead to some sane advice from the Guardian. Larry Elliott (Talk is cheap, but tackling inequality requires action, 6 October) wrote that policymakers must be “prepared to redistribute resources from rich to poor”, create “an international tax system that prevents revenues being salted away in tax havens”, ensure “that trade agreements are not written by multinational corporations”, strengthen “welfare safety nets and the rights of workers” and recognise “that both the private and the public sectors have a role”. Not a bad manifesto. Stand up to the bullies, Ed. Join the “struggle over what remains of our democracy”. You might just regain some credibility. John Airs Liverpool", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-10-13T00:00:00Z", 
      "headline": "Cut corporate privileges to salvage our democracy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "834", 
      "charCount": "5333", 
      "trailText": "<strong>Letters:</strong> These aren’t ‘business-friendly’ policies. They are ‘elite-friendly’ policies. It isn’t a ‘free market’. it is ‘a state-endorsed oligarchy’, as George Monbiot puts it", 
      "shortUrl": "https://gu.com/p/42cfa", 
      "lastModified": "2017-11-30T07:24:50Z", 
      "firstPublicationDate": "2014-10-12T19:14:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f13a3be5-43cc-4e5e-898d-c33f65332e5a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/10/12/1413137891456/Adam-Smith-011.jpg\" alt=\"Adam Smith\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'Even the Tories’ favourite economist, Adam Smith, denounced the size, nature and privileges associated with corporations, and we should heed what he said'.  Photograph: Hulton Archive/Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/oct/12/cut-corporate-privileges-to-salvage-democracy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-10-12T19:14:54Z", 
    "type": "article", 
    "id": "business/2014/oct/12/cut-corporate-privileges-to-salvage-democracy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/oct/12/tooth-decay-dentists-remineralisation-the-innovators", 
    "sectionName": "Business", 
    "webTitle": "The innovators: remineralisation takes the pain out of tooth decay", 
    "fields": {
      "bodyText": "A traumatic childhood experience in the dentist’s chair is blamed by many adults for their dread of having an oral check-up. This perception of the dentist’s surgery as a Victorian setting where pain is a by-product of the experience frustrates Professor Nigel Pitts, a dentist who has developed a technique that could make drills, injections and fillings things of the past in the treatment of tooth decay. Pitts and his colleague Dr Chris Longbottom, from King’s College London, have created a system that will allow teeth with early- to medium-stage damage from dental caries to repair themselves in the time it takes to do a normal filling, without the traditionally invasive techniques. The new method, called electrically accelerated and enhanced remineralisation (EAER), uses low-frequency electrical currents and is set to come to market in three years after three decades of research in the area by the men behind it. “It is often accepted as norm that you will end up with tooth decay. It is a preventable disease,” said Pitts. Central to the new method is how tooth decay develops. When plaque combines with sugar or refined carbohydrates, acid is produced which attacks the hard tissues of the teeth, pulling minerals – demineralisation – from the surface and beneath the surface of the tooth. Countering this are the minerals in saliva along with the calcium and fluoride in toothpastes which remineralise the tooth – a process which can happen between 15 and 25 times a day. If demineralisation outweighs remineralisation, the hard tissues of the tooth break down and eventually produce holes in the teeth cavities. Research has been taking place since the 1980s to find ways to boost remineralisation. The technology developed by Pitts and Longbottom works in two stages. First the area of the tooth is cleaned, including the inside of the three-dimensional lesion. A tiny electric current then drives minerals into the tooth in a process called iontophoresis. “Traditionally with caries, we have said ‘you have a sound tooth’ or ‘you have a hole in it’. We haven’t understood this process – the continuum of caries, these multiple stages,” said Pitts. “Firstly we recognise that that tooth surface is now [after demineralisation] really complicated and what was the sound tooth is full of proteins, lipids, what you had for lunch. All sorts of debris are sitting in that sponge and then people try to throw on a remineralising solution [toothpaste] and it doesn’t work and they are surprised. It won’t work because the surface, a very complicated three-dimensional porous surface, is contaminated and filled up with all sorts of gunk. “What we have done simply is to devise a method that chemically cleans and pulls out all the various elements that have been acquired over time that are blocking up the inside three-dimensional surface of the lesion, take all that away, produce a surface that is chemically clean and ready to remineralise and then we use iontophoresis. “We turn the inside of the tooth into an electrode so that the mineral is drawn all the way into the depths of the lesion. So we have conditioned the surface. We have a surface which can remineralise. “And then we change the electrical fields and drive mineral into the most damaged areas and then rebuild the tooth from inside,” Pitts said. Still in its early stages, it is envisaged that the process will take some 15 minutes using a “healing hand piece” the size of a highlighter pen. This will have small reservoirs of the materials needed to carry out the painless process in an area like a “very small tea bag”. It could be carried out by a dentist or a hygienist, depending on the local regulations. Pitts said the first device would work where the decay had not developed into a large physical cavity but where the dentist would say that it had gone far enough to necessitate a filling – the early to moderate stage. Further research was needed before more extensive lesions could be dealt with, he said. He said the treatment would fortify the tooth with a stronger form of the original mineral that would be harder to dissolve in future, although long-term research is needed to demonstrate that. Both cost and time will be comparable to those of a conventional filling, he said, and it was designed to be carried out without the need for a local anaesthetic. “Rather than wait until you have a hole and pain and discomfort and we have got to take away too much of the tissue, it is early detection, finding lesions in time. And then – what we do at the moment is try to arrest those, stop them progressing – but we will actually be able to stop them and be able to take them back in time. “That’s why we have been talking about a time warp – we are taking the lesion back in its time course and rebuilding the health of the mineral in it,” he said. “Instead of having the injection, instead of having the hole cut in your tooth, instead of having a plastic or a metal material put in, you have actually had the tooth dealt with, the demineralisation taken away, natural mineral put back in and the tooth restored to health.” The cost to the dentist of the equipment and materials has not yet been decided but should be cheaper than comparable technology, according to Pitts. A company, Reminova, has been set up to commercialise the technology with Pitts as chairman and Longbottom as chief technology officer and is in discussions with investors. Based in Perth, Scotland, the company is the first to emerge from the King’s College London dental innovation and translation centre, which was set up to take technologies and turn them into new products and practices.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "New method means teeth are able to repair themselves in the same amount of time as a normal filling takes", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "The innovators: remineralisation takes the pain out of tooth decay", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/42cch", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-e6cb6922-8bd7-4a3c-aef1-bc3e6ea93575\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/10/12/1413119988946/Professor-Nigel-Pitts--011.jpg\" alt=\"Professor Nigel Pitts \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Professor Nigel Pitts and his team have created Electrically Accelerated and Enhanced Remineralisation (EAER) to treat tooth decay.\r Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "body": "<p>A traumatic childhood experience in the dentist’s chair is blamed by many adults for their dread of having an oral check-up.</p> <p>This perception of the dentist’s surgery as a Victorian setting where pain is a by-product of the experience frustrates Professor Nigel Pitts, a dentist who has developed a technique that could make drills, injections and fillings things of the past in the treatment of tooth decay.</p> <p>Pitts and his colleague Dr Chris Longbottom, from King’s College London, have created a system that will allow teeth with early- to medium-stage damage from dental caries to repair themselves in the time it takes to do a normal filling, without the traditionally invasive techniques.</p> <p>The new method, called electrically accelerated and enhanced remineralisation (EAER), uses low-frequency electrical currents and is set to come to market in three years after three decades of research in the area by the men behind it. “It is often accepted as norm that you will end up with tooth decay. It is a preventable disease,” said Pitts.</p> <p>Central to the new method is how tooth decay develops. When plaque combines with sugar or refined carbohydrates, acid is produced which attacks the hard tissues of the teeth, pulling minerals – demineralisation – from the surface and beneath the surface of the tooth. Countering this are the minerals in saliva along with the calcium and fluoride in toothpastes which remineralise the tooth – a process which can happen between 15 and 25 times a day.</p> <p>If demineralisation outweighs remineralisation, the hard tissues of the tooth break down and eventually produce holes in the teeth cavities. Research has been taking place since the 1980s to find ways to boost remineralisation.</p> <p>The technology developed by Pitts and Longbottom works in two stages. First the area of the tooth is cleaned, including the inside of the three-dimensional lesion. A tiny electric current then drives minerals into the tooth in a process called iontophoresis.</p> <p>“Traditionally with caries, we have said ‘you have a sound tooth’ or ‘you have a hole in it’. We haven’t understood this process – the continuum of caries, these multiple stages,” said Pitts.</p> <p>“Firstly we recognise that that tooth surface is now [after demineralisation] really complicated and what was the sound tooth is full of proteins, lipids, what you had for lunch. All sorts of debris are sitting in that sponge and then people try to throw on a remineralising solution [toothpaste] and it doesn’t work and they are surprised. It won’t work because the surface, a very complicated three-dimensional porous surface, is contaminated and filled up with all sorts of gunk.</p> <p>“What we have done simply is to devise a method that chemically cleans and pulls out all the various elements that have been acquired over time that are blocking up the inside three-dimensional surface of the lesion, take all that away, produce a surface that is chemically clean and ready to remineralise and then we use iontophoresis.</p> <p>“We turn the inside of the tooth into an electrode so that the mineral is drawn all the way into the depths of the lesion. So we have conditioned the surface. We have a surface which can remineralise.</p> <p>“And then we change the electrical fields and drive mineral into the most damaged areas and then rebuild the tooth from inside,” Pitts said.</p> <p>Still in its early stages, it is envisaged that the process will take some 15 minutes using a “healing hand piece” the size of a highlighter pen. This will have small reservoirs of the materials needed to carry out the painless process in an area like a “very small tea bag”.</p> <p>It could be carried out by a dentist or a hygienist, depending on the local regulations.</p> <p>Pitts said the first device would work where the decay had not developed into a large physical cavity but where the dentist would say that it had gone far enough to necessitate a filling – the early to moderate stage. Further research was needed before more extensive lesions could be dealt with, he said.</p> <p>He said the treatment would fortify the tooth with a stronger form of the original mineral that would be harder to dissolve in future, although long-term research is needed to demonstrate that.</p> <p>Both cost and time will be comparable to those of a conventional filling, he said, and it was designed to be carried out without the need for a local anaesthetic.</p> <p>“Rather than wait until you have a hole and pain and discomfort and we have got to take away too much of the tissue, it is early detection, finding lesions in time. And then – what we do at the moment is try to arrest those, stop them progressing – but we will actually be able to stop them and be able to take them back in time.</p> <p>“That’s why we have been talking about a time warp – we are taking the lesion back in its time course and rebuilding the health of the mineral in it,” he said.</p> <p>“Instead of having the injection, instead of having the hole cut in your tooth, instead of having a plastic or a metal material put in, you have actually had the tooth dealt with, the demineralisation taken away, natural mineral put back in and the tooth restored to health.”</p> <p>The cost to the dentist of the equipment and materials has not yet been decided but should be cheaper than comparable technology, according to Pitts.</p> <p>A company, Reminova, has been set up to commercialise the technology with Pitts as chairman and Longbottom as chief technology officer and is in discussions with investors.</p> <p>Based in Perth, Scotland, the company is the first to emerge from the King’s College London dental innovation and translation centre, which was set up to take technologies and turn them into new products and practices.</p>", 
      "newspaperEditionDate": "2014-10-13T00:00:00Z", 
      "charCount": "5665", 
      "firstPublicationDate": "2014-10-12T15:55:39Z", 
      "wordcount": "971", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T07:25:49Z", 
      "trailText": "New method means teeth are able to repair themselves in the same amount of time as a normal filling takes", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-10-15T15:55:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/oct/12/tooth-decay-dentists-remineralisation-the-innovators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-10-12T15:55:39Z", 
    "type": "article", 
    "id": "business/2014/oct/12/tooth-decay-dentists-remineralisation-the-innovators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/oct/12/us-banks-reporting-season-are-wall-street-bonuses-to-fall-at-last", 
    "sectionName": "Business", 
    "webTitle": "US banks' reporting season: are Wall Street bonuses to fall at last?", 
    "fields": {
      "standfirst": "<p>Bond traders at JP Morgan and Citigroup look likely to share the fastest-shrinking bonus pools</p>", 
      "body": "<p>Now for some cheery news from the banking sector. Bond traders at JP Morgan and Citigroup look likely to share the fastest-shrinking bonus pools on Wall Street, according to estimates compiled by Bloomberg before the start of the big six US banks’ reporting season this week.</p> <p>Still, if that seems like someone has started to see sense on bonuses, think again. They will be lower only because some divisions of the banks are doing less well. The financial data provider predicts that JP Morgan’s fixed-income trading revenue fell by 14% to $10.6bn during the first nine months of 2014. Similarly, Citigroup’s revenues in this field are thought to be down by $9.72bn.</p> <p>Anyway, looking at it the other way around, there is some good news for Manhattan’s Lower East Side, where the city’s tailors will be hoping to shift an extra few pinstripe suits and flash suspender sets. There may be some extra business for them because, overall, the banks are expected to report $15.9bn in combined third-quarter profit, which is a 19% increase on last year. Investment bankers at Morgan Stanley look set to share the largest bonus pot. Isn’t life just grand?</p>", 
      "byline": "Simon Goodley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Now for some cheery news from the banking sector. Bond traders at JP Morgan and Citigroup look likely to share the fastest-shrinking bonus pools on Wall Street, according to estimates compiled by Bloomberg before the start of the big six US banks’ reporting season this week. Still, if that seems like someone has started to see sense on bonuses, think again. They will be lower only because some divisions of the banks are doing less well. The financial data provider predicts that JP Morgan’s fixed-income trading revenue fell by 14% to $10.6bn during the first nine months of 2014. Similarly, Citigroup’s revenues in this field are thought to be down by $9.72bn. Anyway, looking at it the other way around, there is some good news for Manhattan’s Lower East Side, where the city’s tailors will be hoping to shift an extra few pinstripe suits and flash suspender sets. There may be some extra business for them because, overall, the banks are expected to report $15.9bn in combined third-quarter profit, which is a 19% increase on last year. Investment bankers at Morgan Stanley look set to share the largest bonus pot. Isn’t life just grand?", 
      "headline": "US banks' reporting season: are Wall Street bonuses to fall at last?", 
      "firstPublicationDate": "2014-10-12T10:35:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "202", 
      "charCount": "1144", 
      "trailText": "Bond traders at JP Morgan and Citigroup look likely to share the fastest-shrinking bonus pools on Wall Street", 
      "shortUrl": "https://gu.com/p/42can", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:03:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fe2f0aa275c82162f050c61f4d4c341476de371b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/10/12/1413110060500/9d2348bd-63df-4278-9d9f-a59de62bd7ae-460x276.jpeg\" alt=\"JP Morgan Chase & Company headquarters in New York.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JP Morgan Chase & Company headquarters in New York.</span> <span class=\"element-image__credit\">Photograph: EMMANUEL DUNAND/AFP/Getty Images</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/oct/12/us-banks-reporting-season-are-wall-street-bonuses-to-fall-at-last", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-10-12T10:35:29Z", 
    "type": "article", 
    "id": "business/2014/oct/12/us-banks-reporting-season-are-wall-street-bonuses-to-fall-at-last", 
    "pillarName": "News"
  }
]