[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/mar/28/pensions-inquiry-watchdog-showboating", 
    "sectionName": "Business", 
    "webTitle": "Pensions inquiry could be a case of FCA watchdog showboating", 
    "fields": {
      "standfirst": "What would the Financial Conduct Authority actually do if it finds customers of pension funds are being treated unfairly?", 
      "body": "<p>Carnage in the world of pensions and savings, part three? First it was George Osborne's annuity revolution. Then came the cap on fees for auto-enrolment pensions. Now this: a regulatory investigation into charges and exit penalties on policies going back to the 1970s. Cue an across-the-board plunge in insurers' share prices.</p> <p>The other damage, however, has been done to the Financial Conduct Authority's reputation for competence. A regulator cannot get into the game of giving selective briefings of a review that won't be announced formally until the following week. What was the FCA thinking? That cheap applause trumps proper process?</p> <p>Legal &amp; General's grumble about a \"disorderly market\" was fair. Resolution, the Friends Life group, was down 15% at one point but closed only 7% lower after the FCA's mid-afternoon \"clarification\" of its intentions. The end-of-day announcement that an external law firm has been hired to investigate the regulator's handling of the issue heaps embarrassment upon embarrassment. The FCA looks inept.</p> <p>The review may still matter, of course. The main suspicion is that long-established funds have been loaded with heavy charges and customers have been discouraged from leaving by hefty exit fees. This would indeed count as exploitation and the FCA is right to investigate.</p> <p>And, given the UK financial services industry's addiction to \"teaser\" rates to gain new business, few would be surprised if there are serious cases of older customers getting a poor deal. Tales are rife of management charges of 4%-plus on old policies, enough to ruin a savings plan.</p> <p>But what would the FCA actually do if it thinks customers are being treated unfairly? That's hard to say since the regulator, when it finally spoke, was only clear on what it won't do. The FCA won't review policies individually, just a sample; it won't remove exit fees that were compliant at the time; it won't review past sales practices; it won't apply current standards retrospectively.</p> <p>That long list of exclusions would seem to leave little to fight for. The worst cases of price-gouging – let's hope – will be stamped upon. But Friday's drama in the stock market looks suspiciously like a bad case of what can happen when a new regulatory body spends too much time thinking about its own image.</p> <h2>Just Eat? No, just haggle</h2> <p>Here's a tip for ordering a takeaway meal from a restaurant listed on Just Eat's online directory: try asking for a 5% discount for not going via Just Eat's platform.</p> <p>It would be rational for the restaurant to accept. If it is prepared to pay Just Eat's commission rate of 12%, plus an annual listing fee of up to £700, 5% off for a cash order over an old-fashioned telephone ought to appeal.</p> <p>Whether this technique would work in practice, who knows? Just Eat, though, is a business built on the assumption that few punters will bother to haggle for the odd quid or two. The food costs the same for all customers – that's a condition for restaurants listing on the Just Eat platform – so nobody feels obviously short-changed at the point of sale.</p> <p>So maybe there is a decent living to be had as an electronic middleman in takeaway land. Just Eat processed 40,171,000 orders last year. At an average commission of £2.11 an order, that meant revenues of £85m. Top-line profits were £14m, ignoring nasties such as depreciation and tax. A neat little business, you might conclude.</p> <p>But here's the statistic to make you splutter on your balti: Just Eat hopes to list on the stockmarket at a valuation of up to £1.47bn, or 100 times last year's earnings.</p> <p>Promoters invite us to think of the growth potential, the opportunities from being in 13 countries, the winner-takes-all dynamics of online markets. Look at Rightmove, they say: the must-use listing website for estate agents is now worth £2.6bn and making annual profits of £84m.</p> <p>Sorry, no. Just Eat's 12% rake-off looks unsustainable. Big operators such as Domino's and Pizza Hut run their own websites and would never surrender 12% of their revenues. And the little restaurants on the system have an obvious incentive to try to convert a Just Eat customer into a direct customer. A price of 100-times earnings would be silly.</p> <h2>Flowers stirs the Verde pot</h2> <p>It's the allegation that refuses to go away – the idea that the Treasury was pulling strings to try to ensure the Co-op Bank bought 630 branches from Lloyds. This was the so-called Verde transaction that collapsed when it became obvious that Co-op didn't have the money.</p> <p>Paul Flowers, remarkably, has succeeded in stirring the pot again. The former Co-op Bank chairman's interview with Newsnight this week was mostly self-regarding drivel but he did say this about Verde: \"There was pressure certainly from Mark Hoban [former junior Treasury minister], but I believe and know that that originated much higher up, with the chancellor himself.\"</p> <p>This, it should be noted, is a very different account from the one Flowers offered during his chaotic appearance last year before the Treasury select committee. Then he conceded that phone calls between Hoban and Peter Marks, then Co-op Group's chief executive, did not amount to undue pressure. Indeed, Marks himself has said no political pressure was brought to bear on the Co-op to encourage it to bid.</p> <p>Given the wobbly nature of Flowers' accounts, the select committee could be forgiven if it ignored his latest recollection altogether. In fact, it has jumped into action. Committee chairman Andrew Tyrie has written to George Osborne to request a full account from the chancellor of \"the extent and nature of exchanges between the Treasury – both ministers and officials – and those involved in the bidding process\".</p> <p>Quite right. This affair needs to be cleared up. Of course, it would be understandable if Hoban had been on the phone regularly to check on progress once the Co-op had been named by Lloyds as the preferred bidder; the state, after all, was the largest shareholder in&#xa0;Lloyds.</p> <p>But the plot would look very different if Hoban, Osborne or Treasury officials had been pushing the Co-op to bid in the first place or pressuring Lloyds into accepting the offer, which is the gist of the allegation from Lord Levene, chairman of disappointed bidder NBNK.</p> <p>Given the number of denials of political interference from credible witnesses (The former Bank of England governor Lord King and Sir Win Bischoff, chairman of Lloyds), one suspects the Treasury's hands are clean. But there's no harm in making Osborne prove it.</p> <p>A full account of the Treasury's contacts with the Co-op is what this complicated but important sub-plot has needed all along.</p> <h2><strong>Glencore now the odd one out on women</strong></h2> <p>Then there was one. Vivianne Blanlot, an economist, became the first woman to be appointed to the board of Antofagasta, the Chilean copper miner. That leaves only Glencore Xstrata among FTSE-100 firms with an all-male board. But Glencore's Ivan Glasenberg is teasing us that the times are a-changin' in Zug. \"Our nominations committee is working to identify the right female candidates,\" says the firm.</p> <p>It sounds as if Ivan has been Vinced. The business secretary, Vince Cable, was saying only this week that \"the top man\" at Glencore had given him a \"slightly tortured explanation\" for the absence of women.</p> <p>As luck would have it, there may be a vacancy at Glencore. Tony Hayward can't wear the label \"interim\" chairman for much longer. A woman to chair Glencore? That would be an event. The last chairman, Simon Murray, famously said women's usefulness in the workplace was limited because \"pregnant ladies have nine months off\".</p>", 
      "bodyText": "Carnage in the world of pensions and savings, part three? First it was George Osborne's annuity revolution. Then came the cap on fees for auto-enrolment pensions. Now this: a regulatory investigation into charges and exit penalties on policies going back to the 1970s. Cue an across-the-board plunge in insurers' share prices. The other damage, however, has been done to the Financial Conduct Authority's reputation for competence. A regulator cannot get into the game of giving selective briefings of a review that won't be announced formally until the following week. What was the FCA thinking? That cheap applause trumps proper process? Legal &amp; General's grumble about a \"disorderly market\" was fair. Resolution, the Friends Life group, was down 15% at one point but closed only 7% lower after the FCA's mid-afternoon \"clarification\" of its intentions. The end-of-day announcement that an external law firm has been hired to investigate the regulator's handling of the issue heaps embarrassment upon embarrassment. The FCA looks inept. The review may still matter, of course. The main suspicion is that long-established funds have been loaded with heavy charges and customers have been discouraged from leaving by hefty exit fees. This would indeed count as exploitation and the FCA is right to investigate. And, given the UK financial services industry's addiction to \"teaser\" rates to gain new business, few would be surprised if there are serious cases of older customers getting a poor deal. Tales are rife of management charges of 4%-plus on old policies, enough to ruin a savings plan. But what would the FCA actually do if it thinks customers are being treated unfairly? That's hard to say since the regulator, when it finally spoke, was only clear on what it won't do. The FCA won't review policies individually, just a sample; it won't remove exit fees that were compliant at the time; it won't review past sales practices; it won't apply current standards retrospectively. That long list of exclusions would seem to leave little to fight for. The worst cases of price-gouging – let's hope – will be stamped upon. But Friday's drama in the stock market looks suspiciously like a bad case of what can happen when a new regulatory body spends too much time thinking about its own image. Just Eat? No, just haggle Here's a tip for ordering a takeaway meal from a restaurant listed on Just Eat's online directory: try asking for a 5% discount for not going via Just Eat's platform. It would be rational for the restaurant to accept. If it is prepared to pay Just Eat's commission rate of 12%, plus an annual listing fee of up to £700, 5% off for a cash order over an old-fashioned telephone ought to appeal. Whether this technique would work in practice, who knows? Just Eat, though, is a business built on the assumption that few punters will bother to haggle for the odd quid or two. The food costs the same for all customers – that's a condition for restaurants listing on the Just Eat platform – so nobody feels obviously short-changed at the point of sale. So maybe there is a decent living to be had as an electronic middleman in takeaway land. Just Eat processed 40,171,000 orders last year. At an average commission of £2.11 an order, that meant revenues of £85m. Top-line profits were £14m, ignoring nasties such as depreciation and tax. A neat little business, you might conclude. But here's the statistic to make you splutter on your balti: Just Eat hopes to list on the stockmarket at a valuation of up to £1.47bn, or 100 times last year's earnings. Promoters invite us to think of the growth potential, the opportunities from being in 13 countries, the winner-takes-all dynamics of online markets. Look at Rightmove, they say: the must-use listing website for estate agents is now worth £2.6bn and making annual profits of £84m. Sorry, no. Just Eat's 12% rake-off looks unsustainable. Big operators such as Domino's and Pizza Hut run their own websites and would never surrender 12% of their revenues. And the little restaurants on the system have an obvious incentive to try to convert a Just Eat customer into a direct customer. A price of 100-times earnings would be silly. Flowers stirs the Verde pot It's the allegation that refuses to go away – the idea that the Treasury was pulling strings to try to ensure the Co-op Bank bought 630 branches from Lloyds. This was the so-called Verde transaction that collapsed when it became obvious that Co-op didn't have the money. Paul Flowers, remarkably, has succeeded in stirring the pot again. The former Co-op Bank chairman's interview with Newsnight this week was mostly self-regarding drivel but he did say this about Verde: \"There was pressure certainly from Mark Hoban [former junior Treasury minister], but I believe and know that that originated much higher up, with the chancellor himself.\" This, it should be noted, is a very different account from the one Flowers offered during his chaotic appearance last year before the Treasury select committee. Then he conceded that phone calls between Hoban and Peter Marks, then Co-op Group's chief executive, did not amount to undue pressure. Indeed, Marks himself has said no political pressure was brought to bear on the Co-op to encourage it to bid. Given the wobbly nature of Flowers' accounts, the select committee could be forgiven if it ignored his latest recollection altogether. In fact, it has jumped into action. Committee chairman Andrew Tyrie has written to George Osborne to request a full account from the chancellor of \"the extent and nature of exchanges between the Treasury – both ministers and officials – and those involved in the bidding process\". Quite right. This affair needs to be cleared up. Of course, it would be understandable if Hoban had been on the phone regularly to check on progress once the Co-op had been named by Lloyds as the preferred bidder; the state, after all, was the largest shareholder in Lloyds. But the plot would look very different if Hoban, Osborne or Treasury officials had been pushing the Co-op to bid in the first place or pressuring Lloyds into accepting the offer, which is the gist of the allegation from Lord Levene, chairman of disappointed bidder NBNK. Given the number of denials of political interference from credible witnesses (The former Bank of England governor Lord King and Sir Win Bischoff, chairman of Lloyds), one suspects the Treasury's hands are clean. But there's no harm in making Osborne prove it. A full account of the Treasury's contacts with the Co-op is what this complicated but important sub-plot has needed all along. Glencore now the odd one out on women Then there was one. Vivianne Blanlot, an economist, became the first woman to be appointed to the board of Antofagasta, the Chilean copper miner. That leaves only Glencore Xstrata among FTSE-100 firms with an all-male board. But Glencore's Ivan Glasenberg is teasing us that the times are a-changin' in Zug. \"Our nominations committee is working to identify the right female candidates,\" says the firm. It sounds as if Ivan has been Vinced. The business secretary, Vince Cable, was saying only this week that \"the top man\" at Glencore had given him a \"slightly tortured explanation\" for the absence of women. As luck would have it, there may be a vacancy at Glencore. Tony Hayward can't wear the label \"interim\" chairman for much longer. A woman to chair Glencore? That would be an event. The last chairman, Simon Murray, famously said women's usefulness in the workplace was limited because \"pregnant ladies have nine months off\".", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-29T00:00:00Z", 
      "headline": "Pensions inquiry could be a case of FCA watchdog showboating", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1271", 
      "charCount": "7598", 
      "trailText": "What would the Financial Conduct Authority actually do if it finds customers of pension funds are being treated unfairly?", 
      "shortUrl": "https://gu.com/p/3zxjh", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-08-13T15:07:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433250088\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396039974404/FCA-building-011.jpg\" alt=\"FCA building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Conduct Authority (FCA) building at Canary Wharf, London. Photograph: David Levene</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/mar/28/pensions-inquiry-watchdog-showboating", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T20:55:25Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/mar/28/pensions-inquiry-watchdog-showboating", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/28/icap-fraud-charges-libor-conspiracy", 
    "sectionName": "Business", 
    "webTitle": "Icap trio face charges over alleged Libor-fixing conspiracy", 
    "fields": {
      "standfirst": "Danny Wilkinson, Darrell Read and Colin Goodman to appear in court over conspiracy charges brought by Serious Fraud Office", 
      "body": "<p>Three former employees at money broker Icap are to face criminal charges brought by the Serious Fraud Office in relation to allegations that they were part of a conspiracy to fix Libor interest rates.</p> <p>Danny Wilkinson, Darrell Read and Colin Goodman have been told to appear before Westminster court on 15 April when charges against them will be read out. According to the SFO, the offences took place between August 2006 and September 2010. It said they relate to conspiracy charges being brought against former UBS and Citigroup broker Tom Hayes and two former brokers at City firm RP Martin. Hayes and the brokers have pleaded not guilty.</p> <p>The former UBS broker is accused of conspiring to fix yen Libor with employees at Royal Bank of Scotland, JP Morgan Chase, Deutsche Bank, Rabobank, HSBC and Tullett Prebon, as well as RP Martin and ICAP.</p> <p>Last September Icap's European business was fined £55m by the Financial Conduct Authority in the UK and the Commodity Futures Trading commission in the US in relation to attempts to manipulate yen Libor.</p> <p>The three ex-employees were charged six months ago by the US Department of Justice with similar offences, raising questions about tensions between the SFO and US counterparts. Hayes has also been charged in both jurisdictions.</p> <p>Lawyers for Wilkinson could not be reached, while those acting for Read declined to comment. Goodman's legal representative said his client \"strongly asserts his innocence\". He added, however, that Goodman \"acknowledges that the English courts ... are the correct and appropriate jurisdiction … for the allegations against him to be tried and tested\". Last month the SFO brought the first charges in relation to a second alleged Libor fixing cartel. It relates to alleged dollar Libor manipulation between 2005 and 2007.</p>", 
      "bodyText": "Three former employees at money broker Icap are to face criminal charges brought by the Serious Fraud Office in relation to allegations that they were part of a conspiracy to fix Libor interest rates. Danny Wilkinson, Darrell Read and Colin Goodman have been told to appear before Westminster court on 15 April when charges against them will be read out. According to the SFO, the offences took place between August 2006 and September 2010. It said they relate to conspiracy charges being brought against former UBS and Citigroup broker Tom Hayes and two former brokers at City firm RP Martin. Hayes and the brokers have pleaded not guilty. The former UBS broker is accused of conspiring to fix yen Libor with employees at Royal Bank of Scotland, JP Morgan Chase, Deutsche Bank, Rabobank, HSBC and Tullett Prebon, as well as RP Martin and ICAP. Last September Icap's European business was fined £55m by the Financial Conduct Authority in the UK and the Commodity Futures Trading commission in the US in relation to attempts to manipulate yen Libor. The three ex-employees were charged six months ago by the US Department of Justice with similar offences, raising questions about tensions between the SFO and US counterparts. Hayes has also been charged in both jurisdictions. Lawyers for Wilkinson could not be reached, while those acting for Read declined to comment. Goodman's legal representative said his client \"strongly asserts his innocence\". He added, however, that Goodman \"acknowledges that the English courts ... are the correct and appropriate jurisdiction … for the allegations against him to be tried and tested\". Last month the SFO brought the first charges in relation to a second alleged Libor fixing cartel. It relates to alleged dollar Libor manipulation between 2005 and 2007.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-29T00:00:00Z", 
      "headline": "Icap trio face charges over alleged Libor-fixing conspiracy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "291", 
      "charCount": "1796", 
      "trailText": "<p>Danny Wilkinson, Darrell Read and Colin Goodman to appear in court over conspiracy charges brought by Serious Fraud Office</p>", 
      "shortUrl": "https://gu.com/p/3zxf4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-10-06T22:15:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-457662297\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396028744254/Michael-Spencer-008.jpg\" alt=\"Michael Spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Icap is run by former Conservative party treasurer Michael Spencer. Photograph: Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "37", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/28/icap-fraud-charges-libor-conspiracy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T19:26:46Z", 
    "type": "article", 
    "id": "business/2014/mar/28/icap-fraud-charges-libor-conspiracy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/28/co-op-board-member-defends-business-model", 
    "sectionName": "Business", 
    "webTitle": "Co-operative Group board member defends 'robust' business model", 
    "fields": {
      "bodyText": "The Co-operative Group should not stray from the mutual model or add layers of authority that distance the group from its members, according to an independent member of its governing board. Ben Reid, chief executive of the Midcounties Co-operative, Britain's biggest independent customer-owned retailer, said the model had been proven to work and the Co-operative Group needed to respond to its troubles by getting back in touch with its customer owners. The co-operative model of member ownership has faced severe criticism after the Co-op Group, the movement's biggest business, was plunged into financial crisis last year when a £1.5bn black hole was found in its banking arm. The group is expected to report a loss of at least £2bn next month. Reid said: \"Independent cooperatives have weathered the recession well and have shown how robust the co-operative model is.\" Reid, who is one of the five representatives of independent co-operatives who sit on the Co-op Group's 21-strong board, declined to comment specifically on proposals from Lord Myners, its independent director, for overhauling its governance. Myners, called in to review how the group is run, has proposed an overhaul of the board of directors, which includes a nurse, a farmer and a tax official. He said governance at the group was worse than at the bailed-out banks in the run-up to the financial crisis. But Reid said: \"The co-operative model is alive and well. It might have taken a few knocks over the last few weeks but we have shown there is a way of doing this. I want to project it out there. Our movement is bigger than the problems we face. \"What we don't need is a multiplicity of layers in the structure that make it difficult for co-operative enthusiasts to have their voice heard.\" He also called for caution following Myners' initial report. \"I think there is still a lot of debate to be had. There has been an initial outline produced and we shouldn't get too excited until the full report comes out. It could be easy to misinterpret what he [Myners] means.\" In an interim report rushed out two weeks ago after the shock departure of former group chief executive Euan Sutherland, Myners proposed a smaller board made up mainly of outsiders with business experience. Members would elect representatives to a new membership council to oversee the board and spread power from about 100 activists who guide the group. Reid spoke as Midcounties announced operating profit up 21% to £22m on revenues up 24% to £1.2bn – the first independent co-operative to pass the billion-pound mark for sales. Midcounties, based in Warwickshire, will pay more than £6m of dividends to its 439,000 members and staff. \"We are an independent society with direct connectivity to our membership. Maybe that is one of the things Lord Myners will look at in his report.\" Myners has claimed that one member of the group's board had threatened to block his proposals by using their influence over 28% of the votes that will determine whether they take effect. Reid said he was not the person Myners was talking about and that no one could wield that kind of power at the group. \"I just don't recognise the description. That isn't the way a co-op works. This isn't a plc where you log votes.\" He said Midcounties had \"taken a step back\" a few years ago to draw customers and employees, who volunteered more than 44,000 hours for local causes last year, into the business. That is what the group needs to do now, he added. \"I'm a believer so I believe it is possible. The trick we have to pull off with the group is to reconnect it to its membership. \"Whatever the structure is, and there will be all sorts of suggestions, we have to find a way for the voice of the ordinary members to influence the group and its strategy. That is what is more difficult as you get bigger.\" Reid said he supported the idea of bringing in independent non-executives and that he was very disappointed when Sutherland quit amid a furore over the £3.6m pay deal he negotiated last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ben Reid says although co-operative model of member ownership has 'taken a few knocks', it has been proven to work", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Co-operative Group board member defends 'robust' business model", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zxhy", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433244903\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396032407642/Ben-Reid--009.jpg\" alt=\"Ben Reid \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ben Reid is chief executive of Midcounties Co-operative. Photograph: Daniel Lynch</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Co-operative Group should not stray from the mutual model or add layers of authority that distance the group from its members, according to an independent member of its governing board.</p> <p>Ben Reid, chief executive of the Midcounties Co-operative, Britain's biggest independent customer-owned retailer, said the model had been proven to work and the Co-operative Group needed to respond to its troubles by getting back in touch with its customer owners.</p> <p>The co-operative model of member ownership has faced severe criticism after the Co-op Group, the movement's biggest business, was plunged into financial crisis last year when a £1.5bn black hole was found in its banking arm. The group is expected to report a loss of at least £2bn next month.</p> <p>Reid said: \"Independent cooperatives have weathered the recession well and have shown how robust the co-operative model is.\" Reid, who is one of the five representatives of independent co-operatives who sit on the Co-op Group's 21-strong board, declined to comment specifically on proposals from Lord Myners, its independent director, for overhauling its governance.</p> <p>Myners, called in to review how the group is run, <a href=\"http://www.theguardian.com/business/2014/mar/14/extent-co-op-shambles-laid-bare-by-lord-myners\" title=\"\">has proposed an overhaul of the board of directors</a>, which includes a nurse, a farmer and a tax official. He said governance at the group was worse than at the bailed-out banks in the run-up to the financial crisis.</p> <p>But Reid said: \"The co-operative model is alive and well. It might have taken a few knocks over the last few weeks but we have shown there is a way of doing this. I want to project it out there. Our movement is bigger than the problems we face.</p> <p>\"What we don't need is a multiplicity of layers in the structure that make it difficult for co-operative enthusiasts to have their voice heard.\"</p> <p>He also called for caution following Myners' initial report. \"I think there is still a lot of debate to be had. There has been an initial outline produced and we shouldn't get too excited until the full report comes out. It could be easy to misinterpret what he [Myners] means.\"</p> <p>In an interim report rushed out two weeks ago after the <a href=\"http://www.theguardian.com/business/2014/mar/11/co-operative-group-chief-executive-euan-sutherland-resign\" title=\"\">shock departure of former group chief executive Euan Sutherland</a>, Myners proposed a smaller board made up mainly of outsiders with business experience.</p> <p>Members would elect representatives to a new membership council to oversee the board and spread power from about <a href=\"http://www.theguardian.com/business/2014/mar/23/co-op-myners-reforms-regional-members-power\" title=\"\"> 100 activists who guide the group</a>.</p> <p>Reid spoke as Midcounties announced operating profit up 21% to £22m on revenues up 24% to £1.2bn – the first independent co-operative to pass the billion-pound mark for sales. Midcounties, based in Warwickshire, will pay more than £6m of dividends to its 439,000 members and&#xa0;staff.</p> <p>\"We are an independent society with direct connectivity to our membership. Maybe that is one of the things Lord Myners will look at in his report.\"</p> <p>Myners has claimed that one member of the group's board had threatened to block his proposals by using their influence over 28% of the votes that will determine whether they take effect.</p> <p>Reid said he was not the person Myners was talking about and that no one could wield that kind of power at the group.</p> <p>\"I just don't recognise the description. That isn't the way a co-op works. This isn't a plc where you log votes.\"</p> <p>He said Midcounties had \"taken a step back\" a few years ago to draw customers and employees, who volunteered more than 44,000 hours for local causes last year, into the business. That is what the group needs to do now, he added.</p> <p>\"I'm a believer so I believe it is possible. The trick we have to pull off with the group is to reconnect it to its membership.</p> <p>\"Whatever the structure is, and there will be all sorts of suggestions, we have to find a way for the voice of the ordinary members to influence the group and its strategy. That is what is more difficult as you get bigger.\"</p> <p>Reid said he supported the idea of bringing in independent non-executives and that he was very disappointed when Sutherland quit amid a furore over the £3.6m pay deal he negotiated last year.</p>", 
      "newspaperEditionDate": "2014-03-29T00:00:00Z", 
      "charCount": "4025", 
      "wordcount": "699", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:53Z", 
      "trailText": "Ben Reid says although co-operative model of member ownership has 'taken a few knocks', it has been proven to work", 
      "commentCloseDate": "2014-03-31T17:49:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/28/co-op-board-member-defends-business-model", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T18:49:22Z", 
    "type": "article", 
    "id": "business/2014/mar/28/co-op-board-member-defends-business-model", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence", 
    "sectionName": "Business", 
    "webTitle": "UK growth to hold steady amid rising consumer confidence - business live", 
    "fields": {
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-53354cd1e4b053cc1d015e32\">Current account deficit \"horrible\" at £22.8bn</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-533558e7e4b053cc1d015e45\">Eurozone sentiment  hit 5-yr high in March</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-533531b8e4b053cc1d015e12\">Germany backs UK demand to protect interests of non eurozone members</a></li><li><a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-53353f51e4b053cc1d015e1c\">Insurance stocks hammered as UK regulator plans probe of 30m policies</a></li></ul>", 
      "body": "<div id=\"block-5335b4e6e4b013a6294014c2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T18:07:51.088Z\">6.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek finance minister confident €10bn aid vote will succeed</h2>  <div class=\"block-elements\">  <p><b>Over to Greece where the finance minister has just told us that he expects a crucial parliamentary vote on the latest package of measures - the price of further further financial assistance - to go smoothly on Sunday</b>. Helena Smith reports from Athens:</p> <blockquote class=\"quoted\"> <p>The reforms may be unpopular among MPs and industry groups but prime minister Antonis Samaras’ fragile coalition is confident that the vote now needed to release more than €10bn in aid will ultimately pass on Sunday</p> <p>As many as eight ruling coalition lawmakers had emerged as potential rejectors of the bill – an omnibus piece of legislation encompassing a wide range of measures to boost the debt-stricken country’s competitiveness. With a majority of just three any losses could have have spelt catastrophe for the government which faces a bond repayment of some €9. bn in May.</p> <p>But the finance minister Yannis Stournaras flatly ruled out such a scenario. </p> <p>“I expect that it will go smoothly,” the finance minister told me this afternoon. “MPs feel the responsibility of the moment … they understand that Greece has emerged from the grave, that the worst is behind it,” he said.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-89fc6fc5-70da-48fc-ac77-d4cf65bf44e8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396029871124/a737a806-58b7-4b12-acec-8383d9e18938-460x297.jpeg\" alt=\"Greece's prime minister Antonis Samaras. Photo: AP Photo/Thanassis Stavrakis\" width=\"460\" height=\"297\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's prime minister Antonis Samaras. Photo: AP Photo/Thanassis Stavrakis</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>Deputies in both the centre right New Democracy party and centre left Pasok had been especially incensed by a reform that will allow longer shelf-life for milk, arguing it would enable cheap, low quality milk from Bulgaria and Romania to flood the market. But even though industry figures joined others today in opposing the reform, Stournaras insisted that the issue had been resolved. “It’s been settled, they now understand that the regulation is actually a good one.\"</p> <p>The macro-economics professor, the only technocrat in the two-party administration, said the once crisis-plagued Greek economy was now “so benign” he did not expect any political turmoil on the horizon. “I am not afraid at all,” he said speaking of upcoming euro elections in May. “Greece’s place in the eurozone is fully secured … the economy is so benign there won’t be any problems,” he added predicting that Athens’ primary surplus, which is to be announced by Eurostat towards the end of April, would be at least €2bn or 1 percent of GDP. “I can tell you with certainty that it will be around 1 percent of GDP.”</p> <p>The government has originally forecast the surplus would be no more than half a percent of national output but the finance minister said Athens had outperformed all targets.</p> <p>“Two-thirds will come from reduction of expenditure and the rest from increased revenue from both tax and non-tax,” he explained.</p> <p>The bumper aid package – which took seven months to negotiate with the country’s triumvirate of creditors at the EU, ECB and IMF – is expected to be rubberstamped by an Ecofin meeting of finance ministers in Athens on Tuesday.</p> <p>Stournaras repeated that the government’s next aim would be to reach an agreement with lenders that would resolve the root of the country’s financial woes: its monumental debt. “We have done more than what we promised,” he said. “”Now it’s time for our partners to realize the decision they made back in November 2012 to open talks to reduce [our] debt load further.”</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d7ac5d74-4ab8-4b78-9427-e901ecccc148\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396028641758/a7118c3e-45a6-4a2d-ad6d-64b808e06a21-460x311.jpeg\" alt=\"Visitors walk on the glass floor on the top storey of the Acropolis Museum in Athens, which is extending its opening hours from April 1 in response to an expected increase in tourist arrivals. Photo: AP Photo/Thanassis Stavrakis\" width=\"460\" height=\"311\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Visitors walk on the glass floor on the top storey of the Acropolis Museum in Athens, which is extending its opening hours from April 1 in response to an expected increase in tourist arrivals. Photo: AP Photo/Thanassis Stavrakis</span> </figcaption> </figure>  <p><i>And on that note it's time to close for the day and indeed the week. Thanks for all your comments and we'll be back next week. Have a good weekend.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T18:09:06.878Z\">at 6.09pm GMT</time></p>  </div> <div id=\"block-5335ae18e4b013a6294014bb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T17:22:47.538Z\">5.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European shares end week on positive note</h2>  <div class=\"block-elements\">  <p>Positive comments from the Chinese premier, Li Keqiang, <a href=\"http://www.theguardian.com/world/2014/mar/28/china-tries-soothe-anxious-markets-weak-forecasts\">eased fears that the country's economy would continue to slow down</a>, and helped markets to a positive end to the week. All week investors had been hoping for signs that China would make moves to stimulate its economy, and the premier's words reinforced that view. Mining companies in particular were in demand, China being a major consumer of commodities. Investors seemed able to shrug off the continuing tensions over Ukraine. So the final scores showed:</p> <p><b>• The FTSE 100 finished 27.26 points or 0.41% higher at 6615.58</b></p> <p><b>• Germany's Dax added 1.44% to 9587.19</b></p> <p><b>• France's Cac closed 0.74% better at 4411.26</b></p> <p><b>• Italy's FTSE MIB ended 1.53% higher at 21,498.24</b></p> <p><b>• Spain's Ibex ended up 1.27% at 10,328.9</b></p> <p>On Wall Street, the Dow Jones Industrial Average is currently 78 points or 0.48% higher.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T18:08:57.538Z\">at 6.08pm GMT</time></p>  </div> <div id=\"block-5335a0a6e4b0106d7fef7ccc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T16:25:36.207Z\">4.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>The US Federal Reserve should keep interest rates low until early 2016 and only raise them gradually, according to one of the central bank's officials.</b></p> <p>Chicago Fed chairman Charles Evans, a noted dove but a non-voting member this year, said the Fed had to make sure it did not derail the economic recovery by acting too quickly. Evans said in Hong Kong:</p> <blockquote class=\"quoted\"> <p>I personally doubt that the funds rate is going to start to increase before the middle of 2015.</p> <p>It's more likely to be late, after the middle of 2015. I'd actually hold off until early 2016 for the funds rate increase.</p> </blockquote> <p>(Quotes from Reuters and Market News International)</p> </div>   </div> <div id=\"block-53359ddce4b013a6294014a4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T16:12:16.701Z\">4.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-b9b22451-3675-49f6-8f66-89106e5014c6\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396023103707/1c3b6845-b6b5-41d5-a321-013bffaf86d8-460x276.jpeg\" alt=\"Depositors waiting for the opening of a branch of Laiki Bank in Nicosia last year after capital controls were imposed, Photo: Reuters/Bogdan Cristel\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Depositors waiting for the opening of a branch of Laiki Bank in Nicosia last year after capital controls were imposed, Photo: Reuters/Bogdan Cristel</span> </figcaption> </figure>  <p><b>Cyprus has abolished maximum daily cash withdrawal limits a year after it imposed capital controls.</b></p> <p>The country made the move to prevent a flight of cash out of the country during its painful bailout. It now says the banking system had now stabilised enough to allow the lifting of the €300 a day limit.</p> <p>Meanwhile:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EfiEfthimiou/statuses/449576656647491585\">  <blockquote class=\"twitter-tweet\"><p>IMF Completes Third Review Under the Extended Fund Facility for <a href=\"https://twitter.com/search?q=%23Cyprus&amp;src=hash\">#Cyprus</a> and Approves €83.3 Million Disbursement</p>&mdash; Efthimia Efthimiou (@EfiEfthimiou) <a href=\"https://twitter.com/EfiEfthimiou/statuses/449576656647491585\">March 28, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T16:12:36.697Z\">at 4.12pm GMT</time></p>  </div> <div id=\"block-53359c06e4b013a62940149f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T16:02:03.305Z\">4.02pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Back with the UK insurers, and Resolution has issued a statement after <a href=\"http://www.theguardian.com/money/2014/mar/28/fca-investigation-invesments-pensions-endowments\"><b>the news of the FCE probe into pensions and savings.</b></a></p> <p>Resolution said:</p> <blockquote class=\"quoted\"> <p>Resolution notes the FCA's announcement regarding a review of the fair treatment of long standing customers in life insurance. We look forward to receiving further details from the FCA.</p> <p>We put all of our customers at the heart of our business and engage with them on a regular basis. In 2011, Resolution established Heritage, a standalone division with a dedicated management team specifically focused on meeting the ongoing needs of customers with legacy products. </p> <p>An example of the benefits from this specific focus is the recent investments in the Heritage division, including the migration of our customers from legacy systems to a modern IT platform that will deliver improved customer service. The costs of these investments are borne by Resolution and do not fall to customers. </p> <p>Life insurance has been and remains a highly regulated industry. It has undergone a series of independent reviews to ensure transparency and fair treatment of customers. We therefore look forward with confidence to working with the FCA once it issues official guidance.</p> </blockquote> <p>The company's shares are still down 8% however.</p> </div>   </div> <div id=\"block-533599e0e4b0c72573a7da89\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T15:57:52.887Z\">3.57pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Earlier, the latest US consumer confidence figures came in lower than expected.</b></p> <p>The Thomson Reuters/University of Michigan index slipped to 80 in March, down from 81.6 the month before. It was higher than the preliminary March reading of 79.9 but below forecasts of 80.5. Survey director Richard Curtin said:</p> <p>Current conditions in the overall economy were reported by consumers to have recently weakened, and long term prospects for the economy softened. Annalisa Piazza at Newedge Strategy said:</p> <blockquote class=\"quoted\"> <p>Opposing forces might have played an important role in driving sentiment in March. More seasonal weather conditions and the improvement in the labour market are likely to have been supportive but rising confidence has been somehow limited from the recent spike in fuel prices and energy bills in late March.</p> </blockquote> </div>   </div> <div id=\"block-5335954be4b02fca3c202d84\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T15:32:54.123Z\">3.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Back in the corporate world and pharmaceuticals group Shire has slipped back after a US court setback.</b></p> <p>A Federal court of appeal has reversed an earlier ruling in favour of Shire in a patent case against Actavis. The earlier judgement said Activis' Watson unit had infringed Shire's patent over Lialda - a treatment for bowel disease - but the appeal court said the scope of the patent had been incorrectly analysed.</p> <p>Shire's shares are currently down nearly 2%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T15:34:33.313Z\">at 3.34pm GMT</time></p>  </div> <div id=\"block-53358e68e4b02fca3c202d72\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T15:05:17.379Z\">3.05pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>One final chart from the ONS: here is the UK's current account as a share of GDP. To recap we found out today the UK's current account - a deficit of £22.8bn - is worth 5.4% of GDP. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-5246ad14-bf37-47c4-a7f9-85554d2f832c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396018791852/25607efc-8e24-4180-9bff-0c3ebd2e956c-bestSizeAvailable.png\" alt=\"The UK's current account as a share of GDP\" width=\"420\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK's current account as a share of GDP Photograph: /Office for National Statistics</span> </figcaption> </figure>  <p>And that's all from me. Nick Fletcher will be taking over for the rest of the afternoon.</p> <p><i>Thank you for following so far and for all your comments.</i></p> </div>   </div> <div id=\"block-533589f3e4b0c72573a7da6c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T14:54:01.663Z\">2.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>How much will global warming cost the economy? And can economists be trusted to work out the answer?</b></p> <p>A United Nations draft report has forecast that climate change <b>would cut economic output by between 0.2 and 2.0 % a year </b>by damaging human health, disrupting water supplies and raising sea levels.</p> <p>But according to Reuters, some think this doesn't go far enough.</p> <blockquote class=\"quoted\"> <p>But many countries reckon that is an underestimate because it excludes risks of catastrophic changes, such as a runaway melt of Greenland's ice, collapse of coral reefs or a drying of the Amazon rainforest that could cause massive economic losses.</p> </blockquote> <blockquote class=\"quoted\"> <p>Trying to address the objections, an updated draft text from the meeting on Friday, obtained by Reuters, adds that impact estimates \"do not yet account for catastrophic changes, tipping points, and many other details.</p> </blockquote> <p>The British government has described the 0.2-2% data as \"at best an under-estimate, and at worst completely meaningless\".</p> <p>Here is <b>Bob Ward, </b>communications director at the<b> Grantham Research Institute on Climate Change.</b></p> <blockquote class=\"quoted\"> <p>Economists argue that it's difficult to estimate risks of catastrophic events, so they leave them out. But that's like saying the risk is zero, which isn’t true. </p> </blockquote> </div>   </div> <div id=\"block-53358134e4b053cc1d015e8b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T14:22:36.912Z\">2.22pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Is the picture brightening in the eurozone? While today's consumer sentiment data suggests it is, Capital Economics sounds a cautionary note.</b></p> <p>A note from the famously bearish consultancy says that although the recovery \"probably gained a little momentum in the first quarter\", growth is likely to remain \"disappointingly sluggish\" while risks of deflation are growing.</p> <p>From<b> Capital Economics' Jessica Hinds</b>:</p> <blockquote class=\"quoted\"> <p>Of course, the relationship of these [consumer sentiment] surveys with GDP growth is far from perfect. But they are broadly consistent with the limited hard data that is already available. As a result, the risks to our forecast of 0.5% growth in 2014 now appear to lie to the upside.</p> <p>Nonetheless, even growth of 0.4% in the first quarter would still be a disappointingly small improvement on the 0.3% registered in Q4 and would indicate that the eurozone’s recovery is still struggling to gather significant momentum. Even in Germany, the survey data published last week suggest that growth is likely to remain solid rather than spectacular.</p> <p>Consequently, the pressure will build on the ECB to ease monetary policy further in the coming months to head off deflation and support the economic recovery. On that front, comments from ECB officials last week hinted that further action might be on the cards. Bank of Finland governor Erkki Liikanen stressed that a negative deposit rate was “not a controversial issue” while the Bundesbank’s Jens Weidmann unexpectedly appeared to soften his anti-QE stance.</p> </blockquote> <p>Weidmann said QE was no longer \"out of the question\", while Liikanen also suggested the door wasn't closed to an expansive monetary policy.﻿</p> <p>Capital Economics is not expecting any action at the ECB's meeting next Thursday, but thinks monetary-stimulus (in the form of quantitative easing) is possible.</p> <p>To underline the point, <b>the euro has fallen to a three-week low against the dollar today </b>as investors take the hint of further ECB action.</p> </div>   </div> <div id=\"block-53357bbae4b07edc52cb999a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T13:54:34.361Z\">1.54pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In Berlin the red carpet has been rolled out for China's president Xi Jinping, the first state visit to Germany by a Chinese president in 8 years.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d5d6f404-34bf-4296-9db6-ece467f3ea7d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396014006032/afa2e832-3dc8-479e-bd73-b2ed3b61715d-460x276.jpeg\" alt=\"German president Joachim Gauck welcomes China's president Xi Jinping on a visit to Berlin. (AP Photo/Michael Sohn)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German president Joachim Gauck welcomes China's president Xi Jinping on a visit to Berlin. (AP Photo/Michael Sohn) Photograph: Michael Sohn/AP</span> </figcaption> </figure>  <p>He is meeting German chancellor Angela Merkel, and is expected to give a speech later today about China's role in the world. </p> <p>Ahead of his arrival in Berlin on Friday, Chinese President Xi Jinping expressed his optimism for closer economic ties with Germany, which is already its most important trade partner in Europe.</p> <p>Here are some <a href=\"http://www.dw.de/china-president-xi-jinping-pays-visit-to-major-trade-partner-germany/a-17527193\">more details </a>on the trip from <b>Deutsche Welle</b>.</p> <blockquote class=\"quoted\"> <p>The Chinese president described relations between the two economic powerhouses as \"close,\" in a commentary published on Friday in the German daily <b>Frankfurter Allgemeine Zeitung</b>. Cooperation between China and Germany - the leading economies in Asia and the EU - could open the world to enormous possibilities of economic growth, he added.</p> <p>China is Germany's most important trade partner in Asia and second most important globally after the US. According to provisional figures the government statistics agency Destatis, the value of exports to China - mainly vehicles, machines, electrical and chemical products - reached 67 billion euros ($92.1 billion) in 2013. Meanwhile, imports from the Asian country cost 73.4 billion euros in total.</p> <p>For its part, Germany ranks as China's sixth most important trade partner in the world, and its most important in the EU.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9e205518-9c5f-49d9-9403-b5d139b57de4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396014315033/d52b5c31-e80e-488c-8862-a649e4d68346-460x276.jpeg\" alt=\"Xi Jinping in Berlin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AP Photo/Michael Sohn) Michael Sohn/AP</span> </figcaption> </figure>  <p>The visit has also drawn protesters demonstrating for a free Tibet and protection of the Uigurs in north western China.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b7e4b0a7-8a7b-4e0c-b17e-223399d89fcf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396014186200/85375eb3-23b3-4295-8c15-bb9eb07e9fbe-460x276.jpeg\" alt=\"Protestors stand in front of a banner reading ' \"China\" Stop the massacre to the Uigurs' at a demonstration in front of the Schloss Bellevue presidential palace in Berlin  AFP Photo / John MacDougall /afp/getty images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Protestors stand in front of a banner reading ' \"China\" Stop the massacre to the Uigurs' at a demonstration in front of the Schloss Bellevue presidential palace in Berlin  AFP Photo / John MacDougall /afp/getty images John MacDougall/AFP/Getty Images</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T13:55:50.750Z\">at 1.55pm GMT</time></p>  </div> <div id=\"block-533577f3e4b053cc1d015e7f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T13:32:16.809Z\">1.32pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>I promised German inflation data, and finally, here it is.</p> <p>Germany's statistics agency has reported that<b> <a href=\"https://www.destatis.de/EN/PressServices/Press/pr/2014/03/PE14_117_611.html;jsessionid=610A85AC20B8E6B40DBD12D10219BEC2.cae3\">prices are expected to have risen by 1.0% in March 2014</a></b> on the previous year. This relatively low rate of inflation reflects falling energy prices, which have offset an rise in food prices. </p> <p>The March figure is 0.9% when calculated using a more widely-used European methodology.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-14a67fb3-e054-4271-bcec-6009bf502286\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396013439351/ee2bfda8-23a0-47bf-884b-b461f1eb8733-bestSizeAvailable.png\" alt=\"Prices in Germany are expected to have risen by 1% in March on the previous year.\" width=\"405\" height=\"243\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Prices in Germany are expected to have risen by 1% in March on the previous year. Photograph: /German Federal Statistics Agency</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/nr_zero/statuses/449534161184104448\">  <blockquote class=\"twitter-tweet\"><p>German CPI (YoY). Disinflationary risks in the Eurozone persist - <a href=\"http://t.co/pLHR9jXhXJ\">pic.twitter.com/pLHR9jXhXJ</a> <a href=\"https://twitter.com/SoberLook\">@SoberLook</a></p>&mdash; lastoftheboyscout (@nr_zero) <a href=\"https://twitter.com/nr_zero/statuses/449534161184104448\">March 28, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T13:36:31.713Z\">at 1.36pm GMT</time></p>  </div> <div id=\"block-5335755de4b053cc1d015e78\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T13:17:01.412Z\">1.17pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In the latest update on US consumption, we learn that <b>consumer spending grew by 0.3% in February</b>, a fraction higher than the 0.2% recorded in January. </p> <p>Here is an extract from the Reuters' report:</p> <blockquote class=\"quoted\"> <p>The Commerce Department said on Friday that consumer spending increased 0.3% last month after rising by a revised 0.2% in January. Spending was previously reported to have increased 0.4 percent in January.Economists polled by Reuters had forecast consumer spending, which accounts for more than two-thirds of U.S. economic activity, rising 0.3% in February.The dollar rose to a session high against the yen after the data. U.S. stock index futures were little changed.</p> <p>Spending in February was lifted by an increase in services consumption, likely because of increased demand for health care and utilities.</p> </blockquote> <p>And from AP on the bigger picture</p> <blockquote class=\"quoted\"> <p>Many analysts foresee the economy growing 3% for the year, after a weak first quarter. It would be the most robust annual expansion since 2005, two years before the Great Recession began.</p> <p>The National Association for Business Economics is predicting that the economy will grow 3.1% this year, far higher than the lacklustre 1.9% gain in 2013.</p> <p>If that forecast proves accurate, it would make 2014 the strongest year since the economy, as measured by the gross domestic product, expanded 3.4% in 2005. Since the Great Recession ended in June 2009, annual growth over the past four years has averaged a weak 2.2%.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T13:21:23.796Z\">at 1.21pm GMT</time></p>  </div> <div id=\"block-53354f38e4b07edc52cb994d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T12:25:26.393Z\">12.25pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>George Osborne and Ed Miliband </b>are attempting to woo small business at the <b>Federation of Small Business</b> conference in Manchester.</p> <p>In his speech, the Labour leader concentrated his fire on the 'big six' energy companies. He said that the <a href=\"http://www.theguardian.com/business/2014/mar/27/ofgem-competition-commission-big-six-watchdog-fuel-bills\">energy market competition inquiry announced on Thursday </a>showed he was right to argue the market was rigged. And he said gas and electricity price rises cannot be justified until the market has been reformed.</p> <blockquote class=\"quoted\"> <p>The big six energy companies have made huge profits at the expense not just of hard-working families but hard-working business people too. They have done it because the market just isn't working.</p> <p>And while we reform that broken market, there can be no justification for further price rises. Because we now have official confirmation that these will be price rises taking advantage of a market that is rigged.</p> </blockquote> <p><b>Meanwhile, </b>the chancellor set out plans to make it easier for small businesses to get credit, if they have been turned down by a bank. More details <a href=\"https://www.gov.uk/government/consultations/sme-finance-help-to-match-smes-rejected-for-finance-with-alternative-lenders\">here</a>.</p> <blockquote class=\"quoted\"> <p>A big bank saying 'no' should not be the end of the line for a small business. Now, with our plan, it won't be.<br></p> </blockquote> <p>But the big revelation of the day...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/_KathrynHopkins/statuses/449492662576766976\">  <blockquote class=\"twitter-tweet\"><p>Dealing a blow to Byron Burger, George Osborne tells FSB his fave takeaway is pizza <a href=\"https://twitter.com/search?q=%23FSB&amp;src=hash\">#FSB</a></p>&mdash; Kathryn Hopkins (@_KathrynHopkins) <a href=\"https://twitter.com/_KathrynHopkins/statuses/449492662576766976\">March 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5335662ce4b053cc1d015e60\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T12:13:50.124Z\">12.13pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>More Blackberry crumble. </p> <p>The Canadian smartphone maker has reported <b>a loss of $423 million (£254m) for the final quarter of 2014</b>. A painful result for shareholders, but not as bad as the £2.7bn loss it reported a year earlier. </p> <p><a href=\"http://www.cbc.ca/news/business/blackberry-loses-423-million-in-fourth-quarter-1.2588984?utm_medium=twitter&amp;utm_source=twitterfeed&amp;cmp=rss\">Read more </a>on Canada's CBC Business news.</p> </div>   </div> <div id=\"block-533562c0e4b07edc52cb9964\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T11:57:29.924Z\">11.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And now it's all gone. </p> <p>The tumble in insurance stocks has helped wipe out the gains the FTSE100 made earlier today. The UK's bluechip index is now largely flat on its opening value at around 6590 points.</p> <p>Shares in Aviva are down 7.9%; Legal &amp; General has fallen 7.5%.</p> <p>This means the UK has been outperformed by all the major continental markets, as mining stocks rise on a construction boom in China.</p> <p><i>Correction: I typed the wrong numbers for the insurance shares in my 9.29 post. These have been deleted with the latest, correct, numbers are here.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T12:06:07.279Z\">at 12.06pm GMT</time></p>  </div> <div id=\"block-533558e7e4b053cc1d015e45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T11:38:44.369Z\">11.38am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-6ba29037-11c6-484f-aeb1-a290d9d4ddca\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396006089330/ce7f9544-270c-4ab1-bf41-8b4f69b43308-460x276.jpeg\" alt=\"Spring flower. Violets. Hoxne, Suffolk.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Graham Turner/The Guardian</span> </figcaption> </figure>  <p><b>Is it springtime in the eurozone?</b></p> <p>Consumer and business confidence hit its highest level for five years in March, with morale improving in Spain and Italy.</p> <p>The <b>European Commission's economic sentiment indicator</b> was 102.4, up 1.3 points, comfortably higher than economists forecast of 101.4.</p> <p>The five largest eurozone economies all saw an increase in economic sentiment, mostly fuelled by buoyant consumer confidence. </p> <ul> <li>The Netherlands+2.3<br></li> <li> Spain +2.2<br></li> <li>Italy +1.3<br></li> <li> France +0.7 <br></li> <li>Germany +0.4<br></li> </ul> <p>This is what the Commission said</p> <blockquote class=\"quoted\"> <p>Consumer confidence was particularly buoyant, registering the sharpest monthly increase since April 2009 (+3.4). Consumers' views on the future general economic situation and the level of future unemployment, as well as their savings expectations improved sharply. The improvement in households' expected financial situation was comparatively moderate. The slight improvement in retail trade confidence (+0.4) was the result of managers' more positive evaluation of the volume of stocks in combination with broadly unchanged assessments of the present and expected business situation. The flat development in construction confidence (-0.3) reflects opposing tendencies in its two components: while employment expectations were revised upwards, managers showed increased concern about the level of order books. </p> </blockquote> <p>One interesting footnote: the Commission data shows that sentiment in the UK fell by 4.1%﻿, a finding at odds with the upbeat survey from domestic organisations - <a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-53352950e4b07edc52cb9924\">see 8.16</a></p> <p>You can read the full release - and see all the charts - <a href=\"http://europa.eu/rapid/press-release_IP-14-343_en.htm\" style=\"background-color: rgb(245, 245, 245);\">here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-24cb16a4-08e5-4616-aedb-864c0180b152\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396005095057/84e93082-4e26-45ab-a3ae-5c491975297c-bestSizeAvailable.png\" alt=\"Optimism in the eurozone grew in February\" width=\"405\" height=\"243\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Optimism in the eurozone grew in February. Photograph: /European Commission</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T11:40:10.479Z\">at 11.40am GMT</time></p>  </div> <div id=\"block-53355566e4b053cc1d015e41\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T11:00:19.107Z\">11.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Labour has issued its reaction to news that Germany wants to protect the interests of non-eurozone countries in the event of treaty change. Read in at <a href=\"http://www.theguardian.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence#block-533531b8e4b053cc1d015e12\">8.41</a>.</p> <p>The party's<b> Europe spokesman Gareth Thomas</b> said: </p> <blockquote class=\"quoted\"> <p>Labour wants to see Europe work better for Britain, and that includes reforms to ensure Europe does more to boost growth and jobs here in the UK. Of course, as the eurozone consolidates, there need to be proper safeguards to protect the single market. </p> <p>But what David Cameron won't admit is that, because of his arbitrary timescale of 2017, he now only has 24 months to convince all 27 member states to agree to major treaty change on the terms set by Eurosceptic Tory backbenchers. EU reform is possible, and necessary, but David Cameron is unable to approach it in a sensible way. The gap between what his party will accept and what our European allies can agree to remains unbridgeable.</p> </blockquote> <p><i>Via PA</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T11:00:43.504Z\">at 11.00am GMT</time></p>  </div> <div id=\"block-53355349e4b07edc52cb9955\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T10:55:52.595Z\">10.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A sharp-eyed reader points out that the savings rate is falling.</p>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/33658463\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/4497834\" title=\"View Ikonoclast’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/discussion/avatars/2011/03/08/Ikonoclast/4bf63893-dc2e-4ad2-9503-44905af528f1/60x60.png\" height=\"40\" width=\"40\" alt=\"User avatar for Ikonoclast\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/4497834\" title=\"View Ikonoclast’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">Ikonoclast</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/33658463\" title=\"Link to this comment\" itemprop=\"datePublished\">28 March 2014 10:02am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>Interestingly, tucked away in the ONS GDP data, was detail on our savings rate in 2013 versus 2012; it's now fallen to 5.1% versus 7.3% in 2012...</p></div> </div> </div>  </figure>  <p>The relevant link is<a href=\"http://www.ons.gov.uk/ons/rel/naa2/quarterly-national-accounts/q4-2013/stb-quarterly-national-accounts--q4-2013.html?WT.mc_id=fff757e13387fca2ddaf066726403efc&amp;WT.sn_type=TWITTER&amp;WT.z_content=post&amp;WT.z_format=headline&amp;WT.z_taxonomy=econ&amp;WT.z_trigger=proactive\"> here</a></p> </div>   </div> <div id=\"block-53355001e4b07edc52cb994e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T10:42:46.936Z\">10.42am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Turning to the Ukraine crisis, Germany's energy and economy minister<b> Sigmar Gabriel</b> has said <b>there is \"no sensible alternative\" to Russian natural gas </b>imports.</p> <p>According to the <a href=\"http://www.noz.de/deutschland-welt/wirtschaft/artikel/462573/sigmar-gabriel-konflikt-mit-russland-nicht-weiter-eskalieren\"><b>Neue Osnabruecker Zeitung</b><b>and</b></a> he said it was unlikely Russia would stop deliveries because of the crisis over Ukraine.</p> <blockquote class=\"quoted\"> <p>\"Even in the darkest hours of the Cold War Russia respected its contracts.</p> </blockquote> <p> Germany imports one third of its gas from Russia, while energy utilities E.ON and RWE get most of their supply from Russia's state-controlled gas producer Gazprom. This reads like a rebuff to Barack Obama who this week <a href=\"http://www.reuters.com/article/2014/03/26/us-usa-eu-summit-idUSBREA2P0W220140326\">urged Europe to do more to reduce its dependence on Russian gas</a>. </p> </div>   </div> <div id=\"block-53354cd1e4b053cc1d015e32\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T10:27:09.412Z\">10.27am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Economists have also been giving their reaction to the latest GDP data.</p> <p><b>Howard Archer of IHS, <i>who is forecasting GDP growth of 2.7% for 2014</i>, </b><b>is encouraged by today's numbers.</b></p> <blockquote class=\"quoted\"> <p>Encouragingly, growth in the fourth quarter was much less dependent on consumer spending, with business investment and exports seeing marked improvement. Indeed, business investment rose 2.4% quarter-on-quarter and 8.7% year-on-year. In addition, net trade was markedly positive, with export growth revised up appreciably to 2.8% quarter-on-quarter. Consumer spending growth actually slowed appreciably compared to the third quarter but was respectable.</p> </blockquote> <p>But the current account shortfall - £71.1bn for 2013 - still looks \"horrible\" with few signs it may improve dramatically.</p> <blockquote class=\"quoted\"> <p><b>Exports should benefit from improving global growth in 2014</b> although net trade’s contribution will still be limited by solid domestic demand sucking in imports. The strong pound could also have some limiting impact on exports.</p> </blockquote> <p><b><br> </b></p> <p><b>Jeremy Cook, chief economist at World First, warns that consumer spending looks unsustainable.</b></p> <blockquote class=\"quoted\"> <p>While growth has remained strong through the past 12 months or so, today’s numbers confirm that it has come at a cost.</p> <p>Disposable real income fell by 0.1% and the amount of money saved by UK households fell to 5% from 5.6% - a clear sign that the reserves that the UK consumer is relying on to fund services spending is being depleted.</p> <p>We saw yesterday that retail sales had flown higher in the UK in February – at a stronger annualised rate than China – but we all know that this is coming from unsustainable spending practices via an expansion of consumer credit and a reduction in savings patterns.</p> </blockquote> </div>   </div> <div id=\"block-533545e7e4b07edc52cb9943\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:58:22.714Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Here is a round-up of the best analysis and reaction on Twitter to the latest batch of UK economic data.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/449479618433941504\">  <blockquote class=\"twitter-tweet\"><p>Absolutely shocking! In 2013, the UK’s current account deficit was £71.1 billion. <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a> <a href=\"https://twitter.com/search?q=%23GBP&amp;src=hash\">#GBP</a> But in an hour people will have forgotten it..</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/449479618433941504\">March 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/statuses/449483888315076608\">  <blockquote class=\"twitter-tweet\"><p>Strong services growth in January point to a healthy GDP increase in Q1 <a href=\"http://t.co/DjytinhHKb\">pic.twitter.com/DjytinhHKb</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/statuses/449483888315076608\">March 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/449479205806698496\">  <blockquote class=\"twitter-tweet\"><p>Not so good news! UK <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a> is estimated to have increased by 1.7% in 2013, compared with 2012, revised down 0.1 percentage points</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/449479205806698496\">March 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/449484334819311616\">  <blockquote class=\"twitter-tweet\"><p>Main culprit for the deterioration in current accout: big fall in income earned on UK investments overseas <a href=\"http://t.co/xvajsBNERI\">pic.twitter.com/xvajsBNERI</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/449484334819311616\">March 28, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/BenChu_/statuses/449484016580694016\">  <blockquote class=\"twitter-tweet\"><p>Falling investment income from abroad hammered the current account in Q4 2013: <a href=\"http://t.co/YsnIKXjJoN\">pic.twitter.com/YsnIKXjJoN</a></p>&mdash; Ben Chu (@BenChu_) <a href=\"https://twitter.com/BenChu_/statuses/449484016580694016\">March 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5335423ee4b053cc1d015e21\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:47:18.119Z\">9.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As expected the UK economy grew by 0.7% in October- December, in line with earlier estimates. B<b>ut GDP for the full year was revised down to 1.8%, compared to the earlier estimate of a 1.9% increase.</b> GDP for the five quarters - Q4 12 - Q13 - was left unchanged at 2.7%</p> <p>The full data set published by the <b>Office for National Statistics </b>is available<a href=\"http://www.ons.gov.uk/ons/rel/naa2/second-estimate-of-gdp/q4-2013/stb-second-estimate-of-gdp--q4-2013.html#tab-Key-findings\"> here</a>.</p> <p>Here is what else we have learned.<br></p> <ul> <li>The <b> current account deficit was £22.4 billion in Q4 2013,</b> only a smidgeon below the £22.8 bn in the previous quarter, and still far bigger than the £14bn economists had expected. This makes the Q4 deficit 5.4% of GDP, down from 5.6% in the previous quarter.</li> </ul> <ul> <li>In 2013, the UK was a net borrower of £65.7 billion, up from £55.4 billion in 2012. The ONS says this was mainly a result of increased deficits in income and current transfers, partially offset by a decreased deficit in trade.</li> </ul> <ul> <li>UK service industries grew by 0.4% in January.</li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T09:49:03.357Z\">at 9.49am GMT</time></p>  </div> <div id=\"block-53354141e4b053cc1d015e20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:31:18.455Z\">9.31am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Breaking news: <b>GDP stands unchanged at 0.7% for Oct-Dec 2013</b>, but the current account deficit is worse than expected.</p> </div>   </div> <div id=\"block-53353f51e4b053cc1d015e1c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:29:10.798Z\">9.29am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>But for UK insurance companies it is another story. Their stocks are tanking after it emerged that regulators are planning an investigation looking into 30m policies sold between 1970 and 2000.</p> <p>Clive Adamson, the director of supervision at the FCA, told the<a href=\"http://www.telegraph.co.uk/finance/personalfinance/pensions/10728440/Savers-locked-into-rip-off-pensions-and-investments-may-be-free-to-exit-regulators-will-say.html\"> Daily Telegraph</a><br></p> <blockquote class=\"quoted\"> <p>We want to find out how closed-book products are being serviced by insurance companies, as we are concerned insurers are allocating an unfair amount of overheads to historic funds. </p> </blockquote> <blockquote> <p>As firms cut prices and create new products there is a danger that customers with older contracts are forgotten. We want to ensure they get a fair deal. As part of the review we will collect information to establish whether we need to intervene on exit charges.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-03-28T11:57:55.680Z\">at 11.57am GMT</time></p>  </div> <div id=\"block-53353b42e4b053cc1d015e18\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:22:06.628Z\">9.22am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>European stocks are up this morning</b>, as optimism about the global economy lifts mining shares. </p> <ul> <li>FTSE 100 +0.55% to 6623 points<br></li> <li>Germany's Dax +0.77% at 9523 points</li> <li>France's CAC 40 +0.38% at 4395 points</li> <li>Italy's FTSE MIB +0.8% at 21, 345 points</li> </ul> <p>Investors are feeling optimistic after<b> China's premier Li Keqiang</b> indicated he was ready to support further stimulus, a boon for natural resource companies. Here are some extracts from his speech, courtesy of <b>Reuters</b>.</p> <blockquote class=\"quoted\"> <p>We have gathered experience from successfully battling the economic downturn last year and we have policies in store to counter economic volatility for this year.</p> <p>We will launch relevant and forceful measures according to what we have planned in our government work report.</p> <p>The overall performance in the economy so far this year is relatively stable and we saw some positive changes, but we cannot neglect the increasing downward pressure and difficulties.</p> </blockquote> </div>   </div> <div id=\"block-533538a4e4b07edc52cb992f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T09:02:47.105Z\">9.02am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1da578f7-b9b7-4aa3-83e2-b63b7d2c93a9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1395996835245/6b93cc0e-2048-4417-8966-83f70a186bc8-bestSizeAvailable.png\" alt=\"French consumer spending was stable in February.\" width=\"435\" height=\"261\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French consumer spending was stable in February. Photograph: /National Institute of Statistics and Economic Studies</span> </figcaption> </figure>  <p>A few more details on those French consumer spending figures: <b>household spending on goods increased by 0.1% in February</b>, Insee reported this morning. This was a big improvement on the 2.1% decrease in January, although far from where economists expected spending to go.</p> <p>Consumption of most goods, including food and clothing was down, although spending on cars was up.</p> <p>See the full data <a href=\"http://www.insee.fr/en/themes/info-rapide.asp?id=19&amp;date=20140328\">here</a>.</p> </div>   </div> <div id=\"block-533531b8e4b053cc1d015e12\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T08:41:16.313Z\">8.41am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>In a potentially significant result for David Cameron, <b>Germany has said the interests of non-eurozone countries must be protected in the event of further EU integration</b>.</p> <p>In a<a href=\"http://www.ft.com/cms/s/0/5265a32e-b5c7-11e3-81cb-00144feabdc0.html#axzz2xBNsugNy\"> joint letter in the </a><b><a href=\"http://www.ft.com/cms/s/0/5265a32e-b5c7-11e3-81cb-00144feabdc0.html#axzz2xBNsugNy\">Financial Times</a> </b><b>chancellor George Osborne and his German counterpart Wolfgang Schäuble</b> say that treaty change must guarantee \"fairness\" for those outside the eurozone.</p> <p>Here is the key extract:</p> <blockquote class=\"quoted\"> <p>A stable euro is good for the global economy, and especially for Europe. The crisis has shown that the eurozone needs a common fiscal and economic policy with corresponding improved governance. The UK fully recognises the progress made so far in responding to the crisis, and it supports the case for further steps forward. But as the euro area continues to integrate, it is important that countries outside the euro area are not at a systematic disadvantage in the EU. So future EU reform and treaty change must include reform of the governance framework to put euro area integration on a sound legal basis, and guarantee fairness for those EU countries inside the single market but outside the single currency.</p> <p>Some suggest that reforming the EU is impossible. We have already proved them wrong. Last year saw the first ever real-terms cut to the EU budget. Together, we are proposing a programme for cutting red tape in Europe that already has the support of 12 other member states and the European parliament.</p> </blockquote> <p><br>The FT describes this as a boost for David Cameron, whose relationship with chancellor Angela Merkel seems to have improved after a rocky start. But the paper points out that <a href=\"http://www.ft.com/cms/s/0/7554fca8-b5d2-11e3-a1bd-00144feabdc0.html?siteedition=uk#axzz2xBNsugNy\">treaty change remains a contentious issue</a>.</p> <blockquote class=\"quoted\"> <p>Germany’s desire for treaty change is not shared elsewhere in the EU, especially in France, which does not endorse Berlin’s enthusiasm for more centralised budgetary control in the eurozone.</p> <p>There would also be widespread opposition to any treaty change that triggered referendums in any member state because the rise of populist and anti-European parties would make such polls a perilous exercise.</p> <p>Mats Persson, director of the Open Europe think-tank, described Germany’s commitment as “a substantial win for Osborne and Cameron”.</p> <p>He added: “This is the first time treaty changes for further eurozone integration and safeguarding the rights of non-euro countries have been linked by senior German and UK figures.\"</p> </blockquote> <p>Also worth reading: an <a href=\"http://www.ft.com/cms/s/0/71ba9a0a-b5a8-11e3-81cb-00144feabdc0.html#axzz2xBNsugNy\">FT editorial</a> is full of praise for Nick Clegg after the Liberal Democrat leader took on Nigel Farage of UKIP in a TV debate on Wednesday. Mr Clegg \"has valiantly led the way\" in exposing the darker edges of Farage's euroscepticism, it writes. \"Others must follow.\"</p> <p><i>But will they?</i></p> </div>   </div> <div id=\"block-53352950e4b07edc52cb9924\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-03-28T08:15:16.734Z\">8.15am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</b><br></p> <p>So far, the UK’s economic recovery has been a story of shopping and house prices. Today we will learn more about the fine detail of the economic picture, with official data out later expected to <b>confirm that the UK economy grew by 0.7% in the last quarter of 2013</b>. </p> <p>While the <a href=\"http:// http://www.theguardian.com/business/2014/mar/27/bank-of-england-house-\">Bank of England is worried the housing market is overheating</a>, consumer confidence is picking up. People were <a href=\"http://www.theguardian.com/business/2014/mar/27/food-sales-uk-retail-figures\">feeling more optimistic about their personal finances</a> and the bigger economic picture in March than at any point over the last six years, according to market researchers GfK.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/media-centre/index.html\">upcoming batch of data from the ONS</a> is also expected to show good news for the UK’s trade balance, according to Reuters Insider. Market watchers expect nothing less.</p> <p><b>Jasper Lawler at CMC Markets</b> writes<br></p> <blockquote class=\"quoted\"> <p>The growth rate is encouraging and retail sales and confidence are high in the UK, markets will be looking for the needed uptick in investment spending to give the economic recovery more balance.</p> </blockquote> <p>It is a different story in France, where consumers remain reluctant to spend: <b>household spending grew by just 0.1% in February</b>, way below expectations of a 0.8% rise. We are also expecting a slight slowdown in German inflation.</p> <p>I’ll have more on those stories and all the latest...</p> </div>   </div>", 
      "byline": "Jennifer Rankin and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Over to Greece where the finance minister has just told us that he expects a crucial parliamentary vote on the latest package of measures - the price of further further financial assistance - to go smoothly on Sunday. Helena Smith reports from Athens: The reforms may be unpopular among MPs and industry groups but prime minister Antonis Samaras’ fragile coalition is confident that the vote now needed to release more than €10bn in aid will ultimately pass on Sunday As many as eight ruling coalition lawmakers had emerged as potential rejectors of the bill – an omnibus piece of legislation encompassing a wide range of measures to boost the debt-stricken country’s competitiveness. With a majority of just three any losses could have have spelt catastrophe for the government which faces a bond repayment of some €9. bn in May. But the finance minister Yannis Stournaras flatly ruled out such a scenario. “I expect that it will go smoothly,” the finance minister told me this afternoon. “MPs feel the responsibility of the moment … they understand that Greece has emerged from the grave, that the worst is behind it,” he said. Deputies in both the centre right New Democracy party and centre left Pasok had been especially incensed by a reform that will allow longer shelf-life for milk, arguing it would enable cheap, low quality milk from Bulgaria and Romania to flood the market. But even though industry figures joined others today in opposing the reform, Stournaras insisted that the issue had been resolved. “It’s been settled, they now understand that the regulation is actually a good one.\" The macro-economics professor, the only technocrat in the two-party administration, said the once crisis-plagued Greek economy was now “so benign” he did not expect any political turmoil on the horizon. “I am not afraid at all,” he said speaking of upcoming euro elections in May. “Greece’s place in the eurozone is fully secured … the economy is so benign there won’t be any problems,” he added predicting that Athens’ primary surplus, which is to be announced by Eurostat towards the end of April, would be at least €2bn or 1 percent of GDP. “I can tell you with certainty that it will be around 1 percent of GDP.” The government has originally forecast the surplus would be no more than half a percent of national output but the finance minister said Athens had outperformed all targets. “Two-thirds will come from reduction of expenditure and the rest from increased revenue from both tax and non-tax,” he explained. The bumper aid package – which took seven months to negotiate with the country’s triumvirate of creditors at the EU, ECB and IMF – is expected to be rubberstamped by an Ecofin meeting of finance ministers in Athens on Tuesday. Stournaras repeated that the government’s next aim would be to reach an agreement with lenders that would resolve the root of the country’s financial woes: its monumental debt. “We have done more than what we promised,” he said. “”Now it’s time for our partners to realize the decision they made back in November 2012 to open talks to reduce [our] debt load further.” And on that note it's time to close for the day and indeed the week. Thanks for all your comments and we'll be back next week. Have a good weekend. Positive comments from the Chinese premier, Li Keqiang, eased fears that the country's economy would continue to slow down, and helped markets to a positive end to the week. All week investors had been hoping for signs that China would make moves to stimulate its economy, and the premier's words reinforced that view. Mining companies in particular were in demand, China being a major consumer of commodities. Investors seemed able to shrug off the continuing tensions over Ukraine. So the final scores showed: • The FTSE 100 finished 27.26 points or 0.41% higher at 6615.58 • Germany's Dax added 1.44% to 9587.19 • France's Cac closed 0.74% better at 4411.26 • Italy's FTSE MIB ended 1.53% higher at 21,498.24 • Spain's Ibex ended up 1.27% at 10,328.9 On Wall Street, the Dow Jones Industrial Average is currently 78 points or 0.48% higher. The US Federal Reserve should keep interest rates low until early 2016 and only raise them gradually, according to one of the central bank's officials. Chicago Fed chairman Charles Evans, a noted dove but a non-voting member this year, said the Fed had to make sure it did not derail the economic recovery by acting too quickly. Evans said in Hong Kong: I personally doubt that the funds rate is going to start to increase before the middle of 2015. It's more likely to be late, after the middle of 2015. I'd actually hold off until early 2016 for the funds rate increase. (Quotes from Reuters and Market News International) Cyprus has abolished maximum daily cash withdrawal limits a year after it imposed capital controls. The country made the move to prevent a flight of cash out of the country during its painful bailout. It now says the banking system had now stabilised enough to allow the lifting of the €300 a day limit. Meanwhile: Back with the UK insurers, and Resolution has issued a statement after the news of the FCE probe into pensions and savings. Resolution said: Resolution notes the FCA's announcement regarding a review of the fair treatment of long standing customers in life insurance. We look forward to receiving further details from the FCA. We put all of our customers at the heart of our business and engage with them on a regular basis. In 2011, Resolution established Heritage, a standalone division with a dedicated management team specifically focused on meeting the ongoing needs of customers with legacy products. An example of the benefits from this specific focus is the recent investments in the Heritage division, including the migration of our customers from legacy systems to a modern IT platform that will deliver improved customer service. The costs of these investments are borne by Resolution and do not fall to customers. Life insurance has been and remains a highly regulated industry. It has undergone a series of independent reviews to ensure transparency and fair treatment of customers. We therefore look forward with confidence to working with the FCA once it issues official guidance. The company's shares are still down 8% however. Earlier, the latest US consumer confidence figures came in lower than expected. The Thomson Reuters/University of Michigan index slipped to 80 in March, down from 81.6 the month before. It was higher than the preliminary March reading of 79.9 but below forecasts of 80.5. Survey director Richard Curtin said: Current conditions in the overall economy were reported by consumers to have recently weakened, and long term prospects for the economy softened. Annalisa Piazza at Newedge Strategy said: Opposing forces might have played an important role in driving sentiment in March. More seasonal weather conditions and the improvement in the labour market are likely to have been supportive but rising confidence has been somehow limited from the recent spike in fuel prices and energy bills in late March. Back in the corporate world and pharmaceuticals group Shire has slipped back after a US court setback. A Federal court of appeal has reversed an earlier ruling in favour of Shire in a patent case against Actavis. The earlier judgement said Activis' Watson unit had infringed Shire's patent over Lialda - a treatment for bowel disease - but the appeal court said the scope of the patent had been incorrectly analysed. Shire's shares are currently down nearly 2%. One final chart from the ONS: here is the UK's current account as a share of GDP. To recap we found out today the UK's current account - a deficit of £22.8bn - is worth 5.4% of GDP. And that's all from me. Nick Fletcher will be taking over for the rest of the afternoon. Thank you for following so far and for all your comments. How much will global warming cost the economy? And can economists be trusted to work out the answer? A United Nations draft report has forecast that climate change would cut economic output by between 0.2 and 2.0 % a year by damaging human health, disrupting water supplies and raising sea levels. But according to Reuters, some think this doesn't go far enough. But many countries reckon that is an underestimate because it excludes risks of catastrophic changes, such as a runaway melt of Greenland's ice, collapse of coral reefs or a drying of the Amazon rainforest that could cause massive economic losses. Trying to address the objections, an updated draft text from the meeting on Friday, obtained by Reuters, adds that impact estimates \"do not yet account for catastrophic changes, tipping points, and many other details. The British government has described the 0.2-2% data as \"at best an under-estimate, and at worst completely meaningless\". Here is Bob Ward, communications director at the Grantham Research Institute on Climate Change. Economists argue that it's difficult to estimate risks of catastrophic events, so they leave them out. But that's like saying the risk is zero, which isn’t true. Is the picture brightening in the eurozone? While today's consumer sentiment data suggests it is, Capital Economics sounds a cautionary note. A note from the famously bearish consultancy says that although the recovery \"probably gained a little momentum in the first quarter\", growth is likely to remain \"disappointingly sluggish\" while risks of deflation are growing. From Capital Economics' Jessica Hinds: Of course, the relationship of these [consumer sentiment] surveys with GDP growth is far from perfect. But they are broadly consistent with the limited hard data that is already available. As a result, the risks to our forecast of 0.5% growth in 2014 now appear to lie to the upside. Nonetheless, even growth of 0.4% in the first quarter would still be a disappointingly small improvement on the 0.3% registered in Q4 and would indicate that the eurozone’s recovery is still struggling to gather significant momentum. Even in Germany, the survey data published last week suggest that growth is likely to remain solid rather than spectacular. Consequently, the pressure will build on the ECB to ease monetary policy further in the coming months to head off deflation and support the economic recovery. On that front, comments from ECB officials last week hinted that further action might be on the cards. Bank of Finland governor Erkki Liikanen stressed that a negative deposit rate was “not a controversial issue” while the Bundesbank’s Jens Weidmann unexpectedly appeared to soften his anti-QE stance. Weidmann said QE was no longer \"out of the question\", while Liikanen also suggested the door wasn't closed to an expansive monetary policy.﻿ Capital Economics is not expecting any action at the ECB's meeting next Thursday, but thinks monetary-stimulus (in the form of quantitative easing) is possible. To underline the point, the euro has fallen to a three-week low against the dollar today as investors take the hint of further ECB action. In Berlin the red carpet has been rolled out for China's president Xi Jinping, the first state visit to Germany by a Chinese president in 8 years. He is meeting German chancellor Angela Merkel, and is expected to give a speech later today about China's role in the world. Ahead of his arrival in Berlin on Friday, Chinese President Xi Jinping expressed his optimism for closer economic ties with Germany, which is already its most important trade partner in Europe. Here are some more details on the trip from Deutsche Welle. The Chinese president described relations between the two economic powerhouses as \"close,\" in a commentary published on Friday in the German daily Frankfurter Allgemeine Zeitung. Cooperation between China and Germany - the leading economies in Asia and the EU - could open the world to enormous possibilities of economic growth, he added. China is Germany's most important trade partner in Asia and second most important globally after the US. According to provisional figures the government statistics agency Destatis, the value of exports to China - mainly vehicles, machines, electrical and chemical products - reached 67 billion euros ($92.1 billion) in 2013. Meanwhile, imports from the Asian country cost 73.4 billion euros in total. For its part, Germany ranks as China's sixth most important trade partner in the world, and its most important in the EU. The visit has also drawn protesters demonstrating for a free Tibet and protection of the Uigurs in north western China. I promised German inflation data, and finally, here it is. Germany's statistics agency has reported that prices are expected to have risen by 1.0% in March 2014 on the previous year. This relatively low rate of inflation reflects falling energy prices, which have offset an rise in food prices. The March figure is 0.9% when calculated using a more widely-used European methodology. In the latest update on US consumption, we learn that consumer spending grew by 0.3% in February, a fraction higher than the 0.2% recorded in January. Here is an extract from the Reuters' report: The Commerce Department said on Friday that consumer spending increased 0.3% last month after rising by a revised 0.2% in January. Spending was previously reported to have increased 0.4 percent in January.Economists polled by Reuters had forecast consumer spending, which accounts for more than two-thirds of U.S. economic activity, rising 0.3% in February.The dollar rose to a session high against the yen after the data. U.S. stock index futures were little changed. Spending in February was lifted by an increase in services consumption, likely because of increased demand for health care and utilities. And from AP on the bigger picture Many analysts foresee the economy growing 3% for the year, after a weak first quarter. It would be the most robust annual expansion since 2005, two years before the Great Recession began. The National Association for Business Economics is predicting that the economy will grow 3.1% this year, far higher than the lacklustre 1.9% gain in 2013. If that forecast proves accurate, it would make 2014 the strongest year since the economy, as measured by the gross domestic product, expanded 3.4% in 2005. Since the Great Recession ended in June 2009, annual growth over the past four years has averaged a weak 2.2%. George Osborne and Ed Miliband are attempting to woo small business at the Federation of Small Business conference in Manchester. In his speech, the Labour leader concentrated his fire on the 'big six' energy companies. He said that the energy market competition inquiry announced on Thursday showed he was right to argue the market was rigged. And he said gas and electricity price rises cannot be justified until the market has been reformed. The big six energy companies have made huge profits at the expense not just of hard-working families but hard-working business people too. They have done it because the market just isn't working. And while we reform that broken market, there can be no justification for further price rises. Because we now have official confirmation that these will be price rises taking advantage of a market that is rigged. Meanwhile, the chancellor set out plans to make it easier for small businesses to get credit, if they have been turned down by a bank. More details here. A big bank saying 'no' should not be the end of the line for a small business. Now, with our plan, it won't be. But the big revelation of the day... More Blackberry crumble. The Canadian smartphone maker has reported a loss of $423 million (£254m) for the final quarter of 2014. A painful result for shareholders, but not as bad as the £2.7bn loss it reported a year earlier. Read more on Canada's CBC Business news. And now it's all gone. The tumble in insurance stocks has helped wipe out the gains the FTSE100 made earlier today. The UK's bluechip index is now largely flat on its opening value at around 6590 points. Shares in Aviva are down 7.9%; Legal &amp; General has fallen 7.5%. This means the UK has been outperformed by all the major continental markets, as mining stocks rise on a construction boom in China. Correction: I typed the wrong numbers for the insurance shares in my 9.29 post. These have been deleted with the latest, correct, numbers are here. Is it springtime in the eurozone? Consumer and business confidence hit its highest level for five years in March, with morale improving in Spain and Italy. The European Commission's economic sentiment indicator was 102.4, up 1.3 points, comfortably higher than economists forecast of 101.4. The five largest eurozone economies all saw an increase in economic sentiment, mostly fuelled by buoyant consumer confidence. The Netherlands+2.3 Spain +2.2 Italy +1.3 France +0.7 Germany +0.4 This is what the Commission said Consumer confidence was particularly buoyant, registering the sharpest monthly increase since April 2009 (+3.4). Consumers' views on the future general economic situation and the level of future unemployment, as well as their savings expectations improved sharply. The improvement in households' expected financial situation was comparatively moderate. The slight improvement in retail trade confidence (+0.4) was the result of managers' more positive evaluation of the volume of stocks in combination with broadly unchanged assessments of the present and expected business situation. The flat development in construction confidence (-0.3) reflects opposing tendencies in its two components: while employment expectations were revised upwards, managers showed increased concern about the level of order books. One interesting footnote: the Commission data shows that sentiment in the UK fell by 4.1%﻿, a finding at odds with the upbeat survey from domestic organisations - see 8.16 You can read the full release - and see all the charts - here. Labour has issued its reaction to news that Germany wants to protect the interests of non-eurozone countries in the event of treaty change. Read in at 8.41. The party's Europe spokesman Gareth Thomas said: Labour wants to see Europe work better for Britain, and that includes reforms to ensure Europe does more to boost growth and jobs here in the UK. Of course, as the eurozone consolidates, there need to be proper safeguards to protect the single market. But what David Cameron won't admit is that, because of his arbitrary timescale of 2017, he now only has 24 months to convince all 27 member states to agree to major treaty change on the terms set by Eurosceptic Tory backbenchers. EU reform is possible, and necessary, but David Cameron is unable to approach it in a sensible way. The gap between what his party will accept and what our European allies can agree to remains unbridgeable. Via PA A sharp-eyed reader points out that the savings rate is falling. The relevant link is here Turning to the Ukraine crisis, Germany's energy and economy minister Sigmar Gabriel has said there is \"no sensible alternative\" to Russian natural gas imports. According to the Neue Osnabruecker Zeitungand he said it was unlikely Russia would stop deliveries because of the crisis over Ukraine. \"Even in the darkest hours of the Cold War Russia respected its contracts. Germany imports one third of its gas from Russia, while energy utilities E.ON and RWE get most of their supply from Russia's state-controlled gas producer Gazprom. This reads like a rebuff to Barack Obama who this week urged Europe to do more to reduce its dependence on Russian gas. Economists have also been giving their reaction to the latest GDP data. Howard Archer of IHS, who is forecasting GDP growth of 2.7% for 2014, is encouraged by today's numbers. Encouragingly, growth in the fourth quarter was much less dependent on consumer spending, with business investment and exports seeing marked improvement. Indeed, business investment rose 2.4% quarter-on-quarter and 8.7% year-on-year. In addition, net trade was markedly positive, with export growth revised up appreciably to 2.8% quarter-on-quarter. Consumer spending growth actually slowed appreciably compared to the third quarter but was respectable. But the current account shortfall - £71.1bn for 2013 - still looks \"horrible\" with few signs it may improve dramatically. Exports should benefit from improving global growth in 2014 although net trade’s contribution will still be limited by solid domestic demand sucking in imports. The strong pound could also have some limiting impact on exports. Jeremy Cook, chief economist at World First, warns that consumer spending looks unsustainable. While growth has remained strong through the past 12 months or so, today’s numbers confirm that it has come at a cost. Disposable real income fell by 0.1% and the amount of money saved by UK households fell to 5% from 5.6% - a clear sign that the reserves that the UK consumer is relying on to fund services spending is being depleted. We saw yesterday that retail sales had flown higher in the UK in February – at a stronger annualised rate than China – but we all know that this is coming from unsustainable spending practices via an expansion of consumer credit and a reduction in savings patterns. Here is a round-up of the best analysis and reaction on Twitter to the latest batch of UK economic data. As expected the UK economy grew by 0.7% in October- December, in line with earlier estimates. But GDP for the full year was revised down to 1.8%, compared to the earlier estimate of a 1.9% increase. GDP for the five quarters - Q4 12 - Q13 - was left unchanged at 2.7% The full data set published by the Office for National Statistics is available here. Here is what else we have learned. The current account deficit was £22.4 billion in Q4 2013, only a smidgeon below the £22.8 bn in the previous quarter, and still far bigger than the £14bn economists had expected. This makes the Q4 deficit 5.4% of GDP, down from 5.6% in the previous quarter. In 2013, the UK was a net borrower of £65.7 billion, up from £55.4 billion in 2012. The ONS says this was mainly a result of increased deficits in income and current transfers, partially offset by a decreased deficit in trade. UK service industries grew by 0.4% in January. Breaking news: GDP stands unchanged at 0.7% for Oct-Dec 2013, but the current account deficit is worse than expected. But for UK insurance companies it is another story. Their stocks are tanking after it emerged that regulators are planning an investigation looking into 30m policies sold between 1970 and 2000. Clive Adamson, the director of supervision at the FCA, told the Daily Telegraph We want to find out how closed-book products are being serviced by insurance companies, as we are concerned insurers are allocating an unfair amount of overheads to historic funds. As firms cut prices and create new products there is a danger that customers with older contracts are forgotten. We want to ensure they get a fair deal. As part of the review we will collect information to establish whether we need to intervene on exit charges. European stocks are up this morning, as optimism about the global economy lifts mining shares. FTSE 100 +0.55% to 6623 points Germany's Dax +0.77% at 9523 points France's CAC 40 +0.38% at 4395 points Italy's FTSE MIB +0.8% at 21, 345 points Investors are feeling optimistic after China's premier Li Keqiang indicated he was ready to support further stimulus, a boon for natural resource companies. Here are some extracts from his speech, courtesy of Reuters. We have gathered experience from successfully battling the economic downturn last year and we have policies in store to counter economic volatility for this year. We will launch relevant and forceful measures according to what we have planned in our government work report. The overall performance in the economy so far this year is relatively stable and we saw some positive changes, but we cannot neglect the increasing downward pressure and difficulties. A few more details on those French consumer spending figures: household spending on goods increased by 0.1% in February, Insee reported this morning. This was a big improvement on the 2.1% decrease in January, although far from where economists expected spending to go. Consumption of most goods, including food and clothing was down, although spending on cars was up. See the full data here. In a potentially significant result for David Cameron, Germany has said the interests of non-eurozone countries must be protected in the event of further EU integration. In a joint letter in the Financial Times chancellor George Osborne and his German counterpart Wolfgang Schäuble say that treaty change must guarantee \"fairness\" for those outside the eurozone. Here is the key extract: A stable euro is good for the global economy, and especially for Europe. The crisis has shown that the eurozone needs a common fiscal and economic policy with corresponding improved governance. The UK fully recognises the progress made so far in responding to the crisis, and it supports the case for further steps forward. But as the euro area continues to integrate, it is important that countries outside the euro area are not at a systematic disadvantage in the EU. So future EU reform and treaty change must include reform of the governance framework to put euro area integration on a sound legal basis, and guarantee fairness for those EU countries inside the single market but outside the single currency. Some suggest that reforming the EU is impossible. We have already proved them wrong. Last year saw the first ever real-terms cut to the EU budget. Together, we are proposing a programme for cutting red tape in Europe that already has the support of 12 other member states and the European parliament. The FT describes this as a boost for David Cameron, whose relationship with chancellor Angela Merkel seems to have improved after a rocky start. But the paper points out that treaty change remains a contentious issue. Germany’s desire for treaty change is not shared elsewhere in the EU, especially in France, which does not endorse Berlin’s enthusiasm for more centralised budgetary control in the eurozone. There would also be widespread opposition to any treaty change that triggered referendums in any member state because the rise of populist and anti-European parties would make such polls a perilous exercise. Mats Persson, director of the Open Europe think-tank, described Germany’s commitment as “a substantial win for Osborne and Cameron”. He added: “This is the first time treaty changes for further eurozone integration and safeguarding the rights of non-euro countries have been linked by senior German and UK figures.\" Also worth reading: an FT editorial is full of praise for Nick Clegg after the Liberal Democrat leader took on Nigel Farage of UKIP in a TV debate on Wednesday. Mr Clegg \"has valiantly led the way\" in exposing the darker edges of Farage's euroscepticism, it writes. \"Others must follow.\" But will they? Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. So far, the UK’s economic recovery has been a story of shopping and house prices. Today we will learn more about the fine detail of the economic picture, with official data out later expected to confirm that the UK economy grew by 0.7% in the last quarter of 2013. While the Bank of England is worried the housing market is overheating, consumer confidence is picking up. People were feeling more optimistic about their personal finances and the bigger economic picture in March than at any point over the last six years, according to market researchers GfK. The upcoming batch of data from the ONS is also expected to show good news for the UK’s trade balance, according to Reuters Insider. Market watchers expect nothing less. Jasper Lawler at CMC Markets writes The growth rate is encouraging and retail sales and confidence are high in the UK, markets will be looking for the needed uptick in investment spending to give the economic recovery more balance. It is a different story in France, where consumers remain reluctant to spend: household spending grew by just 0.1% in February, way below expectations of a 0.8% rise. We are also expecting a slight slowdown in German inflation. I’ll have more on those stories and all the latest...", 
      "headline": "UK growth steady; current account deficit close to record high", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4807", 
      "charCount": "28434", 
      "trailText": "The UK economy grew by 0.7% in the final quarter of 2013, as official data confirmed the previous estimate.", 
      "shortUrl": "https://gu.com/p/3zvkp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:58:52Z", 
      "firstPublicationDate": "2014-03-28T08:16:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-cf182468-b6d5-4fbd-a780-92c3c0911ca6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1395994096471/ad75bee1-f740-48df-a7a8-3bb4d379e662-460x276.jpeg\" alt=\"Official data showed that the UK economy grew by 2.7% in the final quarter of 2013, compared to one year earlier.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Official data showed that the UK economy grew by 2.7% in the final quarter of 2013, compared to one year earlier. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-31T07:15:35Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T18:09:06Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/mar/28/uk-growth-to-hold-steady-amid-rising-consumer-confidence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/28/insurers-slump-miners-rise-lifting-ftse100", 
    "sectionName": "Business", 
    "webTitle": "Insurers slump but miners help lift FTSE 100 to second consecutive weekly rise", 
    "fields": {
      "standfirst": "Probe into pensions and savings plan puts insurance companies under pressure again", 
      "body": "<p>Leading shares rose for the second week despite the growing tensions between Russia and the West over Ukraine, as investors gambled on the prospect of further economic stimulus from China and the European Central Bank.</p> <p>But insurance companies - already struggling to recover after last week's budget setback for them regarding annuities - fell sharply once more on news that UK watchdog the Financial Conduct Authority plans to investigate whether consumers sold pension and savings plans before 2000 had been treated fairly.</p> <p>The inquiry sent <strong>Resolution</strong> down 22.7p to 296.3p and <strong>Legal and General</strong> 7.4p lower to 205p. <strong>Aviva</strong> fell 13.3p to 470.2p despite news it was selling its US investment firm River Road Asset Management as part of its restructuring, and a late statement saying the FCA probe could apply to only £200m worth of profits and the effect on profits should be minimal, if anything at all.</p> <p><strong>Standard Life </strong>was down 6p at 380.3p while <strong>Prudential</strong> fell 34.5p to 1280.5p.</p> <p>Among the mid caps, <strong>Phoenix Group</strong> dropped 85p to 652p. In all the life assurance sector is down around 7% this month, said analysts.</p> <p><strong>Lloyds Banking Group</strong> lost 1.04p to 74.34p but Ian Gordon at Investec said:</p> <blockquote> Lloyds appears to be suffering collateral damage from media reports of a forthcoming FCA industry investigation into legacy pensions and investment products with inappropriate charges and/or exit penalties. A (brief) examination of the relevant Lloyds disclosures appears to suggest that it has very limited vulnerability in this area, so unless the actual FCA review is quite different in scope, Lloyds should have little to fear. <br> </blockquote> <p>Overall though, markets were buoyed by recent comments from ECB members suggesting negative deposit rates or bond buying were possible ways to boost the eurozone economy, as well as China's premier, Li Keqiang <a href=\"http://www.theguardian.com/world/2014/mar/28/china-tries-soothe-anxious-markets-weak-forecasts\" title=\"\">easing fears that the country's economy would continue to slow down</a>, and reinforcing views that the government would act to stimulate growth if necessary.</p> <p>With China a major consumer of commodities, this gave mining shares a boost. <strong>Glencore Xstrata</strong> - down on Thursday on news it was suspending production at an iron ore mine in Australia due to weak prices - rose 6.15p to 313.25p. Glencore was additionally helped by news of a $400m prepayment agreement with Russia's Rusal for alumina supplies.</p> <p><strong>Anglo American</strong> added 22p to £15.09 while <strong>Antofagasta</strong> was up 14p at 841.5p and <strong>Rio Tinto</strong> rose 4.5p to 3279.5p.</p> <p>So despite the drop in the insurers, the <strong>FTSE 100</strong> finished at 6615.58, up 27.26 points on the day and 58 points on the week. But next week could see more uncertainty, not least because of a planned hike in consumption tax in Japan. Rebecca O'Keeffe at Interactive Investor said:</p> <blockquote> The main target of Abenomics so far has been a rise in inflation, but this has not been accompanied by higher wages, leaving many households worse off than they were before. Japanese consumer spending has already dropped and the key risk is that consumer spending weakens further in the face of higher taxes and falling real incomes. This is a major concern, because if Abenomics fails, Japan's economy could be in an awful lot of trouble, which could make the recent fiscal crisis in Europe look like a picnic in comparison. </blockquote> <p>Elsewhere <strong>Shire</strong> slipped 14p to £30.21 after a US Federal court of appeal reversed an earlier ruling in favour of Shire in a patent case against Actavis. The earlier judgement said Actavis' Watson unit had infringed Shire's patent over Lialda - a treatment for bowel disease - but the appeal court said the scope of the patent had been incorrectly analysed.</p> <p>But <strong>Smith &amp; Nephew</strong> benefited from a buy note from Investec, jumping 21.5p to 921.5p. Troubled <strong>G4S</strong> rose 5.1p to 237.9p after a hefty 88 page note from Redburn. Starting coverage of the company with a buy recommendation, Redburn said:</p> <blockquote> A prolonged period of downgrades and disappointments has masked G4S' potential for sustainably high returns and structural growth. The application of greater discipline and the organic and capital levers at management's disposal should confound the sceptics and deliver a material rerating from current levels. <br> A more aggressive rationalisation of G4S' sprawling portfolio of assets can create more capital investment options and reduce debt.  Given the traumas of its recent history, the market is cautious on the prospect of the new management team executing its strategy at G4S. Nervousness around Europe and the pace of momentum in emerging markets has compounded concerns. We look beyond these issues and argue that the current valuation is failing to reflect a robust medium-term growth, cash and returns profile. Improving top-line growth and rising margins should deliver double-digit earnings per share momentum in 2015. Meaningful portfolio, cash and capital management can generate further returns. Following a series of operational disappointments G4S will be seeking a quieter life under new leadership. Avoiding negative headlines and hitting a rebased consensus alone offers some upside, while the opportunity for self-help offers even more. </blockquote> <p><strong>Babcock International</strong> recovered 17p to £12.92 a day after unveiling a £1.6bn deal (including debt) to buy helicopter services group Avincis, funded by a £1.1bn cash call. But in a sell note on Babcock, Liberum analyst Joe Brent said the deal looked expensive, adding:</p> <blockquote> Babcock believes that the business is a good strategic fit; given the leading positions, blue chip customers, long term and low risk contracts, critical services and engineering expertise. <br> We recognise that the business has many of the same characteristics as Babcock. However, the absence of material cost synergies and the questionable revenue synergies (is Mozambique material?) suggests to us that the business is not a good strategic fit. Perhaps the acquisition is a signal that Bacbock's core defence markets are mature. But no one can doubt Babcock's track record. And as ever, there is some clever financial engineering. </blockquote> <p>Vague talk of a possible merger between <strong>Mitchells &amp; Butlers</strong>, down 6.3p at 448.7p, and <strong>Greene King</strong>, 2p lower at 891.5p, did the rounds. Meanwhile Jefferies issued a positive note on M&amp;B, saying:</p> <blockquote> M&amp;B's chief executive and finance director presented to the Jefferies sales desk [on Thursday] afternoon. We reiterate our buy recommendation and remain confident that the re-rating opportunity is realistic. No information on current trading was forthcoming. <br> M&amp;B expressed the view that the economy outside London and the south east remains fragile although expects conditions to improve as wage inflation starts to outstrip inflation. </blockquote> <p>Lower down the market <strong>Kromek</strong> crashed 29p to 39p after the radiation detection specialist warned full year revenues would be significantly below expectations due to a delays with a number of large contracts, and it would not now break even. Analysts at the company's broker Panmure Gordon said:</p> <blockquote> [The] profit warning from Kromek is clearly a disappointing turn of events. The business, while on the cusp of accelerating its commercial strategy, has found itself on the wrong side of delays to the commencement of UK and US government contracts, weakness in the Japanese market for nuclear detection products, delays in setting up its distribution channels in nuclear radiation and delays in other commercial contracts. Our downgrades will now see the business loss-making in 2014, reaching EBITDA breakeven in 2015. We downgrade to hold with a target price of 50p (previously 92p). </blockquote>", 
      "bodyText": "Leading shares rose for the second week despite the growing tensions between Russia and the West over Ukraine, as investors gambled on the prospect of further economic stimulus from China and the European Central Bank. But insurance companies - already struggling to recover after last week's budget setback for them regarding annuities - fell sharply once more on news that UK watchdog the Financial Conduct Authority plans to investigate whether consumers sold pension and savings plans before 2000 had been treated fairly. The inquiry sent Resolution down 22.7p to 296.3p and Legal and General 7.4p lower to 205p. Aviva fell 13.3p to 470.2p despite news it was selling its US investment firm River Road Asset Management as part of its restructuring, and a late statement saying the FCA probe could apply to only £200m worth of profits and the effect on profits should be minimal, if anything at all. Standard Life was down 6p at 380.3p while Prudential fell 34.5p to 1280.5p. Among the mid caps, Phoenix Group dropped 85p to 652p. In all the life assurance sector is down around 7% this month, said analysts. Lloyds Banking Group lost 1.04p to 74.34p but Ian Gordon at Investec said: Lloyds appears to be suffering collateral damage from media reports of a forthcoming FCA industry investigation into legacy pensions and investment products with inappropriate charges and/or exit penalties. A (brief) examination of the relevant Lloyds disclosures appears to suggest that it has very limited vulnerability in this area, so unless the actual FCA review is quite different in scope, Lloyds should have little to fear. Overall though, markets were buoyed by recent comments from ECB members suggesting negative deposit rates or bond buying were possible ways to boost the eurozone economy, as well as China's premier, Li Keqiang easing fears that the country's economy would continue to slow down, and reinforcing views that the government would act to stimulate growth if necessary. With China a major consumer of commodities, this gave mining shares a boost. Glencore Xstrata - down on Thursday on news it was suspending production at an iron ore mine in Australia due to weak prices - rose 6.15p to 313.25p. Glencore was additionally helped by news of a $400m prepayment agreement with Russia's Rusal for alumina supplies. Anglo American added 22p to £15.09 while Antofagasta was up 14p at 841.5p and Rio Tinto rose 4.5p to 3279.5p. So despite the drop in the insurers, the FTSE 100 finished at 6615.58, up 27.26 points on the day and 58 points on the week. But next week could see more uncertainty, not least because of a planned hike in consumption tax in Japan. Rebecca O'Keeffe at Interactive Investor said: The main target of Abenomics so far has been a rise in inflation, but this has not been accompanied by higher wages, leaving many households worse off than they were before. Japanese consumer spending has already dropped and the key risk is that consumer spending weakens further in the face of higher taxes and falling real incomes. This is a major concern, because if Abenomics fails, Japan's economy could be in an awful lot of trouble, which could make the recent fiscal crisis in Europe look like a picnic in comparison. Elsewhere Shire slipped 14p to £30.21 after a US Federal court of appeal reversed an earlier ruling in favour of Shire in a patent case against Actavis. The earlier judgement said Actavis' Watson unit had infringed Shire's patent over Lialda - a treatment for bowel disease - but the appeal court said the scope of the patent had been incorrectly analysed. But Smith &amp; Nephew benefited from a buy note from Investec, jumping 21.5p to 921.5p. Troubled G4S rose 5.1p to 237.9p after a hefty 88 page note from Redburn. Starting coverage of the company with a buy recommendation, Redburn said: A prolonged period of downgrades and disappointments has masked G4S' potential for sustainably high returns and structural growth. The application of greater discipline and the organic and capital levers at management's disposal should confound the sceptics and deliver a material rerating from current levels. A more aggressive rationalisation of G4S' sprawling portfolio of assets can create more capital investment options and reduce debt. Given the traumas of its recent history, the market is cautious on the prospect of the new management team executing its strategy at G4S. Nervousness around Europe and the pace of momentum in emerging markets has compounded concerns. We look beyond these issues and argue that the current valuation is failing to reflect a robust medium-term growth, cash and returns profile. Improving top-line growth and rising margins should deliver double-digit earnings per share momentum in 2015. Meaningful portfolio, cash and capital management can generate further returns. Following a series of operational disappointments G4S will be seeking a quieter life under new leadership. Avoiding negative headlines and hitting a rebased consensus alone offers some upside, while the opportunity for self-help offers even more. Babcock International recovered 17p to £12.92 a day after unveiling a £1.6bn deal (including debt) to buy helicopter services group Avincis, funded by a £1.1bn cash call. But in a sell note on Babcock, Liberum analyst Joe Brent said the deal looked expensive, adding: Babcock believes that the business is a good strategic fit; given the leading positions, blue chip customers, long term and low risk contracts, critical services and engineering expertise. We recognise that the business has many of the same characteristics as Babcock. However, the absence of material cost synergies and the questionable revenue synergies (is Mozambique material?) suggests to us that the business is not a good strategic fit. Perhaps the acquisition is a signal that Bacbock's core defence markets are mature. But no one can doubt Babcock's track record. And as ever, there is some clever financial engineering. Vague talk of a possible merger between Mitchells &amp; Butlers, down 6.3p at 448.7p, and Greene King, 2p lower at 891.5p, did the rounds. Meanwhile Jefferies issued a positive note on M&amp;B, saying: M&amp;B's chief executive and finance director presented to the Jefferies sales desk [on Thursday] afternoon. We reiterate our buy recommendation and remain confident that the re-rating opportunity is realistic. No information on current trading was forthcoming. M&amp;B expressed the view that the economy outside London and the south east remains fragile although expects conditions to improve as wage inflation starts to outstrip inflation. Lower down the market Kromek crashed 29p to 39p after the radiation detection specialist warned full year revenues would be significantly below expectations due to a delays with a number of large contracts, and it would not now break even. Analysts at the company's broker Panmure Gordon said: [The] profit warning from Kromek is clearly a disappointing turn of events. The business, while on the cusp of accelerating its commercial strategy, has found itself on the wrong side of delays to the commencement of UK and US government contracts, weakness in the Japanese market for nuclear detection products, delays in setting up its distribution channels in nuclear radiation and delays in other commercial contracts. Our downgrades will now see the business loss-making in 2014, reaching EBITDA breakeven in 2015. We downgrade to hold with a target price of 50p (previously 92p).", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-28T00:00:00Z", 
      "headline": "Insurers slump but miners help lift FTSE 100 to second consecutive weekly rise", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1241", 
      "charCount": "7514", 
      "trailText": "Probe into pensions and savings plan puts insurance companies under pressure again", 
      "shortUrl": "https://gu.com/p/3zxdp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-28T17:02:43Z", 
      "main": "", 
      "commentCloseDate": "2014-04-04T16:01:19Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/28/insurers-slump-miners-rise-lifting-ftse100", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T17:01:19Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/28/insurers-slump-miners-rise-lifting-ftse100", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/mar/28/uk-current-account-deficit-bigger-forecast", 
    "sectionName": "Business", 
    "webTitle": "UK current account deficit far bigger than forecast", 
    "fields": {
      "bodyText": "Britain was warned over the sustainability of the recoveryafter official figures showed the country's trading position was much worse than expected and separate data suggested consumers were running down their savings as real incomes fell. The current account deficit – made up of the trade deficit, plus losses on overseas ventures – came in at £22.4bn in the fourth quarter last year, far above forecasts from City economists and down only slightly from a record £22.8bn deficit in the third quarter. It was well above a consensus forecast of a £14bn deficit in a Reuters poll of economists. As a percentage of GDP, the deficit was 5.4%, down from 5.6% in the third quarter. Separate data confirmed GDP rose 0.7% in the fourth quarter, as expected, but detail showed the percentage of household savings fell to a five-year low in 2013 while real disposable income slipped 0.1% in the last three months of the year. The current account gap underlined fears about imbalances in the UK economy, said Philip Shaw, economist at Investec. Describing the currrent account figures as \"very poor\" he said: \"As a proportion of GDP, the current account positions in Q3 and Q4 last year represent the largest two quarterly deficits in the history of the UK (5.6% and 5.4% respectively) and sit uncomfortably with hopes of an external rebalancing in the economy.\" For 2013 as a whole, the ONS said the UK was a net borrower of £65.7bn, up from £55.4bn in 2012. \"This was mainly a result of increased deficits in income and current transfers, partially offset by a decreased deficit in trade,\" it said, which will be of some comfort to George Osborne as he vows to raise net exports and boost Britain's trade performance. ONS chief economist Joe Grice underlined the net trade situation in a statement alongside Friday's figures. \"As a percentage of GDP, the current account deficits over recent quarters represent some of the largest on record. However, relatively little of this is due to deteriorating net trade. Most of the decline stems from falling income from UK assets overseas, compared with income from foreign-owned assets in the UK,\" he said. But Rob Wood, chief UK economist at German bank Berenberg, said: \"This looks like a domestic recovery and it is quacking like one. Hence the UK's colossal balance of payments deficit is showing no signs of closing … The UK is storing up big problems for the future.\" Separate data confirmed economic growth of 0.7% in the fourth quarter. While unchanged from the previous two Office for National Statistics estimates, this release provided more detail on the nature of that growth. Samuel Tombs, UK economist at the thinktank Capital Economics, said the details painted a mixed picture on rebalancing. \"On a positive note, a bigger proportion of the 0.7% rise in GDP in the fourth quarter is now thought to have come from net exports. Business investment is also still thought to have grown by 2.4% quarter-on-quarter. But as we feared, the 0.4% quarterly rise in real household spending was funded by households saving less.\" Providing more evidence people were having to dip into their savings after years of falling real wages, the ONS said there was a drop in households' saving ratio, which estimates the amount of money households have available to save as a percentage of their total disposable income. Suggesting that Osborne's bid to turn things around with his \"budget for savers\" this month will face big challenges, the savings ratio slumped to 5.1% in 2013 from 7.3% in 2012. For the fourth quarter alone, the savings ratio dropped to 5% from 5.6% in the third quarter.The ONS also revised down its estimate for growth over the whole of 2013 to 1.7% from a previous estimate of 1.8%. While recent growth and the outlook from many forecasters puts the UK ahead of many other advanced economies in terms of the pace of GDP expansion, comparisons with how it has regained ground since the global financial crisis are less favourable. Britain's GDP remains 1.4% below the pre-downturn peak. While the government has pushed for a rebalancing towards more manufacturing and exports and less reliance on consumer spending, the shape of the recovery so far suggests little progress. The ONS said on Friday that the dominant service sector had surpassed its pre-crisis peak in the autumn of last year. However, the production industries remain 12.1% below their pre-downturn peak, with manufacturing 8.9% lower. Similarly, construction remains 12.5% below the peak.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Government gap stands at more than £22bn, which equates to 5.4% of GDP, undermining claims of economic recovery", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "UK current account deficit far bigger than forecast", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3zxv4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433209990\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1396008892634/Cargo-containers-at-Felix-011.jpg\" alt=\"Cargo containers at Felixstowe port \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cargo containers at Felixstowe port – Britain's huge trade deficit is bad news for the government.  Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain was warned over the sustainability of the recoveryafter official figures showed the country's trading position was much worse than expected and separate data suggested consumers were running down their savings as real incomes fell.</p> <p><a href=\"http://www.ons.gov.uk/ons/rel/bop/balance-of-payments/q4-and-annual-2013/stb-bop-q4-2013.html\" title=\"\">The current account deficit</a> – made up of the trade deficit, plus losses on overseas ventures – came in at £22.4bn in the fourth quarter last year, far above forecasts from City economists and down only slightly from a record £22.8bn deficit in the third quarter.</p> <p>It was well above a consensus forecast of a £14bn deficit in a Reuters poll of economists. As a percentage of GDP, the deficit was 5.4%, down from 5.6% in the third quarter.</p> <p>Separate data confirmed GDP rose 0.7% in the fourth quarter, as expected, but detail showed the percentage of household savings fell to a five-year low in 2013 while real disposable income slipped 0.1% in the last three months of the year.</p> <p>The current account gap underlined fears about imbalances in the UK economy, said Philip Shaw, economist at Investec. Describing the currrent account figures as \"very poor\" he said: \"As a proportion of GDP, the current account positions in Q3 and Q4 last year represent the largest two quarterly deficits in the history of the UK (5.6% and 5.4% respectively) and sit uncomfortably with hopes of an external rebalancing in the economy.\"</p> <p>For 2013 as a whole, the ONS said the UK was a net borrower of £65.7bn, up from £55.4bn in 2012. \"This was mainly a result of increased deficits in income and current transfers, partially offset by a decreased deficit in trade,\" it said, which will be of some comfort to George Osborne as he vows to raise net exports and boost Britain's trade performance.</p> <p>ONS chief economist Joe Grice underlined the net trade situation in a statement alongside Friday's figures. \"As a percentage of GDP, the current account deficits over recent quarters represent some of the largest on record. However, relatively little of this is due to deteriorating net trade. Most of the decline stems from falling income from UK assets overseas, compared with income from foreign-owned assets in the UK,\" he said.</p> <p>But Rob Wood, chief UK economist at German bank Berenberg, said: \"This looks like a domestic recovery and it is quacking like one. Hence the UK's colossal balance of payments deficit is showing no signs of closing … The UK is storing up big problems for the future.\"</p> <p>Separate data confirmed <a href=\"http://www.ons.gov.uk/ons/rel/naa2/quarterly-national-accounts/q4-2013/stb-quarterly-national-accounts--q4-2013.html\" title=\"\">economic growth of 0.7% in the fourth quarter</a>. While unchanged from the previous two Office for National Statistics estimates, this release provided more detail on the nature of that growth.</p> <p>Samuel Tombs, UK economist at the thinktank Capital Economics, said the details painted a mixed picture on rebalancing. \"On a positive note, a bigger proportion of the 0.7% rise in GDP in the fourth quarter is now thought to have come from net exports. Business investment is also still thought to have grown by 2.4% quarter-on-quarter. But as we feared, the 0.4% quarterly rise in real household spending was funded by households saving less.\"</p> <p>Providing more evidence people were having to dip into their savings after years of falling real wages, the ONS said there was a drop in households' saving ratio, which estimates the amount of money households have available to save as a percentage of their total disposable income.</p> <p>Suggesting that Osborne's bid to turn things around <a href=\"http://www.theguardian.com/uk-news/2014/mar/19/budget-2014-uk-economic-growth-george-osborne\" title=\"\">with his \"budget for savers\" this month</a> will face big challenges, the savings ratio slumped to 5.1% in 2013 from 7.3% in 2012. For the fourth quarter alone, the savings ratio dropped to 5% from 5.6% in the third quarter.The ONS also revised down its estimate for growth over the whole of 2013 to 1.7% from a previous estimate of 1.8%.</p> <p>While recent growth and the outlook from many forecasters puts the UK ahead of many other advanced economies in terms of the pace of GDP expansion, comparisons with how it has regained ground since the global financial crisis are less favourable.</p> <p>Britain's GDP remains 1.4% below the pre-downturn peak. While the government has pushed for a rebalancing towards more manufacturing and exports and less reliance on consumer spending, the shape of the recovery so far suggests little progress.</p> <p>The ONS said on Friday that the dominant service sector had surpassed its pre-crisis peak in the autumn of last year. However, the production industries remain 12.1% below their pre-downturn peak, with manufacturing 8.9% lower. Similarly, construction remains 12.5% below the peak.</p>", 
      "newspaperEditionDate": "2014-03-29T00:00:00Z", 
      "charCount": "4512", 
      "wordcount": "772", 
      "newspaperPageNumber": "37", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:47:50Z", 
      "trailText": "Government gap stands at more than £22bn, which equates to 5.4% of GDP, undermining claims of economic recovery", 
      "commentCloseDate": "2014-03-31T11:16:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/mar/28/uk-current-account-deficit-bigger-forecast", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T12:16:45Z", 
    "type": "article", 
    "id": "business/2014/mar/28/uk-current-account-deficit-bigger-forecast", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/28/smith-nephew-broker-suggests-break-up", 
    "sectionName": "Business", 
    "webTitle": "Smith & Nephew climbs 2% on talk of possible three-way split", 
    "fields": {
      "standfirst": "Analysts at Investec suggest the company could be profitably broken up", 
      "body": "<p><strong>Smith and Nephew</strong> is among the leading risers after a broker suggested the group could be profitably broken up.</p> <p>Investec's Nicholas Keher suggested splitting the group into Advanced Wound Management (AWM), Endoscopy and Orthopaedics, even though there has been no suggestion by the company's management that such an idea is being considered. He said:</p> <blockquote> Smith &amp; Nephew is beginning to look like a growth stock again – we forecast a three-year earnings per share compound annual growth rate over 10% and believe a re-rating is due. We upgrade to buy and increase our target price to 1100p. Moreover, we believe even more value could be created by breaking up the group into three separate entities. We.... arrive at a hypothetical target price of 1267p post separation. Either way, we believe the shares offer material upside. </blockquote> <p>He said each of the three divisions had sufficient scale and market share to operate individually:</p> <blockquote> Moreover, we think each operates with such distinct business models that they require different strategies for capital allocation. We also struggle to identify adequate synergies in sales, manufacturing or R&amp;D to justify the current combined structure. Recent examples illustrate the market's appreciation for more streamlined business models with Abbott spinning out AbbVie and Covidien listing Mallinckrodt. Smith &amp; Nephew's chief executive also has past experience in deals of this sort. <br> Whilst a break up has not been suggested or discussed by management, we feel the markets are ready and supportive. We believe there are key events that could act as potential triggers. These include the approval or positive Phase III data from HP802-247 (an AWM pipeline asset), the realisation of synergy benefits from the Arthrocare acquisition or a large acquisition focused on orthopaedics to drive growth rates within that division. </blockquote> <p>The positive noises from Investec have helped the company's shares climb 19.5p to 919.5p.</p>", 
      "bodyText": "Smith and Nephew is among the leading risers after a broker suggested the group could be profitably broken up. Investec's Nicholas Keher suggested splitting the group into Advanced Wound Management (AWM), Endoscopy and Orthopaedics, even though there has been no suggestion by the company's management that such an idea is being considered. He said: Smith &amp; Nephew is beginning to look like a growth stock again – we forecast a three-year earnings per share compound annual growth rate over 10% and believe a re-rating is due. We upgrade to buy and increase our target price to 1100p. Moreover, we believe even more value could be created by breaking up the group into three separate entities. We.... arrive at a hypothetical target price of 1267p post separation. Either way, we believe the shares offer material upside. He said each of the three divisions had sufficient scale and market share to operate individually: Moreover, we think each operates with such distinct business models that they require different strategies for capital allocation. We also struggle to identify adequate synergies in sales, manufacturing or R&amp;D to justify the current combined structure. Recent examples illustrate the market's appreciation for more streamlined business models with Abbott spinning out AbbVie and Covidien listing Mallinckrodt. Smith &amp; Nephew's chief executive also has past experience in deals of this sort. Whilst a break up has not been suggested or discussed by management, we feel the markets are ready and supportive. We believe there are key events that could act as potential triggers. These include the approval or positive Phase III data from HP802-247 (an AWM pipeline asset), the realisation of synergy benefits from the Arthrocare acquisition or a large acquisition focused on orthopaedics to drive growth rates within that division. The positive noises from Investec have helped the company's shares climb 19.5p to 919.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-28T00:00:00Z", 
      "headline": "Smith & Nephew climbs 2% on talk of possible three-way split", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "308", 
      "charCount": "1951", 
      "trailText": "Analysts at Investec suggest the company could be profitably broken up", 
      "shortUrl": "https://gu.com/p/3zvq6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-28T11:38:54Z", 
      "main": "", 
      "commentCloseDate": "2014-04-04T10:36:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/28/smith-nephew-broker-suggests-break-up", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T11:36:57Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/28/smith-nephew-broker-suggests-break-up", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/28/marks-spencer-food-sales-price-war", 
    "sectionName": "Business", 
    "webTitle": "Marks & Spencer seeing steady food sales despite supermarket price war", 
    "fields": {
      "standfirst": "Analysts at Oriel say M&amp;S believes it is holding its own despite cheap deals elsewhere", 
      "body": "<p>With disappointing clothing sales in recent times, <strong>Marks &amp; Spencer</strong>'s food sales have been increasingly in the spotlight.</p> <p>So it must be bad news if an all out price war breaks out as the major supermarkets try to grab back some of the market share lost to the discounters such as Aldi and Lidl.</p> <p>Marks however does not seem to be panicking, judging by comments in a discussion about the state of the food retail industry with Oriel Securities. In a buy note, analyst Eithne O'Leary said:</p> <blockquote> It is clear that M&amp;S does not believe that this is a 'phoney war' in supermarket pricing but is sufficiently well differentiated on range and quality for it to progress in profits terms. <br> So far so good: the moves from the other food retailers on milk and other prices has yet to impact M&amp;S. The general rule of thumb is that the company will tighten prices but not follow the spiral down, expecting product quality and provenance to work in its favour.  Management made a presentation last year about efficiency gains and the progress so far is encouraging. This is all about consolidating the supplier base and more importantly still, the distribution network. We sense that our margin assumptions are underpinned.  Our feeling is that sales are steady, but no better than that. The solid margin picture probably means that food numbers are Ok. It is interesting to report however that sales have been more solid in Simply Foods than in larger stores.  It should also be noted that Waitrose sales have been patchy of late, and that M&amp;S is reducing the number of \"Dine In\" deals: in 2012 there were 20 such events, last year there were 16 and this year it will be one a month (including a 2 for £20 for Mothers' Day this weekend).  So we think M&amp;S is holding its own at the moment from a food perspective. It's hard to be categorical on non-food but external data doesn't read well.  Regarding the rest of the sector, management doesn't share the Sainsbury's view that this is a phoney war. There will be spirals down in price on certain lines, but M&amp;S is largely a chilled operator and comparatives on ambient brands are hard to make.  M&amp;S has never seen such a polarity in trade but some shoppers are making the \"Primark/Armani\" trade: buying basics at discounters and topping up at high end retailers.  So for now it is clear that management is mindful of the wider sector situation but not losing sleep as the margin picture is satisfactory. However with external data on the non-food side suggesting a tough Spring so far, it's harder to say that group forecasts may not come under pressure. </blockquote>", 
      "bodyText": "With disappointing clothing sales in recent times, Marks &amp; Spencer's food sales have been increasingly in the spotlight. So it must be bad news if an all out price war breaks out as the major supermarkets try to grab back some of the market share lost to the discounters such as Aldi and Lidl. Marks however does not seem to be panicking, judging by comments in a discussion about the state of the food retail industry with Oriel Securities. In a buy note, analyst Eithne O'Leary said: It is clear that M&amp;S does not believe that this is a 'phoney war' in supermarket pricing but is sufficiently well differentiated on range and quality for it to progress in profits terms. So far so good: the moves from the other food retailers on milk and other prices has yet to impact M&amp;S. The general rule of thumb is that the company will tighten prices but not follow the spiral down, expecting product quality and provenance to work in its favour. Management made a presentation last year about efficiency gains and the progress so far is encouraging. This is all about consolidating the supplier base and more importantly still, the distribution network. We sense that our margin assumptions are underpinned. Our feeling is that sales are steady, but no better than that. The solid margin picture probably means that food numbers are Ok. It is interesting to report however that sales have been more solid in Simply Foods than in larger stores. It should also be noted that Waitrose sales have been patchy of late, and that M&amp;S is reducing the number of \"Dine In\" deals: in 2012 there were 20 such events, last year there were 16 and this year it will be one a month (including a 2 for £20 for Mothers' Day this weekend). So we think M&amp;S is holding its own at the moment from a food perspective. It's hard to be categorical on non-food but external data doesn't read well. Regarding the rest of the sector, management doesn't share the Sainsbury's view that this is a phoney war. There will be spirals down in price on certain lines, but M&amp;S is largely a chilled operator and comparatives on ambient brands are hard to make. M&amp;S has never seen such a polarity in trade but some shoppers are making the \"Primark/Armani\" trade: buying basics at discounters and topping up at high end retailers. So for now it is clear that management is mindful of the wider sector situation but not losing sleep as the margin picture is satisfactory. However with external data on the non-food side suggesting a tough Spring so far, it's harder to say that group forecasts may not come under pressure.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-28T00:00:00Z", 
      "headline": "Marks & Spencer seeing steady food sales despite supermarket price war", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2603", 
      "trailText": "Analysts at Oriel say M&amp;S believes it is holding its own despite cheap deals elsewhere", 
      "shortUrl": "https://gu.com/p/3zvnj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-28T10:42:53Z", 
      "main": "", 
      "commentCloseDate": "2014-04-04T09:42:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/28/marks-spencer-food-sales-price-war", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T10:42:53Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/28/marks-spencer-food-sales-price-war", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/mar/28/miners-china-insurers-investigation", 
    "sectionName": "Business", 
    "webTitle": "Mining shares lifted by China comments but insurers slump after investigation", 
    "fields": {
      "standfirst": "FTSE 100 moves higher as commodity companies benefit from Chinese growth hopes", 
      "body": "<p>Miners and insurers have both been in the spotlight in recent days, and the two sectors are dominating the market again.</p> <p>Positive comments from China's premier, Li Keqiang, <a href=\"http://www.theguardian.com/world/2014/mar/28/china-tries-soothe-anxious-markets-weak-forecasts\" title=\"\">eased fears that the country's economy would continue to slow down</a>, and reinforced views that the government would act to stimulate growth if necessary. He said:</p> <blockquote> We have gathered experience from successfully battling the economic downturn last year and we have policies in store to counter economic volatility for this year. <br> </blockquote> <p>With China a major consumer of commodities, this gave mining shares a boost. <strong>Glencore Xstrata</strong> - down on Thursday on news it was suspending production at an iron ore mine in Australia due to weak prices - has jumped 8.3p to 315.4p. Glencore was additionally helped by news of a $400m prepayment agreement with Russia's Rusal for alumina supplies.</p> <p><strong>Anglo American</strong> has added 36p to £15.23 while <strong>Antofagasta</strong> is up 14.5p to 842p and <strong>Rio Tinto</strong> has risen 60p to £33.35.</p> <p>But the insurers - trying to recover after last week's slump following the budget changes to annuities - have been hit hard again.</p> <p>The catalyst this time was news that UK watchdog the Financial Conduct Authority plans to investigate whether consumers sold pension and savings plans before 2000 had been treated fairly.</p> <p>The inquiry has sent <strong>Resolution</strong> down 28p to 291p and <strong>Legal and General</strong> 9.4p lower to 203p. <strong>Aviva</strong> is off 24.5p at 459p despite news it was selling its US investment firm River Road Asset Management as part of its restructuring.</p> <p><strong>Standard Life </strong>is down 10.4p at 375.9p while <strong>Prudential</strong> has fallen 29.5p to 1285.5p.</p> <p>Among the mid caps, <strong>Phoenix Group</strong> has lost 106p to 631p while <strong>Just Retirement</strong> has dropped 4.6p to 130p.</p> <p>Overall the <strong>FTSE 100</strong> has added 35.65 points to 6623.97, as the miners outweighed the insurers.</p>", 
      "bodyText": "Miners and insurers have both been in the spotlight in recent days, and the two sectors are dominating the market again. Positive comments from China's premier, Li Keqiang, eased fears that the country's economy would continue to slow down, and reinforced views that the government would act to stimulate growth if necessary. He said: We have gathered experience from successfully battling the economic downturn last year and we have policies in store to counter economic volatility for this year. With China a major consumer of commodities, this gave mining shares a boost. Glencore Xstrata - down on Thursday on news it was suspending production at an iron ore mine in Australia due to weak prices - has jumped 8.3p to 315.4p. Glencore was additionally helped by news of a $400m prepayment agreement with Russia's Rusal for alumina supplies. Anglo American has added 36p to £15.23 while Antofagasta is up 14.5p to 842p and Rio Tinto has risen 60p to £33.35. But the insurers - trying to recover after last week's slump following the budget changes to annuities - have been hit hard again. The catalyst this time was news that UK watchdog the Financial Conduct Authority plans to investigate whether consumers sold pension and savings plans before 2000 had been treated fairly. The inquiry has sent Resolution down 28p to 291p and Legal and General 9.4p lower to 203p. Aviva is off 24.5p at 459p despite news it was selling its US investment firm River Road Asset Management as part of its restructuring. Standard Life is down 10.4p at 375.9p while Prudential has fallen 29.5p to 1285.5p. Among the mid caps, Phoenix Group has lost 106p to 631p while Just Retirement has dropped 4.6p to 130p. Overall the FTSE 100 has added 35.65 points to 6623.97, as the miners outweighed the insurers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-28T00:00:00Z", 
      "headline": "Mining shares lifted by China comments but insurers slump after investigation", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "316", 
      "charCount": "1788", 
      "trailText": "FTSE 100 moves higher as commodity companies benefit from Chinese growth hopes", 
      "shortUrl": "https://gu.com/p/3zvyk", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-03-28T10:44:17Z", 
      "main": "", 
      "commentCloseDate": "2014-04-04T08:32:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/mar/28/miners-china-insurers-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T09:32:14Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/mar/28/miners-china-insurers-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/mar/28/hands-up-who-would-work-if-they-had-access-to-cheaper-childcare", 
    "sectionName": "Business", 
    "webTitle": "Hands up who would work if they had access to cheaper childcare", 
    "fields": {
      "standfirst": "<p>Workforce participation can't be increased without first acknowledging the lack of accessible, affordable childcare</p>", 
      "body": "<p>New data released this week by<a href=\"http://www.abs.gov.au/AUSSTATS/abs@.nsf/Lookup/6220.0Main+Features1September%202013?OpenDocument\"> the Australian Bureau of Statistics</a> confirms that the biggest issues keeping women out of the labour force are the cost, access and availability of child care. The data also shows there was a significant increase in the number of discouraged job seekers in 2013 for whom concern over their age remains the biggest impediment.</p> <p>Quite possibly the biggest problem of the Australian economy in the next decade is participation. While productivity is important, because of the ageing population, getting more non-retired people into the labour force (i.e. working or looking for work) than in the past will be crucial if we want our economy to keep growing.</p> <p>Oddly however, when we talk about participation, mostly we examine the people already either working or looking for work. There are masses of data on the employed put out each month and at an even more detailed level each quarter.</p> <p>But we only look at those outside the labour force once a year.</p> <p>In 2013 not surprisingly, given the steady increase in the unemployment rate, the level of those out of the labour force who were discouraged job seekers stayed above that of previous years. </p>  <figure class=\"element element-embed\" data-alt=\"Grog1\">  <iframe src=\"https://charts.datawrapper.de/O6kyd/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>The big increase was among men – perhaps reflective of the decline in the growth of full-time employment.</p> <p>These discouraged job seekers ranged across all ages, although especially for men the level increases with age. Over half of all male discouraged job seekers are over the age of 60. It is thus no surprise that the main reason given for being so discouraged is believing that employers consider them too old for the job:</p>  <figure class=\"element element-embed\" data-alt=\"Grog 2\">  <iframe src=\"https://charts.datawrapper.de/3q0vy/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"520\"></iframe> </figure>  <p>But while this is an issue that will certainly need to be addressed, overwhelmingly people choose to be out of the workforce for other reasons.</p> <p>The main one is retirement. Thirty-one percent of all people over 15 out of the labour force are so because they have chosen to retire. Such people are viewed as having no marginal attachment to the labour force. They don’t want to work, and aside from raising the retirement age, there is little that will bring such people back.</p> <p>But for the rest, the reasons for being out of the labour force become very clearly dependent on whether you are a man or a woman:</p>  <figure class=\"element element-embed\" data-alt=\"Grog 3\">  <iframe src=\"https://charts.datawrapper.de/uJX1B/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"480\"></iframe> </figure>  <p>For men, the main reason to be out of the labour force is to attend education – 34.2% of people gave that reason (mostly those under 25). The second biggest reason was a long-term health issue or disability – a reason which peaks for men in their 40s and 50s.</p> <p>For women, however, the major reason not to be in the labour force was “home duties”, second biggest was attending education and the third was caring for children.</p> <p>Significantly, caring for children was the least likely reason a man would be out of the labour force.</p> <p>The discrepancies in home duties and child caring across the genders becomes even more clear when we break it down into ages:</p>  <figure class=\"element element-embed\" data-alt=\"Grog 4\">  <iframe src=\"https://charts.datawrapper.de/7fi0g/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"450\"></iframe> </figure>  <p>Nearly 50% of women out of the labour force between the ages of 25 and 34 cite caring for children as the reason, compared with just 8.1% of men the same age.</p> <p>Regarding home duties, for both men and women it becomes a more common reason the older one gets. But at all ages women are overwhelmingly more likely to be the ones out of the labour force for that reason. </p> <p>But these figures hide the fact that many more women are out of the labour force compared with men. Sixty per cent of those out of the labour force and not retired are women. And the issue of child care becomes most stark when we examine how big a factor it is for all people being out of the labour force:</p>  <figure class=\"element element-embed\" data-alt=\"Grog 5\">  <iframe src=\"https://charts.datawrapper.de/L803D/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>In 2013, men who are caring for children account for a mere 1.1% of all non-retired people out of the labour force; women account for 16.4%. The levels have not change greatly over the past eight years, suggesting there has been little cultural change either in households or in the workplace over that time.</p> <p>Of those who are caring for their children, about 30% choose to do so because they wish to stay at home and raise their children. But the remaining 70% wish to work but have chosen not to. For these women (let’s be honest, it’s mostly women) the main reason is the cost of child care:</p>  <figure class=\"element element-embed\" data-alt=\"Grog 6\">  <iframe src=\"https://charts.datawrapper.de/zcaHz/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Nearly half of those caring for children cite the cost of child care as their reason for being out of the labour force. A further 23% cite other reasons associated with child care – such as lack of availability either due to location or because the child-care centre was booked out.</p> <p>For a number of people the reason is the child is too young (which is an issue with some child-care centres). This is one issue difficult to overcome – and possibly one that shouldn’t be overcome, given the importance of the mother to the child in the first few months. </p> <p>But it is worth noting that most of these issues relate to the period well after any paid parental leave runs out – either the current government version or Tony Abbott’s proposed one.</p> <p>If the government wants to improve participation they need to raise their eyes a bit further along the horizon than just the six months after a baby is born.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "New data released this week by the Australian Bureau of Statistics confirms that the biggest issues keeping women out of the labour force are the cost, access and availability of child care. The data also shows there was a significant increase in the number of discouraged job seekers in 2013 for whom concern over their age remains the biggest impediment. Quite possibly the biggest problem of the Australian economy in the next decade is participation. While productivity is important, because of the ageing population, getting more non-retired people into the labour force (i.e. working or looking for work) than in the past will be crucial if we want our economy to keep growing. Oddly however, when we talk about participation, mostly we examine the people already either working or looking for work. There are masses of data on the employed put out each month and at an even more detailed level each quarter. But we only look at those outside the labour force once a year. In 2013 not surprisingly, given the steady increase in the unemployment rate, the level of those out of the labour force who were discouraged job seekers stayed above that of previous years. The big increase was among men – perhaps reflective of the decline in the growth of full-time employment. These discouraged job seekers ranged across all ages, although especially for men the level increases with age. Over half of all male discouraged job seekers are over the age of 60. It is thus no surprise that the main reason given for being so discouraged is believing that employers consider them too old for the job: But while this is an issue that will certainly need to be addressed, overwhelmingly people choose to be out of the workforce for other reasons. The main one is retirement. Thirty-one percent of all people over 15 out of the labour force are so because they have chosen to retire. Such people are viewed as having no marginal attachment to the labour force. They don’t want to work, and aside from raising the retirement age, there is little that will bring such people back. But for the rest, the reasons for being out of the labour force become very clearly dependent on whether you are a man or a woman: For men, the main reason to be out of the labour force is to attend education – 34.2% of people gave that reason (mostly those under 25). The second biggest reason was a long-term health issue or disability – a reason which peaks for men in their 40s and 50s. For women, however, the major reason not to be in the labour force was “home duties”, second biggest was attending education and the third was caring for children. Significantly, caring for children was the least likely reason a man would be out of the labour force. The discrepancies in home duties and child caring across the genders becomes even more clear when we break it down into ages: Nearly 50% of women out of the labour force between the ages of 25 and 34 cite caring for children as the reason, compared with just 8.1% of men the same age. Regarding home duties, for both men and women it becomes a more common reason the older one gets. But at all ages women are overwhelmingly more likely to be the ones out of the labour force for that reason. But these figures hide the fact that many more women are out of the labour force compared with men. Sixty per cent of those out of the labour force and not retired are women. And the issue of child care becomes most stark when we examine how big a factor it is for all people being out of the labour force: In 2013, men who are caring for children account for a mere 1.1% of all non-retired people out of the labour force; women account for 16.4%. The levels have not change greatly over the past eight years, suggesting there has been little cultural change either in households or in the workplace over that time. Of those who are caring for their children, about 30% choose to do so because they wish to stay at home and raise their children. But the remaining 70% wish to work but have chosen not to. For these women (let’s be honest, it’s mostly women) the main reason is the cost of child care: Nearly half of those caring for children cite the cost of child care as their reason for being out of the labour force. A further 23% cite other reasons associated with child care – such as lack of availability either due to location or because the child-care centre was booked out. For a number of people the reason is the child is too young (which is an issue with some child-care centres). This is one issue difficult to overcome – and possibly one that shouldn’t be overcome, given the importance of the mother to the child in the first few months. But it is worth noting that most of these issues relate to the period well after any paid parental leave runs out – either the current government version or Tony Abbott’s proposed one. If the government wants to improve participation they need to raise their eyes a bit further along the horizon than just the six months after a baby is born.", 
      "headline": "Hands up who would work if they had access to cheaper childcare", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "908", 
      "charCount": "5017", 
      "trailText": "Workforce participation can't be increased without first acknowledging the lack of accessible, affordable childcare", 
      "shortUrl": "https://gu.com/p/3zvj9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-27T00:08:41Z", 
      "firstPublicationDate": "2014-03-28T01:06:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-42bd16ec-0fbe-4de7-a3f1-c413f861e91d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/28/1395966965896/22514406-8ffb-42b6-b2d2-836e34a264f7-460x276.jpeg\" alt=\"Parents Call For Childcare Subsidies\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">It is worth noting that most of these issues relate to the period well after any paid parental leave runs out. Photograph: Christopher Furlong/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-31T01:00:53Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/mar/28/hands-up-who-would-work-if-they-had-access-to-cheaper-childcare", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-03-28T01:06:52Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/mar/28/hands-up-who-would-work-if-they-had-access-to-cheaper-childcare", 
    "pillarName": "News"
  }
]