[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/01/energy-firms-big-six-labour", 
    "sectionName": "Business", 
    "webTitle": "Energy firms paid £4bn more for power than market rate, claims Labour", 
    "fields": {
      "bodyText": "Households may have paid £150 over the odds for their electricity over the past three years because energy companies bought their power for almost £4bn more than the average market rate, Labour has claimed. In a new analysis of official figures, the Labour party, which has pledged to freeze prices for 20 months if it wins the general election in 2015, said the big six energy suppliers appear either to be inflating their prices to make extra profits for their own power plants, or striking very expensive deals to the detriment of consumers. Caroline Flint, the shadow energy secretary, said she could demonstrate that the energy giants – which supply 98% of households in Britain – have been buying electricity at a far higher price than they could get on the open market. This amounts to about £50 a year per household for the last three years for which data is available, she said. \"These figures reveal the full extent of the way consumers have been overcharged for their electricity,\" Flint said. \"Energy companies always blame wholesale costs when they put up bills, but it now looks like they could have deliberately inflated prices to boost profits from their power stations. \"The time has come for a complete overhaul of our energy market. Labour will break up the big energy companies, put an end to the secret deals and force them to do all of their trading on the open market.\" The party calculated its figures by comparing the price paid for electricity by the energy giants – known as the weighted average cost of fuel – with the average market price a year ahead provided to them by small supplier First Utility. In response, Energy UK, which represents the big six suppliers – SSE, E.ON, EDF, npower, Scottish Power and British Gas – disputed Labour's figures, saying they were not comparable because they cover more than just the wholesale cost of energy. \"It also covers losses, the energy element of reconciliation-by-difference costs and balancing and shaping costs incurred by the supply,\" a spokesman said. \"The additional costs included in the weighted average cost of fuel make them a totally different figure to the basic wholesale market price. \"It is also worth pointing out there isn't a single 'wholesale' price. Different companies buy at different times, from different people, for different prices depending on demand, forecasts and a whole host of other factors. These different business practices mean each energy company will be paying a different amount for its wholesale energy.\" Labour said it did not believe these extra costs – which can be incurred when a firm has to match the electricity it has bought with customer demand – could account for the large price differential. Flint said the public were fed up with hearing the \"same old excuses\" from the energy industry. MPs have long raised concerns about the potential for energy firms to increase their profits by selling power from their own stations to their retail arms, either directly or indirectly. In evidence to MPs in November, all the firms denied selling power from their own stations to their supply businesses at inflated prices and said they only \"self supply\" a very small amount of electricity or none at all. But Tim Yeo, the chairman of the energy select committee, has raised concerns about the lack of transparency around the issue while another committee member, Alan Whitehead, said in a hearing that all the big companies buy some of their own electricity \"in one way or another\". One of the companies, E.ON, has suggested new restrictions on self-supply to provide more clarity, including a \"clear and consistent prohibition of cross-subsidy between the generation and supply activities that are within the same group\". In 2011, Andrew Wright, then senior partner of markets at Ofgem, said there was no concrete evidence but \"it's a sensible conclusion\" that companies are self-supplying given the lack of liquidity in the wholesale market. To end any doubts over the issue, Labour wants to make sure the big six formally separate their power stations and supply companies in a similar way to the proposed ringfence for the banks. The party's analysis is likely to add to pressure on David Cameron to address worries about Britain's energy market, after Labour's leader, Ed Miliband, announced last year he would freeze prices for 20 months if he becomes prime minister in 2015. Cameron has dismissed Labour's pledge as a gimmick that would drive business away from Britain, depicting Miliband as wanting to live in a \"Marxist universe\" and of resorting to a \"petty socialist campaign\". He also accused Miliband of helping to push up fuel bills during the last government. However, he was forced to respond to worries about the soaring cost of fuel – now at a record high of more than £1,400 per household – as he pledged to \"roll back\" green charges on bills. The coalition announced it would remove levies costing each household about £50, but not all consumers have yet seen the benefit of this cut in their bills. A £53 price cut by British Gas has taken effect this week, while EDF and E.ON have limited their price rises. Yet SSE has only said it will cut bills before the end of March, while the others – Scottish Power and npower – have not said exactly when they will pass on the reductions. Labour also pointed out that the efforts to roll back green tariffs came after a round of price rises by the big six, meaning energy bills are still higher this winter than last year. An Ofgem spokesman said the regulator is already doing a huge amount to reform the energy market that will make a big difference to customer bills. From Thursday, Ofgem is banning suppliers from offering complex tariffs – for example where consumers are initially charged a higher rate, which falls the more they use. It will mean each supplier has just four tariffs for gas and four for electricity for consumers to choose from. \"We've introduced the biggest reforms since competition began,\" the spokesman said. The energy minister, Ed Davey, said Miliband's pledge to freeze energy prices for two years would not reduce household bills. He also said a UK fracking boom was not the answer either, in an interview in the Independent. He believes Britain must create an integrated power market across Europe in order to benefit from lower energy prices, adding that a network of European electricity interconnectors is needed. \"Literally in the last three or four years, there has been a complete change in the differential between the North American price for gas and energy and the EU price for gas and energy,\" he said. \"That represents a strategic change in the terms of trade and is very significant. The EU needs to respond to this very quickly.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Big six firms deny inflating prices to make extra profits from their own plants or striking expensive deals to detriment of consumers", 
      "byline": "Rowena Mason, political correspondent", 
      "publication": "The Guardian", 
      "headline": "Energy firms paid £4bn more for power than market rate, claims Labour", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3yhvh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426095251\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/1/1388612107574/Gas-flame-011.jpg\" alt=\"Gas flame\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Labour claims it can it demonstrate that the big six energy firms have been buying electricity at a much higher price than they could get on the open market. Photograph: Steve Taylor</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Households may have paid £150 over the odds for their electricity over the past three years because energy companies bought their power for almost £4bn more than the average market rate, Labour has claimed.</p> <p>In a new analysis of official figures, the Labour party, which has pledged to freeze prices for 20 months if it wins the general election in 2015, said the big six energy suppliers appear either to be inflating their prices to make extra profits for their own power plants, or striking very expensive deals to the detriment of consumers.</p> <p>Caroline Flint, the shadow energy secretary, said she could demonstrate that the energy giants – which supply 98% of households in Britain – have been buying electricity at a far higher price than they could get on the open market. This amounts to about £50 a year per household for the last three years for which data is available, she said.</p> <p>\"These figures reveal the full extent of the way consumers have been overcharged for their electricity,\" Flint said. \"Energy companies always blame wholesale costs when they put up bills, but it now looks like they could have deliberately inflated prices to boost profits from their power stations.</p> <p>\"The time has come for a complete overhaul of our energy market. Labour will <a href=\"http://www.theguardian.com/environment/2011/sep/27/labour-big-six-energy-companies\" title=\"\">break up</a> the big energy companies, put an end to the secret deals and force them to do all of their trading on the open market.\"</p> <p>The party calculated its figures by comparing the price paid for electricity by the energy giants – known as the weighted average cost of fuel – with the average market price a year ahead provided to them by small supplier First Utility.</p> <p>In response, Energy UK, which represents the big six suppliers – SSE, E.ON, EDF, npower, Scottish Power and British Gas – disputed Labour's figures, saying they were not comparable because they cover more than just the wholesale cost of energy.</p> <p>\"It also covers losses, the energy element of reconciliation-by-difference costs and balancing and shaping costs incurred by the supply,\" a spokesman said.</p> <p>\"The additional costs included in the weighted average cost of fuel make them a totally different figure to the basic wholesale market price.</p> <p>\"It is also worth pointing out there isn't a single 'wholesale' price. Different companies buy at different times, from different people, for different prices depending on demand, forecasts and a whole host of other factors. These different business practices mean each energy company will be paying a different amount for its wholesale energy.\"</p> <p>Labour said it did not believe these extra costs – which can be incurred when a firm has to match the electricity it has bought with customer demand – could account for the large price differential.</p> <p>Flint said the public were fed up with hearing the \"same old excuses\" from the energy industry.</p> <p>MPs have long raised concerns about the potential for energy firms to increase their profits by selling power from their own stations to their retail arms, either directly or indirectly.</p> <p>In evidence to MPs in November, all the firms denied selling power from their own stations to their supply businesses at inflated prices and said they only \"self supply\" a very small amount of electricity or none at all.</p> <p>But Tim Yeo, the chairman of the energy select committee, has raised concerns about the lack of transparency around the issue while another committee member, Alan Whitehead, said in a hearing that all the big companies buy some of their own electricity \"in one way or another\".</p> <p>One of the companies, E.ON, has suggested new restrictions on self-supply to provide more clarity, including a \"clear and consistent prohibition of cross-subsidy between the generation and supply activities that are within the same group\".</p> <p>In 2011, Andrew Wright, then senior partner of markets at Ofgem, said there was no concrete evidence but \"it's a sensible conclusion\" that companies are self-supplying given the lack of liquidity in the wholesale market.</p> <p>To end any doubts over the issue, Labour wants to make sure the big six formally separate their power stations and supply companies in a similar way to the proposed ringfence for the banks.</p> <p>The party's analysis is likely to add to pressure on David Cameron to address worries about Britain's energy market, after Labour's leader, Ed Miliband, announced last year he would <a href=\"http://www.theguardian.com/politics/2013/sep/24/ed-miliband-labour-freeze-prices-2017\" title=\"\">freeze</a> prices for 20 months if he becomes prime minister in 2015.</p> <p>Cameron has dismissed Labour's pledge as a gimmick that would drive business away from Britain, depicting Miliband as wanting to live in a \"Marxist universe\" and of resorting to a \"petty socialist campaign\". He also accused Miliband of helping to push up fuel bills during the last government.</p> <p>However, he was forced to respond to worries about the soaring cost of fuel – now at a record high of more than £1,400 per household – as he pledged to \"roll back\" green charges on bills.</p> <p>The coalition announced it would remove levies costing each household about £50, but not all consumers have yet seen the benefit of this cut in their bills.</p> <p>A £53 price cut by British Gas has taken effect this week, while EDF and E.ON have limited their price rises. Yet SSE has only said it will cut bills before the end of March, while the others – Scottish Power and npower – have not said exactly when they will pass on the reductions.</p> <p>Labour also pointed out that the efforts to roll back green tariffs came after a round of price rises by the big six, meaning energy bills are still higher this winter than last year.</p> <p>An Ofgem spokesman said the regulator is already doing a huge amount to reform the energy market that will make a big difference to customer bills.</p> <p>From Thursday, Ofgem is banning suppliers from offering complex tariffs – for example where consumers are initially charged a higher rate, which falls the more they use. It will mean each supplier has just four tariffs for gas and four for electricity for consumers to choose from.</p> <p>\"We've introduced the biggest reforms since competition began,\" the spokesman&#xa0;said.</p> <p>The energy minister, Ed Davey, said Miliband's pledge to freeze energy prices for two years would not reduce household bills. He also said a UK fracking boom was not the answer either, in an interview in the Independent.</p> <p>He believes Britain must create an integrated power market across Europe in order to benefit from lower energy prices, adding that a network of European electricity interconnectors is needed.</p> <p>\"Literally in the last three or four years, there has been a complete change in the differential between the North American price for gas and energy and the EU price for gas and energy,\" he said.</p> <p>\"That represents a strategic change in the terms of trade and is very significant. The EU needs to respond to this very quickly.\"</p>", 
      "newspaperEditionDate": "2014-01-02T00:00:00Z", 
      "charCount": "6758", 
      "wordcount": "1138", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2018-03-13T18:10:38Z", 
      "trailText": "Big six firms deny inflating prices to make extra profits from their own plants or striking expensive deals to detriment of consumers", 
      "commentCloseDate": "2014-01-04T22:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/01/energy-firms-big-six-labour", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-01T22:00:01Z", 
    "type": "article", 
    "id": "business/2014/jan/01/energy-firms-big-six-labour", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/01/central-banks-leadership-global-economy", 
    "sectionName": "Business", 
    "webTitle": "Central banks must show leadership to rejuvenate global economy", 
    "fields": {
      "bodyText": "The decade and a half after the tearing down of the Berlin Wall was a golden age for central banks. It was a time of strong growth and low inflation presided over by committees of technocrats charged with taking the politics out of the messy business of setting interest rates. The European Central Bank (ECB) was created, the Bank of England was granted operational independence and Alan Greenspan ruled the US Federal Reserve. Mervyn King, who retired last year after a 10-year stint in charge at Threadneedle Street, described the period from the mid-1990s to the mid-2000s as the Nice decade. That stood for non-inflationary continual expansion and in the west was primarily the result of cheap imports flooding in from China, which kept the cost of living low and enabled central bankers to hit their inflation targets while keeping borrowing costs down. Times have changed. The six and a half years since the financial markets froze in August 2007 have been anything but nice. Greenspan is no longer called the Maestro – the title of a hagiography by Bob Woodward before the sky fell in – and is instead vilified as a serial bubble blower. Central banks found that their traditional policy instruments were ineffective as the banks tottered in the autumn of 2008. They resorted to more potent weapons: dramatic cuts in interest rates, the creation of money through the process known as quantitative easing; inducements to persuade banks to lend; forward guidance on the expected path of interest rates to reassure individuals and companies that the cost of borrowing would stay low. There was no 1930s-style slump and the global economy bottomed out around six months after the collapse of Lehman Brothers in September 2008. But recovery was slow by historical standards and the global economy has displayed signs of being addicted to the stimulants provided by central banks. All of them will be under scrutiny in 2014 as the world's central bankers seek a way of getting the balance right in continuing to support activity without sowing the seeds of another asset bubble. Get it right and the reputation of the Fed, the ECB, the Bank of England, the Bank of Japan (BoJ) and the People's Bank of China (PBoC) will be burnished. Get it wrong and the history books will look back on the crisis and its aftermath as the years when central banks lost the plot and saw their credibility shattered. The Fed made its intentions clear last month when it announced it was scaling back its quantitative easing programme from $85bn a month to $75bn, with further tapering due to take place during 2014. At the same time, the US central bank softened its stance on interest rates and said unemployment will have to fall to 6.5% – and probably lower – before the cost of borrowing is raised. The low level of inflation means that policy can remain stimulative under its new chairman, Janet Yellen, but with growth strengthening, the Fed has to beware repeating Greenspan's mistake in the early 2000s when he left rates too low for too long. Dhaval Joshi of research house BCA said: \"From January the Fed is going to reduce the pace of its asset purchases and shift the policy onus to its forward guidance on interest rates, relying on the credibility of its words and promises. As we are in uncharted territory, the eventual market reaction is unclear, and there is certainly the possibility of disruption.\" After a quiet 2013, the ECB has a number of big calls to make in the coming year. Not only is the recovery from a long double-dip recession tepid but the euro area as a whole is perilously close to deflation. Greece and Cyprus are already seeing the annual cost of living fall. So the first question for ECB president Mario Draghi is whether to seek to stimulate the euro area economy through quantitative easing – QE – just at the moment the Fed is tapering away its programme. A second, linked issue is the strength of the euro, which threatens to choke off exports. David Owen of Jefferies says the ECB has two possible policy options: QE or co-ordinated intervention to weaken the currency. Markets will also pay close attention to the ECB's asset quality review of European banks, when it has to decide whether to come clean about the capital shortfalls many are believed to face. If Draghi is too opaque he will be accused of a cover-up; equally, he will get the blame if a fully transparent approach leads to a run on banks and – because they are large holders of euro-area government debt – drives up sovereign bond yields. The challenge for the PBoC is simple: remove the credit excesses of the world's second biggest economy without causing a hard landing. November's third plenum of the Communist party in Beijing set the Chinese economy on a liberalisation course, a move welcomed by most analysts in the west as likely to ensure the long-term sustainability of growth. In the short term, though, there is the little matter of easing growth back from the 10% per annum of recent years to 6.5% to 7%. On the plus side, China still has a battery of credit controls that will provide protection against mass capital flight if things start to get sticky; on the debit side, the vast quantity of credit pumped into the economy in 2008–09 has led to an overheated commercial property market, heavily indebted local government and industrial overcapacity. An indication of the challenge facing the PBoC was provided by the spike in interbank rates to almost 10% last month – raising fears that a tightening of policy is causing a credit crunch for the banks. Japan is a warning to the ECB of what can happen if deflation is allowed to set in. Just over a year ago, Japan's prime minister, Shinzo Abe, announced a \"three-arrow\" strategy that became known as Abenomics: radical monetary easing from the BoJ, a Keynesian programme of public works, and structural reform. In the early stages of the programme, the BoJ is doing the heavy lifting, using negative interest rates and quantitative easing to drive down the value of the yen, raise import prices and push inflation up towards its official target of 2%. Japan is especially vulnerable to a slowdown in the global economy which, on past form, would attract speculative money into the yen, drive down prices and force the BoJ into even more unconventional measures. Mark Carney's big innovation at Threadneedle Street has been forward guidance, which he used when governor of the Bank of Canada. This involves a commitment not to consider raising interest rates until unemployment falls to 7%, unless there is the risk either of inflation getting out of control or of a housing bubble that can't be tackled using measures specifically targeted on the property market. But the Bank has underestimated both the speed of the fall in the jobless rate and the pickup in the mortgage market. Carney's fear is that premature tightening of policy will kill off recovery in its early stages, but markets are starting to question whether he can hold the line until the next general election in May 2015.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Banks must find balance between continuing to support activity without sowing seeds of another asset bubble", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Central banks must show leadership to rejuvenate global economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3ygzj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426202775\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2007/12/19/ecb_boris_roessler_epa460.jpg\" alt=\"European Central Bank (ECB) headquarters. Photograph: Boris Roessler/EPA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European Central Bank (ECB) headquarters in Frankfurt. Photograph: Boris Roessler/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The decade and a half after the tearing down of the Berlin Wall was a golden age for central banks. It was a time of strong growth and low inflation presided over by committees of technocrats charged with taking the politics out of the messy business of setting interest rates.</p> <p>The European Central Bank (ECB) was created, the Bank of England was granted operational independence and Alan Greenspan ruled the US Federal Reserve.</p> <p>Mervyn King, who retired last year after a 10-year stint in charge at Threadneedle Street, described the period from the mid-1990s to the mid-2000s as the Nice decade. That stood for non-inflationary continual expansion and in the west was primarily the result of cheap imports flooding in from China, which kept the cost of living low and enabled central bankers to hit their inflation targets while keeping borrowing costs down.</p> <p>Times have changed. The six and a half years since the financial markets froze in August 2007 have been anything but nice. Greenspan is no longer called the Maestro – the title of a hagiography by Bob Woodward before the sky fell in – and is instead vilified as a serial bubble blower.</p> <p>Central banks found that their traditional policy instruments were ineffective as the banks tottered in the autumn of 2008. They resorted to more potent weapons: dramatic cuts in interest rates, the creation of money through the process known as quantitative easing; inducements to persuade banks to lend; forward guidance on the expected path of interest rates to reassure individuals and companies that the cost of borrowing would stay low.</p> <p>There was no 1930s-style slump and the global economy bottomed out around six months after the collapse of Lehman Brothers in September 2008. But recovery was slow by historical standards and the global economy has displayed signs of being addicted to the stimulants provided by central banks.</p> <p>All of them will be under scrutiny in 2014 as the world's central bankers seek a way of getting the balance right in continuing to support activity without sowing the seeds of another asset bubble.</p> <p>Get it right and the reputation of the Fed, the ECB, the Bank of England, the Bank of Japan (BoJ) and the People's Bank of China (PBoC) will be burnished. Get it wrong and the history books will look back on the crisis and its aftermath as the years when central banks lost the plot and saw their credibility shattered.</p> <p>The Fed made its intentions clear last month when it announced it was scaling back its quantitative easing programme from $85bn a month to $75bn, with further tapering due to take place during 2014. At the same time, the US central bank softened its stance on interest rates and said unemployment will have to fall to 6.5% – and probably lower – before the cost of borrowing is raised. The low level of inflation means that policy can remain stimulative under its new chairman, Janet Yellen, but with growth strengthening, the Fed has to beware repeating Greenspan's mistake in the early 2000s when he left rates too low for too long.</p> <p>Dhaval Joshi of research house BCA said: \"From January the Fed is going to reduce the pace of its asset purchases and shift the policy onus to its forward guidance on interest rates, relying on the credibility of its words and promises. As we are in uncharted territory, the eventual market reaction is unclear, and there is certainly the possibility of disruption.\"</p> <p>After a quiet 2013, the ECB has a number of big calls to make in the coming year. Not only is the recovery from a long double-dip recession tepid but the euro area as a whole is perilously close to deflation. Greece and Cyprus are already seeing the annual cost of living fall. So the first question for ECB president Mario Draghi is whether to seek to stimulate the euro area economy through quantitative easing – QE – just at the moment the Fed is tapering away its programme.</p> <p>A second, linked issue is the strength of the euro, which threatens to choke off exports. David Owen of Jefferies says the ECB has two possible policy options: QE or co-ordinated intervention to weaken the currency. Markets will also pay close attention to the ECB's asset quality review of European banks, when it has to decide whether to come clean about the capital shortfalls many are believed to face.</p> <p>If Draghi is too opaque he will be accused of a cover-up; equally, he will get the blame if a fully transparent approach leads to a run on banks and – because they are large holders of euro-area government debt – drives up sovereign bond yields.</p> <p>The challenge for the PBoC is simple: remove the credit excesses of the world's second biggest economy without causing a hard landing. November's third plenum of the Communist party in Beijing set the Chinese economy on a liberalisation course, a move welcomed by most analysts in the west as likely to ensure the long-term sustainability of growth.</p> <p>In the short term, though, there is the little matter of easing growth back from the 10% per annum of recent years to 6.5% to 7%. On the plus side, China still has a battery of credit controls that will provide protection against mass capital flight if things start to get sticky; on the debit side, the vast quantity of credit pumped into the economy in 2008–09 has led to an overheated commercial property market, heavily indebted local government and industrial overcapacity.</p> <p>An indication of the challenge facing the PBoC was provided by the spike in interbank rates to almost 10% last month – raising fears that a tightening of policy is causing a credit crunch for the banks.</p> <p>Japan is a warning to the ECB of what can happen if deflation is allowed to set in. Just over a year ago, Japan's prime minister, Shinzo Abe, announced a \"three-arrow\" strategy that became known as Abenomics: radical monetary easing from the BoJ, a Keynesian programme of public works, and structural reform. In the early stages of the programme, the BoJ is doing the heavy lifting, using negative interest rates and quantitative easing to drive down the value of the yen, raise import prices and push inflation up towards its official target of 2%.</p> <p>Japan is especially vulnerable to a slowdown in the global economy which, on past form, would attract speculative money into the yen, drive down prices and force the BoJ into even more unconventional measures.</p> <p>Mark Carney's big innovation at Threadneedle Street has been forward guidance, which he used when governor of the Bank of Canada. This involves a commitment not to consider raising interest rates until unemployment falls to 7%, unless there is the risk either of inflation getting out of control or of a housing bubble that can't be tackled using measures specifically targeted on the property market. But the Bank has underestimated both the speed of the fall in the jobless rate and the pickup in the mortgage market. Carney's fear is that premature tightening of policy will kill off recovery in its early stages, but markets are starting to question whether he can hold the line until the next general election in May 2015.</p>", 
      "newspaperEditionDate": "2014-01-02T00:00:00Z", 
      "charCount": "7054", 
      "wordcount": "1205", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T19:35:31Z", 
      "trailText": "<p><strong>Larry Elliott: </strong>Banks must find balance between continuing to support activity without sowing seeds of another asset bubble</p>", 
      "commentCloseDate": "2014-01-04T15:29:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/01/central-banks-leadership-global-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-01T15:29:28Z", 
    "type": "article", 
    "id": "business/2014/jan/01/central-banks-leadership-global-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/01/2m-average-bonus-jp-morgan-bankers", 
    "sectionName": "Business", 
    "webTitle": "£2m: average pay award for JP Morgan's top staff in 2012 revealed", 
    "fields": {
      "standfirst": "Banks disclose figures in dying hours of 2013 to comply with new European rule demanding information on bankers' pay", 
      "body": "<p>Fresh evidence of the pay deals on offer in the City has emerged, with the biggest US bank, JPMorgan Chase &amp; Co, revealing it gave more than 100 of its top staff in London an average of £2m each in 2012.</p> <p>The <a href=\"http://investor.shareholder.com/jpmorganchase/basel.cfm\" title=\"\">disclosure</a> comes after Goldman Sachs said its high flyers received <a href=\"http://www.theguardian.com/business/2013/dec/30/goldman-sachs-top-staff-pay-deal\" title=\"\">£2.7m on average</a> – up 50% on the year before – adding to anger about bankers' bonuses.</p> <p>The banks are required to provide the information about their operations in the UK to comply with an EU rule introduced after the 2008 banking crisis. Banks must give details of the pay of \"code staff\", those deemed to be taking and managing risk for their organisations.</p> <p>The details of the pay awards come as new rules from Brussels come into force to restrict top bankers' bonuses to one times their salary – or twice, with the approval of shareholders. Sharon Bowles, the MEP who chairs the European parliament's economic and monetary affairs committee, said the move was intended to change the culture of banking.</p> <p>\"The bankers' bonus cap is part of building a much-needed culture change, putting an end to the sort of short-termism and excessive risk-taking that led to the financial crisis,\" she said.</p> <p>Royal Bank of Scotland also gave its new chief executive, Ross McEwan, £1.5m in shares on New Year's Eve as part of a prearranged deal to hire him 18 months ago from Commonwealth Bank of Australia. The move ensures the bailed-out bank's pay policies will receive fresh scrutiny in 2014.</p> <p>The latest information from JP Morgan – filed just as 2013 was ending, to meet the deadline – shows it had 126 code staff in 2012 who received £41m in \"fixed remuneration\", such as salaries, and another £222m in \"variable remuneration\", such as bonuses, half of which was paid in shares that have to be held for two years.</p> <p>The payments were <a href=\"http://www.theguardian.com/business/2012/dec/28/uk-bank-staff-earnings-2011\" title=\"\">down on the £2.2m average from 2011</a> . They were made after the bank reported record net income of $21bn for 2012, despite the losses caused by the so-called <a href=\"http://www.theguardian.com/business/2013/sep/19/jp-morgan-920m-fine-london-whale\" title=\"\">London Whale trading scandal</a>, for which the bank has faced action from regulators on both sides of the Atlantic. It <a href=\"http://www.theguardian.com/business/2013/sep/19/jp-morgan-london-whale-fine-blow\" title=\"\">has paid fines</a> totalling $920m (£555m) to regulators in the US and the Financial Conduct Authority in the UK as a result of the affair, which the bank's boss, Jamie Dimon, originally dismissed as a tempest in a teapot.</p> <p>The chancellor, George Osborne, and City regulators<a href=\"http://www.theguardian.com/politics/2013/sep/25/osborne-bankers-bonuses-eu-cap\" title=\"\"> are opposing the bonus cap</a>, which came into force on New Year's Day. They argue it will force up the fixed costs of banks because they will raise salaries or pay additional allowances to staff to keep up pay levels – as Barclays has said it plans to do.</p> <p>The disclosures by JP Morgan about its split between fixed and variable pay - £41m compared with £222m - illustrate the way bonuses are given relative to salaries.</p> <p>While pay experts expect absolute levels of pay for most bankers will not fall after the bonus cap, they argue it could reduce pay deals for those on boards or on executive committees, one rung below the boardroom, because shareholders will refuse to sanction bigger pay deals for them.</p> <p>The archbishop of Canterbury this week waded into the debate over pay, <a href=\"http://www.theguardian.com/business/2013/dec/31/archbishop-justin-welby-admits-wonga-stake-still-in-place\" title=\"\">telling BBC Radio 4's Today programme on Tuesday</a>: \"I don't want to name names but I came across some people recently – senior members of the City from foreign organisations – who were very clearly still absolutely in denial about what happened in 2008.\"</p> <p>One outcome of the financial crisis has been demands for more information about bonuses to be published. The European Banking Authority published data in November<a href=\"http://www.theguardian.com/business/2013/nov/29/city-of-london-highest-paid-bankers\" title=\"\"> that showed 2,714 bankers in the UK</a> classified as code staff received more than €1m (£830,000) each in 2012.</p>", 
      "bodyText": "Fresh evidence of the pay deals on offer in the City has emerged, with the biggest US bank, JPMorgan Chase &amp; Co, revealing it gave more than 100 of its top staff in London an average of £2m each in 2012. The disclosure comes after Goldman Sachs said its high flyers received £2.7m on average – up 50% on the year before – adding to anger about bankers' bonuses. The banks are required to provide the information about their operations in the UK to comply with an EU rule introduced after the 2008 banking crisis. Banks must give details of the pay of \"code staff\", those deemed to be taking and managing risk for their organisations. The details of the pay awards come as new rules from Brussels come into force to restrict top bankers' bonuses to one times their salary – or twice, with the approval of shareholders. Sharon Bowles, the MEP who chairs the European parliament's economic and monetary affairs committee, said the move was intended to change the culture of banking. \"The bankers' bonus cap is part of building a much-needed culture change, putting an end to the sort of short-termism and excessive risk-taking that led to the financial crisis,\" she said. Royal Bank of Scotland also gave its new chief executive, Ross McEwan, £1.5m in shares on New Year's Eve as part of a prearranged deal to hire him 18 months ago from Commonwealth Bank of Australia. The move ensures the bailed-out bank's pay policies will receive fresh scrutiny in 2014. The latest information from JP Morgan – filed just as 2013 was ending, to meet the deadline – shows it had 126 code staff in 2012 who received £41m in \"fixed remuneration\", such as salaries, and another £222m in \"variable remuneration\", such as bonuses, half of which was paid in shares that have to be held for two years. The payments were down on the £2.2m average from 2011 . They were made after the bank reported record net income of $21bn for 2012, despite the losses caused by the so-called London Whale trading scandal, for which the bank has faced action from regulators on both sides of the Atlantic. It has paid fines totalling $920m (£555m) to regulators in the US and the Financial Conduct Authority in the UK as a result of the affair, which the bank's boss, Jamie Dimon, originally dismissed as a tempest in a teapot. The chancellor, George Osborne, and City regulators are opposing the bonus cap, which came into force on New Year's Day. They argue it will force up the fixed costs of banks because they will raise salaries or pay additional allowances to staff to keep up pay levels – as Barclays has said it plans to do. The disclosures by JP Morgan about its split between fixed and variable pay - £41m compared with £222m - illustrate the way bonuses are given relative to salaries. While pay experts expect absolute levels of pay for most bankers will not fall after the bonus cap, they argue it could reduce pay deals for those on boards or on executive committees, one rung below the boardroom, because shareholders will refuse to sanction bigger pay deals for them. The archbishop of Canterbury this week waded into the debate over pay, telling BBC Radio 4's Today programme on Tuesday: \"I don't want to name names but I came across some people recently – senior members of the City from foreign organisations – who were very clearly still absolutely in denial about what happened in 2008.\" One outcome of the financial crisis has been demands for more information about bonuses to be published. The European Banking Authority published data in November that showed 2,714 bankers in the UK classified as code staff received more than €1m (£830,000) each in 2012.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-02T00:00:00Z", 
      "headline": "£2m: average pay award for JP Morgan's top staff in 2012 revealed", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "634", 
      "charCount": "3646", 
      "trailText": "Banks disclose figures in dying hours of 2013 to comply with new European rule demanding information on bankers' pay", 
      "shortUrl": "https://gu.com/p/3ygze", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:35:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426070440\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/1/1/1388589400639/Jamie-Dimon-011.jpg\" alt=\"Jamie Dimon\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">JP Morgan's boss, Jamies Dimon, dismissed the London Whale affair as a tempest in a teapot. Photograph: Larry Downing/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/01/2m-average-bonus-jp-morgan-bankers", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-01T15:22:59Z", 
    "type": "article", 
    "id": "business/2014/jan/01/2m-average-bonus-jp-morgan-bankers", 
    "pillarName": "News"
  }
]