[
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/feb/10/timing-ed-davey-attack-gas-companies-curious", 
    "sectionName": "Business", 
    "webTitle": "The curious case of energy secretary Ed Davey's attack on gas suppliers | Nils Pratley", 
    "fields": {
      "bodyText": "Ministers are free to pick fights whenever they wish, but this is a strange moment for the Liberal Democrat energy secretary, Ed Davey, to wonder aloud if British Gas ought to be broken up. Didn't the prime minster order an independent review – indeed, an annual competition test – to determine what action is needed in the energy market? And isn't that review, conducted by the Office of Fair Trading, Ofgem and the Competition &amp; Markets Authority, due to be published in about six weeks' time? Yes and yes. The timing of Davey's intervention looks, at best, like an act of party political positioning and, at worst, like an attempt to influence an independent inquiry. It's not as if Davey has unearthed new material that needs to be announced with great fanfare to emphasise its importance. The fact that British Gas's profit margin in gas was 11% in 2012 has been public knowledge since last June because the company had to make the disclosure in its segmental accounts submitted to Ofgem. Is 11% too high? Well, it certainly looks fat for the supply of a commodity. On the other hand, a long list of points should be analysed before one concludes that a breakup of British Gas would be a useful remedy. For example: is the company's combined margin in gas and electricity, which tends to be around the 5%-6% mark after tax, more relevant since most customers buy fuel from a single supplier? And is 5% fair? Second, as parent company Centrica points out, the company makes gas and power commitments of £60bn a year, mostly in the form of gas contracts from Norway, Qatar and elsewhere. The none-too-subtle suggestion is that two mini-British Gases would not have the buying muscle of today's company, the UK's security of supply might be harmed and prices might go up faster. Centrica, it will be said, is talking its book. Of course it is. The point, though, is that these arguments are best tested by an independent inquiry. As almost everybody agrees, more transparency is needed to find out exactly what is happening in the energy market. Give the complexities, it would have been better if the government had ordered a full and in-depth competition study, which might have taken 18 months, rather than a rapid competition \"test\". But, if a quick review is the settled response to Ed Miliband and Labour's charge on energy prices, ministers ought to do the decent thing and wait for the findings. Clean sweep? The new banking standards body will have its work cut out It still seems slightly bizarre that the country's big banks think they need to pay an outside body to tell them how to behave properly. But, if that's the true state of affairs, it's probably best that the new organisation has something concrete to talk about on day one. Sir Richard Lambert, former director-general of the CBI, has at least passed that test. He may not have a name for the body he will chair, but he does intend to get involved in banks' training programmes. That ambition seems reasonable. If lawyers and accountants can organise themselves to set professional standards and ethical principles, bankers ought to be able to do the same. The open question is how long any of these well-meaning initiatives will take to bear fruit. The banking crisis struck in 2008 and the first pledges of good behaviour were issued from boardrooms soon afterwards. Half a decade later, banks still regularly find themselves apologising for post-crisis failings. Lloyds, for example, was fined £28m last year for offences that included offering \"grand in the hand\" bonuses to those super-salesmen in its ranks who could stuff the customers with the most investment products. Those events happened in 2010 and 2011. If the new standards body is to be taken seriously by bank customers, it will have to condemn any failings of that type it encounters. There would be a credibility issue – to put it mildly – if the Financial Conduct Authority were to unearth scandals galore while Lambert, or his successor, sang a hymn of progress beneath the surface. It's a tricky gig, in other words. At this point, one can only wish the new body luck and judge it on results.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The move looks like an act of party political positioning or, at worst, an attempt to influence an independent inquiry", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "The curious case of energy secretary Ed Davey's attack on gas suppliers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mj7y", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429398033\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392059787942/Ed-Davey--009.jpg\" alt=\"Ed Davey \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ed Davey has urged the energy regulator to look into the profits being made by the Big Six energy companies.  Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Ministers are free to pick fights whenever they wish, but this is a strange moment for the Liberal Democrat energy secretary, Ed Davey, to wonder aloud if British Gas ought to be broken up.</p> <p>Didn't the prime minster order an independent review – indeed, an annual competition test – to determine what action is needed in the energy market? And isn't that review, conducted by the Office of Fair Trading, Ofgem and the Competition &amp; Markets Authority, due to be published in about six weeks' time?</p> <p>Yes and yes. The timing of Davey's intervention looks, at best, like an act of party political positioning and, at worst, like an attempt to influence an independent inquiry.</p> <p>It's not as if Davey has unearthed new material that needs to be announced with great fanfare to emphasise its importance. The fact that British Gas's profit margin in gas was 11% in 2012 has been public knowledge since last June because the company had to make the disclosure in its segmental accounts submitted to Ofgem.</p> <p>Is 11% too high? Well, it certainly looks fat for the supply of a commodity. On the other hand, a long list of points should be analysed before one concludes that a breakup of British Gas would be a useful remedy. For example: is the company's combined margin in gas and electricity, which tends to be around the 5%-6% mark after tax, more relevant since most customers buy fuel from a single supplier? And is 5% fair?</p> <p>Second, as parent company Centrica points out, the company makes gas and power commitments of £60bn a year, mostly in the form of gas contracts from Norway, Qatar and elsewhere. The none-too-subtle suggestion is that two mini-British Gases would not have the buying muscle of today's company, the UK's security of supply might be harmed and prices might go up faster.</p> <p>Centrica, it will be said, is talking its book. Of course it is. The point, though, is that these arguments are best tested by an independent inquiry. As almost everybody agrees, more transparency is needed to find out exactly what is happening in the energy market.</p> <p>Give the complexities, it would have been better if the government had ordered a full and in-depth competition study, which might have taken 18 months, rather than a rapid competition \"test\".</p> <p>But, if a quick review is the settled response to Ed Miliband and Labour's charge on energy prices, ministers ought to do the decent thing and wait for the findings.</p> <h2>Clean sweep?<br>The new banking standards body will&#xa0;have its work cut out </h2> <p>It still seems slightly bizarre that the country's big banks think they need to pay an outside body to tell them how to behave properly. But, if that's the true state of affairs, it's probably best that the new organisation has something concrete to talk about on day one.</p> <p>Sir Richard Lambert, former director-general of the CBI, has at least passed that test. He may not have a name for the body he will chair, but he does intend to get involved in banks' training programmes. That ambition seems reasonable. If lawyers and accountants can organise themselves to set professional standards and ethical principles, bankers ought to be able to do the same.</p> <p>The open question is how long any of these well-meaning initiatives will take to bear fruit. The banking crisis struck in 2008 and the first pledges of good behaviour were issued from boardrooms soon afterwards. Half a decade later, banks still regularly find themselves apologising for post-crisis failings.</p> <p>Lloyds, for example, was fined £28m last year for offences that included offering \"grand in the hand\" bonuses to those super-salesmen in its ranks who could stuff the customers with the most investment products. Those events happened in 2010 and 2011.</p> <p>If the new standards body is to be taken seriously by bank customers, it will have to condemn any failings of that type it encounters.</p> <p>There would be a credibility issue – to put it mildly – if the Financial Conduct Authority were to unearth scandals galore while Lambert, or his successor, sang a hymn of progress beneath the surface.</p> <p>It's a tricky gig, in other words. At this point, one can only wish the new body luck and judge it on results.</p>", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "charCount": "4144", 
      "wordcount": "712", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:57:40Z", 
      "trailText": "<strong>Nils Pratley</strong>: The move looks like an act of party political positioning or, at worst, an attempt to influence an independent inquiry", 
      "commentCloseDate": "2014-02-17T19:20:38Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/feb/10/timing-ed-davey-attack-gas-companies-curious", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T22:44:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/feb/10/timing-ed-davey-attack-gas-companies-curious", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/video/2014/feb/10/toyota-stop-making-cars-australia-video", 
    "sectionName": "Business", 
    "webTitle": "Toyota to stop making cars in Australia – video", 
    "fields": {
      "standfirst": "Toyota is to stop making cars in Australia in less than four years. The announcement was made late on Monday to staff in Melbourne by Toyota Australia's president, Max Yasuda. He said it was one of the saddest days in Toyota's history. The prime minister, Tony Abbott, assured Australians better days were ahead", 
      "body": "", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Toyota to stop making cars in Australia – video", 
      "lastModified": "2016-10-27T00:13:29Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>Toyota is to stop making cars in Australia in less than four years</p>", 
      "shortUrl": "https://gu.com/p/3mjxc", 
      "productionOffice": "UK", 
      "main": "<video data-media-id=\"gu-video-429377801\" class=\"gu-video\" controls=\"controls\" poster=\"http://static.guim.co.uk/sys-images/Guardian/Pix/audio/video/2014/2/10/1392047123968/FILES-In-this-file-pictur-016.jpg\"> <source src=\"http://cdn.theguardian.tv/mainwebsite/2014/02/10/140210Toyota-16x9.mp4\"/><source src=\"http://cdn.theguardian.tv/HLS/2014/02/10/140210Toyota/140210Toyota.m3u8\"/><source src=\"http://cdn.theguardian.tv/3gp/small/2014/02/10/140210Toyota_3gpSml16x9.3gp\"/><source src=\"http://cdn.theguardian.tv/webM/2014/02/10/140210Toyota.webm\"/><source src=\"http://cdn.theguardian.tv/3gp/large/2014/02/10/140210Toyota_3gpLg16x9.3gp\"/> </video>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/video/2014/feb/10/toyota-stop-making-cars-australia-video", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T22:19:00Z", 
    "type": "video", 
    "id": "business/video/2014/feb/10/toyota-stop-making-cars-australia-video", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/barclays-profits-report-early-jenkins", 
    "sectionName": "Business", 
    "webTitle": "Barclays report exposes £1.8bn drop in profits as figures exposed early", 
    "fields": {
      "standfirst": "Bank releases figures 24 hours earlier than expected showing a reduction in underlying profits from £7bn to £5.2bn", 
      "body": "<p><strong> </strong></p> <p>Antony Jenkins, the boss of Barclays, is expected to set out eight new benchmarks on Tuesday by which the bank's future performance will be measured as he faces controversy over awarding bonuses to staff despite a fall in profits.</p> <p>In a move which confused the City on Monday, the bank released figures 24 hours earlier than expected showing a reduction in underlying profits to £5.2bn from £7bn. But on a statutory basis the profits will rise from £246m – a figure hit in 2012 by an accounting requirement to include the cost of buying back its debt - to £2.9bn.</p> <p>His presentation of the figures will go ahead as scheduled on Tuesday when analysts are forecasting a scaling back of the investment bank – the powerhouse of the bank under his predecessor Bob Diamond – as it seeks to reduce costs and cut back on its use of expensive capital.</p> <p>He is likely to face questions about <a href=\"http://www.theguardian.com/business/2014/feb/09/barclays-catastrophic-theft-customer-files\" title=\"\">the theft of confidential customer files</a> - 2,000 names, addresses, phone numbers, passport numbers and details of personal finances – which is now the subject of regulatory scrutiny. The theft of the information only emerged on the weekend and is said to be part of the now defunct Barclays Financial Planning business.</p> <p>The <a href=\"http://www.investegate.co.uk/barclays-plc/rns/statement-re--final-results/201402101000366784Z/\" title=\"\">curt statement to the stock market</a> outlining the profit numbers appears to have been sparked by forecasts by Morgan Stanley in research published last week but reported by the Financial Times on Monday.</p> <p>In the research note, the Morgan Stanley analysts also predict that Jenkins will scale back the bank's balance sheet further by £150bn. This would compare to the £65bn to £80bn snip announced at the time of the £5.8bn cash call in the summer caused by a demand from the Bank of England that it reduce the risks or bolster its capital position.</p> <p>At the time of the rights issue Jenkins had to admit some of his promises to shareholders would no longer be achieved on schedule but also promised to pay out between 40% and 50% of its profits as dividends from 2014 – a year earlier than planned.</p> <p>Ian Gordon, analyst at Investec, said the figures released by Barclays were a \"small miss\" on the consensus forecast for £5.4bn and that he assumed the shortfall came from the investment banking arm.</p> <p>Jenkins, who was promoted from running the retail bank in the wake of the £290m fine for rigging the Libor rate that forced changes at the top of the bank, has set out to turn Barclays into the \"go to\" bank.</p> <p>He will set out eight commitments in an attempt repair its reputation, only two of which are related to financial performance. One of the benchmarks will target the promotion of women to executive roles in the bank.</p> <p>When he edited the BBC's Today Programme on new year's eve it emerged that one of his eight commitments would be to make the bank more trustworthy among its customers by 2018.</p> <p>The bank's shares rose 3.3p to 275p after the profit figures were released.</p>", 
      "bodyText": "Antony Jenkins, the boss of Barclays, is expected to set out eight new benchmarks on Tuesday by which the bank's future performance will be measured as he faces controversy over awarding bonuses to staff despite a fall in profits. In a move which confused the City on Monday, the bank released figures 24 hours earlier than expected showing a reduction in underlying profits to £5.2bn from £7bn. But on a statutory basis the profits will rise from £246m – a figure hit in 2012 by an accounting requirement to include the cost of buying back its debt - to £2.9bn. His presentation of the figures will go ahead as scheduled on Tuesday when analysts are forecasting a scaling back of the investment bank – the powerhouse of the bank under his predecessor Bob Diamond – as it seeks to reduce costs and cut back on its use of expensive capital. He is likely to face questions about the theft of confidential customer files - 2,000 names, addresses, phone numbers, passport numbers and details of personal finances – which is now the subject of regulatory scrutiny. The theft of the information only emerged on the weekend and is said to be part of the now defunct Barclays Financial Planning business. The curt statement to the stock market outlining the profit numbers appears to have been sparked by forecasts by Morgan Stanley in research published last week but reported by the Financial Times on Monday. In the research note, the Morgan Stanley analysts also predict that Jenkins will scale back the bank's balance sheet further by £150bn. This would compare to the £65bn to £80bn snip announced at the time of the £5.8bn cash call in the summer caused by a demand from the Bank of England that it reduce the risks or bolster its capital position. At the time of the rights issue Jenkins had to admit some of his promises to shareholders would no longer be achieved on schedule but also promised to pay out between 40% and 50% of its profits as dividends from 2014 – a year earlier than planned. Ian Gordon, analyst at Investec, said the figures released by Barclays were a \"small miss\" on the consensus forecast for £5.4bn and that he assumed the shortfall came from the investment banking arm. Jenkins, who was promoted from running the retail bank in the wake of the £290m fine for rigging the Libor rate that forced changes at the top of the bank, has set out to turn Barclays into the \"go to\" bank. He will set out eight commitments in an attempt repair its reputation, only two of which are related to financial performance. One of the benchmarks will target the promotion of women to executive roles in the bank. When he edited the BBC's Today Programme on new year's eve it emerged that one of his eight commitments would be to make the bank more trustworthy among its customers by 2018. The bank's shares rose 3.3p to 275p after the profit figures were released.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "Barclays report exposes £1.8bn drop in profits as figures exposed early", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "509", 
      "charCount": "2871", 
      "trailText": "Bank releases figures 24 hours earlier than expected showing a reduction in underlying profits from £7bn to £5.2bn", 
      "shortUrl": "https://gu.com/p/3mj8n", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:41:05Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429403928\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392065082669/Antony-Jenkins-011.jpg\" alt=\"Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays boss Antony Jenkins faces controversy over awarding higher bonuses to staff despite a fall in profits. Photograph: Stephen Chernin/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/barclays-profits-report-early-jenkins", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T21:02:36Z", 
    "type": "article", 
    "id": "business/2014/feb/10/barclays-profits-report-early-jenkins", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/feb/10/global-car-industry-targeted-government-intervention", 
    "sectionName": "Business", 
    "webTitle": "Car industry: what Australia could learn from state support around the world", 
    "fields": {
      "standfirst": "State support has been key in rebuffing the global pressures – cheaper labour elsewhere, deteriorating consumer confidence, excess factory capacity – that have seen car plants shut all over the world", 
      "body": "<p>Car manufacturing is a proud pillar of the western world's industrial history, but the hollowing out of Detroit as a city and an economic force is just the most shocking example of a decline that has afflicted automotive superpowers such as the US, the UK, France and <a href=\"http://www.theguardian.com/world/2014/feb/10/toyota-cease-manufacturing-cars-australia\" title=\"\">now Australia</a>, where Toyota will close all of its factories by 2017. But in recent years some of those countries have at least stopped the rot. And government intervention has been key in rebuffing the global pressures – cheaper labour elsewhere, deteriorating consumer confidence, excess factory capacity – that have seen car plants shut all over the world since the credit crunch exposed an over-expanded and over-leveraged industry.</p> <p>The US was the most successful, and most ambitious, example of intervention with the managed bankruptcies of General Motors and Chrysler which were supported financially by the government. \"Despite being seen as a free market, the US had an industrial policy to rescue those car manufacturers and get them to shift to new low-carbon vehicles,\" said David Bailey, professor of industrial strategy at Aston University business school. Without government intervention, the US car industry would not have survived on its current scale, he said.</p> <p>In an unsentimental, Thatcherite view of the world, two of Detroit's biggest companies would have been allowed to go to the wall – they weren't fleet-footed enough for a global car market that had seen the likes of Toyota enter GM and Chrysler's backyard. But the Bush and Obama administrations took the view that the collapse of two-thirds of the Detroit triumvirate – Ford came through relatively unscathed – would have ramifications that stretched far beyond Motor City, with hundreds of thousands of jobs at risk in the supply chain.</p> <p>State support has also played a crucial role in the UK and Bailey credits the UK's \"more intelligent industrial policy\" since the financial crisis in keeping car manufacturing in the country. He estimates that a state-sponsored programme to diversify the manufacturing base, into medical technology and car parts, helped to save 10-12,000 jobs in the West Midlands following the closure of MG Rover. By contrast, the Australian government, he says, has tended to fall back on the natural resources boom, rather than use a limited period of state support to adjust to changes in the world economy.</p> <p>In the UK, government support was key in the saving of the Vauxhall plant at Ellesmere Port on the Wirral in 2012, when business secretary Vince Cable and the Unite trade union thrashed out a deal with GM that kept the 50-year old plant open. This flexibility on the part of unions, underpinned by support from a government that understands the importance of car manufacturing albeit without the financial firepower to back it with a radical financial intervention, has persuaded Japanese manufacturers such as Nissan and Honda to stay in the UK. A spokesman for the Society of Motor Manufacturers and Traders said the British industry had learned from poor industrial relations that characterised the 1970s, citing better links between carmakers and unions, as well as the government, as one of the reasons why British car manufacturing is thriving.</p> <p>The UK's heritage brands also help. As a hub for making luxury vehicles including the Mini, Bentley, Jaguar and Land Rover, Britain has also benefited from China and the emerging world's appetite for luxury cars. Indian-owned Jaguar Land Rover flirted with a bailout during the credit crunch but has added thousands of British jobs since as demand for vehicles like the Evoque took off globally.</p> <p>\"We can do everything here and we have got a proven pedigree in developing what markets want all over the world,\" said the SMMT spokesman, citing the fact that 50% of vehicles produced in the UK are exported outside Europe. The SMMT expects that the UK will soon overtake France as Europe's third largest car market, behind Germany and Spain.</p> <p>In France, state support has been forthcoming too, but has until recently served to prop up factories that need trimming back. European car manufacturing remains predicated on a pre-2008 world and the French establishment's reluctant acceptance of the closure of Peugeot's Aulnay plant outside Paris was a sign that governments can no longer support the status quo. Carmakers have to get leaner without cutting back on investment in new, greener models. German car makers still dominate in the luxury market because they are underpinned by decades of government support for manufacturing as a broad sector covering products from white goods to factory machinery to cars, while a state-level banking system has helped maintain a thriving culture of small-to-medium sized suppliers, or <em>mittelstand</em>. Maintaining a car industry is a marathon, not a sprint. Something a sporting nation like Australia would appreciate.</p>", 
      "bodyText": "Car manufacturing is a proud pillar of the western world's industrial history, but the hollowing out of Detroit as a city and an economic force is just the most shocking example of a decline that has afflicted automotive superpowers such as the US, the UK, France and now Australia, where Toyota will close all of its factories by 2017. But in recent years some of those countries have at least stopped the rot. And government intervention has been key in rebuffing the global pressures – cheaper labour elsewhere, deteriorating consumer confidence, excess factory capacity – that have seen car plants shut all over the world since the credit crunch exposed an over-expanded and over-leveraged industry. The US was the most successful, and most ambitious, example of intervention with the managed bankruptcies of General Motors and Chrysler which were supported financially by the government. \"Despite being seen as a free market, the US had an industrial policy to rescue those car manufacturers and get them to shift to new low-carbon vehicles,\" said David Bailey, professor of industrial strategy at Aston University business school. Without government intervention, the US car industry would not have survived on its current scale, he said. In an unsentimental, Thatcherite view of the world, two of Detroit's biggest companies would have been allowed to go to the wall – they weren't fleet-footed enough for a global car market that had seen the likes of Toyota enter GM and Chrysler's backyard. But the Bush and Obama administrations took the view that the collapse of two-thirds of the Detroit triumvirate – Ford came through relatively unscathed – would have ramifications that stretched far beyond Motor City, with hundreds of thousands of jobs at risk in the supply chain. State support has also played a crucial role in the UK and Bailey credits the UK's \"more intelligent industrial policy\" since the financial crisis in keeping car manufacturing in the country. He estimates that a state-sponsored programme to diversify the manufacturing base, into medical technology and car parts, helped to save 10-12,000 jobs in the West Midlands following the closure of MG Rover. By contrast, the Australian government, he says, has tended to fall back on the natural resources boom, rather than use a limited period of state support to adjust to changes in the world economy. In the UK, government support was key in the saving of the Vauxhall plant at Ellesmere Port on the Wirral in 2012, when business secretary Vince Cable and the Unite trade union thrashed out a deal with GM that kept the 50-year old plant open. This flexibility on the part of unions, underpinned by support from a government that understands the importance of car manufacturing albeit without the financial firepower to back it with a radical financial intervention, has persuaded Japanese manufacturers such as Nissan and Honda to stay in the UK. A spokesman for the Society of Motor Manufacturers and Traders said the British industry had learned from poor industrial relations that characterised the 1970s, citing better links between carmakers and unions, as well as the government, as one of the reasons why British car manufacturing is thriving. The UK's heritage brands also help. As a hub for making luxury vehicles including the Mini, Bentley, Jaguar and Land Rover, Britain has also benefited from China and the emerging world's appetite for luxury cars. Indian-owned Jaguar Land Rover flirted with a bailout during the credit crunch but has added thousands of British jobs since as demand for vehicles like the Evoque took off globally. \"We can do everything here and we have got a proven pedigree in developing what markets want all over the world,\" said the SMMT spokesman, citing the fact that 50% of vehicles produced in the UK are exported outside Europe. The SMMT expects that the UK will soon overtake France as Europe's third largest car market, behind Germany and Spain. In France, state support has been forthcoming too, but has until recently served to prop up factories that need trimming back. European car manufacturing remains predicated on a pre-2008 world and the French establishment's reluctant acceptance of the closure of Peugeot's Aulnay plant outside Paris was a sign that governments can no longer support the status quo. Carmakers have to get leaner without cutting back on investment in new, greener models. German car makers still dominate in the luxury market because they are underpinned by decades of government support for manufacturing as a broad sector covering products from white goods to factory machinery to cars, while a state-level banking system has helped maintain a thriving culture of small-to-medium sized suppliers, or mittelstand. Maintaining a car industry is a marathon, not a sprint. Something a sporting nation like Australia would appreciate.", 
      "byline": "Dan Milmo and Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "Car industry: what Australia could learn from state support around the world", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "786", 
      "charCount": "4883", 
      "trailText": "<p>State support has been key in rebuffing the global pressures – cheaper labour elsewhere, deteriorating consumer confidence, excess factory capacity – that have seen car plants shut all over the world</p>", 
      "shortUrl": "https://gu.com/p/3mtp3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T22:35:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429404446\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392041662512/General-Motors-headquarte-008.jpg\" alt=\"General Motors headquarters in Detroit, Michigan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US was the most successful, and most ambitious, example of intervention with the managed bankruptcies of General Motors and Chrysler which were supported financially by the government. Photograph: Stan Honda/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-02-13T14:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/feb/10/global-car-industry-targeted-government-intervention", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T20:53:00Z", 
    "type": "article", 
    "id": "business/blog/2014/feb/10/global-car-industry-targeted-government-intervention", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/banking-standard-three-years-richard-lambert", 
    "sectionName": "Business", 
    "webTitle": "Banking standards boss gives industry three years to put house in order", 
    "fields": {
      "bodyText": "The head of a new body tasked with repairing the reputation of banking has set the industry a tough deadline to adopt new codes and turn the sector into a respectable profession. Sir Richard Lambert, a former editor of the Financial Times and ex-director general of the employers' body the CBI, said the new organisation also needed to be run by non-bankers and that banks needed to focus on their customers. Giving the industry three years to adopt his proposals, he said: \"This has to have momentum. So it will fail if in two or three years' time nothing has happened and people were saying we'll just have to wait for these lot [of bankers] to die.\" Lambert was asked in September by the chief executives of the UK's major banks to come up with proposals for a new body to improve banking's reputation in the wake of the Libor rigging and payment protection insurance mis-selling scandals. Lambert, who has been working out of serviced offices in the City in an attempt to demonstrate his independence from the banks which have been paying him, wants the institutions to commit to meeting new standards and publish annually how they are complying with the code. Speaking as he launched a consultation paper with 19 questions foe the industry, he said: \"Over time, the ambition would be to encourage the development of banking as a profession, along the lines of accountancy or the law.\" But Andrew Tyrie, chairman of the Treasury select committee, immediately warned it could take a generation for the banking standards body to win any credibility with the public and the industry. Lambert – who refused to commit himself to staying on to head the organisation – immediately provoked controversy with his proposal that the head of the standards body be called before the Treasury select committee to give evidence each year. Lambert said this idea was based on the way the General Medical Council appeared before the health select committee. Tyrie, who also chaired the parliamentary commission on banking standards, which reported last year, said: \"There is no parallel with the GMC. The banking commission specifically rejected statutory powers for a professional banking body.\" He added: \"This is a welcome start to a very long-term project. As the banking commission concluded, it could take at least a generation to create a credible, effective body,\" Tyrie said. Lambert said that the way bankers pay themselves \"shapes behaviour\", but the focus should be on the performance criteria behind bonus payments rather than their size. \"This body can't deal with quantum but it should be interested in construct.\" As banks such as Barclays prepare to announce ways to maintain pay levels to their staff following the introduction of the EU bonus cap, Lambert said the restriction on bankers' pay to 100% of salary was \"not the answer\". \"The danger is it just gives rise to perverse consequences,\" said Lambert. The body is not attempting to act as an \"advocate for banks\" and neither does he envisage – at least initially – individuals joining the standard body. It would not have powers to ban individuals or firms either and would be a voluntary organisation. \"If it's ever going to happen it's now. The leadership of these banks has [had]some pretty vigorous wake-up calls over the last couple of years. People understand the reputation of the UK and London as a place to do business has taken in a knock. It's in their interests to do something about it,\" said Lambert. Business secretary Vince Cable urged banks to join, with investment banks yet to sign up. \"A properly functioning, responsible banking sector which moves away from its bonus-driven culture is vital for our economic growth,\" said Cable. He published his consultation as the high street banks prepare to publish their 2013 results and make fresh commitments to being better \"corporate citizens\". Ross McEwan, the new boss of RBS, wrote in the Guardian that the bank intended to change its behaviour \"at every level\". \"RBS cannot start to claim to be a bank that always treats people fairly unless we stop doing those things that erode trust,\" said McEwan. His counterpart at Lloyds Banking Group, António Horta-Osório, has also been setting out pledges to help customers.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Sir Richard Lambert wants banks to commit to meeting new standards and publish annual reports on progress", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Banking standards boss gives industry three years to put house in order", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mj86", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429399905\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392061289181/Sir-Richard-Lambert-011.jpg\" alt=\"Sir Richard Lambert\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir Richard Lambert has been working out of serviced offices in the City to try to demonstrate his independence from the banks which have been paying him.  Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The head of a new body tasked with repairing the reputation of banking has set the industry a tough deadline to adopt new codes and turn the sector into a respectable profession.</p> <p>Sir Richard Lambert, a former editor of the Financial Times and ex-director general of the employers' body the CBI, said the new organisation also needed to be run by non-bankers and that banks needed to focus on their customers. Giving the industry three years to adopt his proposals, he said: \"This has to have momentum. So it will fail if in two or three years' time nothing has happened and people were saying we'll just have to wait for these lot [of bankers] to die.\"</p> <p>Lambert was asked in September by the chief executives of the UK's major banks to come up with proposals for a new body to improve banking's reputation in the wake of the Libor rigging and payment protection insurance mis-selling scandals.</p> <p>Lambert, who has been working out of serviced offices in the City in an attempt to demonstrate his independence from the banks which have been paying him, wants the institutions to commit to meeting new standards and publish annually how they are complying with the code.</p> <p>Speaking as he launched a consultation paper with 19 questions foe the industry, he said: \"Over time, the ambition would be to encourage the development of banking as a profession, along the lines of accountancy or the law.\"</p> <p>But Andrew Tyrie, chairman of the Treasury select committee, immediately warned it could take a generation for the banking standards body to win any credibility with the public and the industry.</p> <p>Lambert – who refused to commit himself to staying on to head the organisation – immediately provoked controversy with his proposal that the head of the standards body be called before the Treasury select committee to give evidence each year.</p> <p>Lambert said this idea was based on the way the General Medical Council appeared before the health select committee. Tyrie, who also chaired the parliamentary commission on banking standards, which reported last year, said: \"There is no parallel with the GMC. The banking commission specifically rejected statutory powers for a professional banking body.\" He added: \"This is a welcome start to a very long-term project. As the banking commission concluded, it could take at least a generation to create a credible, effective body,\" Tyrie said.</p> <p>Lambert said that the way bankers pay themselves \"shapes behaviour\", but the focus should be on the performance criteria behind bonus payments rather than their size. \"This body can't deal with quantum but it should be interested in construct.\"</p> <p>As banks such as Barclays prepare to announce ways to maintain pay levels to their staff following the introduction of the EU bonus cap, Lambert said the restriction on bankers' pay to 100% of salary was \"not the answer\".</p> <p>\"The danger is it just gives rise to perverse consequences,\" said Lambert.</p> <p>The body is not attempting to act as an \"advocate for banks\" and neither does he envisage – at least initially – individuals joining the standard body. It would not have powers to ban individuals or firms either and would be a voluntary organisation. \"If it's ever going to happen it's now. The leadership of these banks has [had]some pretty vigorous wake-up calls over the last couple of years. People understand the reputation of the UK and London as a place to do business has taken in a knock. It's in their interests to do something about it,\" said Lambert.</p> <p>Business secretary Vince Cable urged banks to join, with investment banks yet to sign up. \"A properly functioning, responsible banking sector which moves away from its bonus-driven culture is vital for our economic growth,\" said Cable.</p> <p>He published his consultation as the high street banks prepare to publish their 2013 results and make fresh commitments to being better \"corporate citizens\". Ross McEwan, the new boss of RBS, <a href=\"http://www.theguardian.com/commentisfree/2014/feb/10/rbs-priority-customers-ross-mcewan\" title=\"\">wrote in the Guardian</a> that the bank intended to change its behaviour \"at every level\".</p> <p>\"RBS cannot start to claim to be a bank that always treats people fairly unless we stop doing those things that erode trust,\" said McEwan.</p> <p>His counterpart at Lloyds Banking Group, António Horta-Osório, has also been setting out pledges to help customers.</p>", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "charCount": "4246", 
      "wordcount": "710", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:41:30Z", 
      "trailText": "Sir Richard Lambert wants banks to commit to meeting new standards and publish annual reports on progress", 
      "commentCloseDate": "2014-02-13T19:55:26Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/banking-standard-three-years-richard-lambert", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T19:55:26Z", 
    "type": "article", 
    "id": "business/2014/feb/10/banking-standard-three-years-richard-lambert", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2014/feb/10/kipper-williams-on-banks", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on banks getting three years to put house in order", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on banks getting three years to put house in order", 
      "lastModified": "2017-05-25T08:08:30Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'This means we'll have to hire the best people and pay them huge bonuses'</p>", 
      "shortUrl": "https://gu.com/p/3mj8v", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429398879\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392060361310/Kipper-Williams-on-banks-001.jpg\" alt=\"Kipper Williams on banks\" width=\"460\" height=\"593\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on banks</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2014/feb/10/kipper-williams-on-banks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T19:28:16Z", 
    "type": "picture", 
    "id": "business/cartoon/2014/feb/10/kipper-williams-on-banks", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/society/2014/feb/10/mental-health-issues-uk-cost-70bn-oecd", 
    "sectionName": "Business", 
    "webTitle": "Mental health issues 'cost UK £70bn a year', claims thinktank", 
    "fields": {
      "standfirst": "OECD study shows 40% of the 370,000 new claims for disability benefit each year are caused by mental health issues", 
      "body": "<p>Mental health issues are costing Britain £70bn a year, the west's leading economic thinktank said on Monday, as it urged the government to help those with depression, stress and anxiety into work. The Paris-based Organisation for Economic Co-operation and Development said mental health was the cause of 40% of the 370,000 new claims for disability benefit each year – the highest recorded among the 34 nations that belong to the so-called \"rich man's club\".</p> <p>An OECD study found that the bill to the UK from a failure to cope adequately with mental health issues was 4.5% of GDP each year, caused by productivity losses, higher benefit payments and the increased cost to the NHS.</p> <p>\"Better policies and practices by employers and the health system are needed to help people deal with mental health issues and get back to work,\" the OECD said.</p> <p>It added that around one million claimants on employment and support allowance (ESA), and as many on jobseeker's allowance (JSA) and other working-age benefits, had a mental disorder such as anxiety and depression that was hurting their prospects of finding work.</p> <p>And it warned that those with mental health problems could be further disadvantaged by the welfare cuts unless the Government did more to help their work prospects.</p> <p>\"Some of the recent UK welfare reforms designed to tackle stubbornly high disability benefit caseloads go in the right direction. However, further improvements are needed to ensure that reforms live up to their promise to bring people into work. If welfare cuts are to be made, they need to be matched by increased efforts to address the barriers to finding and remaining in work,\" said the report.</p> <p>\"The new Work Programme is struggling to place ESA and JSA claimants with mental health problems into work\", the OECD said. \"People with a mental illness continue to fare badly compared to their counterparts without such illness: their unemployment rate is more than double the overall rate; and the risk of falling below the poverty threshold is almost double the overall risk. Indeed, the risk of poverty among people with mental health problems is the highest in a comparison of 10 OECD countries including seven other European countries, Australia and the US.\"</p> <p>Noting that prevention was better than cure, the OECD listed a series of recommendations for the UK, including a stronger focus of mental health in the workplace; an increase in resources for employment service providers to ensure more people with mental issues found jobs; better integrations of health and employment services: and increased access to psychological therapies for those with a common mental disorder.</p> <p>Norman Lamb, Care and Support Minister said: \"People with mental health conditions can and do work and the vast majority want to. That's why last summer, working with the Department for Work and Pensions, we jointly commissioned a report to look at how we can better support people with mental health problems to get back to and stay in work. This could not only help them, but helps to build a stronger economy and reduce the strain on the benefits system.</p> <p>\"Progress has already been made — the expanding Improving Access to Psychological Therapies programme has already helped over 80,000 people to move off sick pay and benefits. We are vigorously pursuing solutions and are working across Government to drive improvements. The OECD has recognised the successes we have had, but we want to go further.\"</p>", 
      "bodyText": "Mental health issues are costing Britain £70bn a year, the west's leading economic thinktank said on Monday, as it urged the government to help those with depression, stress and anxiety into work. The Paris-based Organisation for Economic Co-operation and Development said mental health was the cause of 40% of the 370,000 new claims for disability benefit each year – the highest recorded among the 34 nations that belong to the so-called \"rich man's club\". An OECD study found that the bill to the UK from a failure to cope adequately with mental health issues was 4.5% of GDP each year, caused by productivity losses, higher benefit payments and the increased cost to the NHS. \"Better policies and practices by employers and the health system are needed to help people deal with mental health issues and get back to work,\" the OECD said. It added that around one million claimants on employment and support allowance (ESA), and as many on jobseeker's allowance (JSA) and other working-age benefits, had a mental disorder such as anxiety and depression that was hurting their prospects of finding work. And it warned that those with mental health problems could be further disadvantaged by the welfare cuts unless the Government did more to help their work prospects. \"Some of the recent UK welfare reforms designed to tackle stubbornly high disability benefit caseloads go in the right direction. However, further improvements are needed to ensure that reforms live up to their promise to bring people into work. If welfare cuts are to be made, they need to be matched by increased efforts to address the barriers to finding and remaining in work,\" said the report. \"The new Work Programme is struggling to place ESA and JSA claimants with mental health problems into work\", the OECD said. \"People with a mental illness continue to fare badly compared to their counterparts without such illness: their unemployment rate is more than double the overall rate; and the risk of falling below the poverty threshold is almost double the overall risk. Indeed, the risk of poverty among people with mental health problems is the highest in a comparison of 10 OECD countries including seven other European countries, Australia and the US.\" Noting that prevention was better than cure, the OECD listed a series of recommendations for the UK, including a stronger focus of mental health in the workplace; an increase in resources for employment service providers to ensure more people with mental issues found jobs; better integrations of health and employment services: and increased access to psychological therapies for those with a common mental disorder. Norman Lamb, Care and Support Minister said: \"People with mental health conditions can and do work and the vast majority want to. That's why last summer, working with the Department for Work and Pensions, we jointly commissioned a report to look at how we can better support people with mental health problems to get back to and stay in work. This could not only help them, but helps to build a stronger economy and reduce the strain on the benefits system. \"Progress has already been made — the expanding Improving Access to Psychological Therapies programme has already helped over 80,000 people to move off sick pay and benefits. We are vigorously pursuing solutions and are working across Government to drive improvements. The OECD has recognised the successes we have had, but we want to go further.\"", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "Mental health issues 'cost UK £70bn a year', claims thinktank", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "570", 
      "charCount": "3457", 
      "trailText": "OECD study shows 40% of the 370,000 new claims for disability benefit each year are caused by mental health issues", 
      "shortUrl": "https://gu.com/p/3mj7a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:41:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429397853\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392059606232/Prozac-011.jpg\" alt=\"Prozac\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An OECD study found that the bill to the UK from a failure to cope adequately with mental health issues was 4.5% of GDP each year.  Photograph: Jonathan Nourok/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/society/2014/feb/10/mental-health-issues-uk-cost-70bn-oecd", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T19:16:31Z", 
    "type": "article", 
    "id": "society/2014/feb/10/mental-health-issues-uk-cost-70bn-oecd", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/flooding-costs-one-billion-pounds-insurance-expert-warns-rising-premiums", 
    "sectionName": "Business", 
    "webTitle": "UK flood clean-up costs could hit £1bn, insurance expert warns", 
    "fields": {
      "standfirst": "As rain continues to fall, more flooding is inevitable, and insurers may consider putting up premiums to cover the rise in payouts", 
      "body": "<p>The cost of clearing up after this winter's floods and storms could hit £1bn if rain continues to fall on water-logged ground and causes damage to more homes and businesses, an insurance expert has warned.</p> <p>On Monday, accountancy firm PwC revised up its forecast for the cost of flooding in December and January to £630m, including a £500m bill for the insurance industry. However, as the rain continued to fall in parts of the south-west, and swelling rivers reached the outskirts of London, one insurer said the cost could easily increase.</p> <p>\"Many parts of the country are now saturated, which means further flooding is inevitable as the rain continues to fall. Parts of the Thames are now flooding too, affecting higher density areas,\" said Justin Gott of insurance firm Hiscox. \"If the rains continue into March or April, it's not impossible for this to become a £1bn event.\"</p> <p>James Rakow, insurance partner at Deloitte, said he expected household insurance claims for flood damage to average £30,000 to £40,000 each.</p> <p>While currently even on the highest estimates the bill is some way off the £3bn the insurance industry is thought to have paid out following the floods that devasted huge swathes of the country in 2007, Rakow said insurers could consider putting up premiums to cover the cost.</p> <p>\"Claims from the current floods and storms are at a level where insurers will be looking at their finances to see what they need to do,\" he said. \"After the 2010 freeze we saw premiums rise by around 5% to cover the cost.\" That kind of rise would add between £10 and £15 to the average annual household insurance policy.</p> <p>Graeme Trudgill, executive director of the British Insurance Brokers Association, said there was no indication yet that premiums would increase, but things could change when the total cost was known.</p> <p>Householders in flood hit areas have been able to continue to buy cover under a deal between insurers and the government, but there has been no cap on the cost of cover. That is set to change in 2015, under an agreement called Flood Re. This will see a fund set up to provide payouts on properties insurers are unwilling to cover, with the industry paying in the premiums for high-risk properties, plus a levy of £180m a year, or the equivalent of £10.50 a year on all household insurance policies. Those in flood-prone areas will pay up to £540 a year for the flood-insurance element of their cover, but the industry claims other householders will not see a price rise.</p> <p>\"If Flood Re is launched in 2015 it should help keep premiums affordable for high risk flood areas,\" said Rakow. He estimated that between the premiums and the levy, £300m to £400m a year will be paid into the fund for each of the next five years. \"If the frequency of flood claims increases or more areas get classified as high-risk this could increase significantly in five to 10 years, potentially doubling.\"</p> <p>The British Property Federation has spoken out against exclusions in the proposals for Flood Re which will mean that leasehold and private rented properties will not qualify for the scheme, meaning owners will not have their annual premiums capped and may struggle to find insurance.</p> <p>Dom Del Re, insurance catastrophe expert at PwC, said in the 2007 floods, 25% of insurance claims were made by businesses. \"Claims arising from business interruption could be a significant driver of the overall insured loss,\" he said.</p>", 
      "bodyText": "The cost of clearing up after this winter's floods and storms could hit £1bn if rain continues to fall on water-logged ground and causes damage to more homes and businesses, an insurance expert has warned. On Monday, accountancy firm PwC revised up its forecast for the cost of flooding in December and January to £630m, including a £500m bill for the insurance industry. However, as the rain continued to fall in parts of the south-west, and swelling rivers reached the outskirts of London, one insurer said the cost could easily increase. \"Many parts of the country are now saturated, which means further flooding is inevitable as the rain continues to fall. Parts of the Thames are now flooding too, affecting higher density areas,\" said Justin Gott of insurance firm Hiscox. \"If the rains continue into March or April, it's not impossible for this to become a £1bn event.\" James Rakow, insurance partner at Deloitte, said he expected household insurance claims for flood damage to average £30,000 to £40,000 each. While currently even on the highest estimates the bill is some way off the £3bn the insurance industry is thought to have paid out following the floods that devasted huge swathes of the country in 2007, Rakow said insurers could consider putting up premiums to cover the cost. \"Claims from the current floods and storms are at a level where insurers will be looking at their finances to see what they need to do,\" he said. \"After the 2010 freeze we saw premiums rise by around 5% to cover the cost.\" That kind of rise would add between £10 and £15 to the average annual household insurance policy. Graeme Trudgill, executive director of the British Insurance Brokers Association, said there was no indication yet that premiums would increase, but things could change when the total cost was known. Householders in flood hit areas have been able to continue to buy cover under a deal between insurers and the government, but there has been no cap on the cost of cover. That is set to change in 2015, under an agreement called Flood Re. This will see a fund set up to provide payouts on properties insurers are unwilling to cover, with the industry paying in the premiums for high-risk properties, plus a levy of £180m a year, or the equivalent of £10.50 a year on all household insurance policies. Those in flood-prone areas will pay up to £540 a year for the flood-insurance element of their cover, but the industry claims other householders will not see a price rise. \"If Flood Re is launched in 2015 it should help keep premiums affordable for high risk flood areas,\" said Rakow. He estimated that between the premiums and the levy, £300m to £400m a year will be paid into the fund for each of the next five years. \"If the frequency of flood claims increases or more areas get classified as high-risk this could increase significantly in five to 10 years, potentially doubling.\" The British Property Federation has spoken out against exclusions in the proposals for Flood Re which will mean that leasehold and private rented properties will not qualify for the scheme, meaning owners will not have their annual premiums capped and may struggle to find insurance. Dom Del Re, insurance catastrophe expert at PwC, said in the 2007 floods, 25% of insurance claims were made by businesses. \"Claims arising from business interruption could be a significant driver of the overall insured loss,\" he said.", 
      "byline": "Hilary Osborne", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "UK flood clean-up costs could hit £1bn, insurance expert warns", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "586", 
      "charCount": "3417", 
      "trailText": "As rain continues to fall, more flooding is inevitable, and insurers may consider putting up premiums to cover the rise in payouts", 
      "shortUrl": "https://gu.com/p/3mj7f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:41:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429397239\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392059031973/Flooding-in-Wraysbury-011.jpg\" alt=\"Flooding in Wraysbury\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A property surrounded by floodwater in Wraysbury in Berkshire: an insurance expert has warned the costs of clearing up after the floods could hit £1bn if the rain keeps falling. Photograph: Ben Stansall/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "7", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/flooding-costs-one-billion-pounds-insurance-expert-warns-rising-premiums", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T19:13:13Z", 
    "type": "article", 
    "id": "business/2014/feb/10/flooding-costs-one-billion-pounds-insurance-expert-warns-rising-premiums", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/jaguar-land-rover-profits-carmaker-sales", 
    "sectionName": "Business", 
    "webTitle": "Jaguar Land Rover profits continue to boom", 
    "fields": {
      "standfirst": "Indian-owned carmaker reports sales up 27% year on year in the final three months of 2013", 
      "body": "<p>Profits have continued to boom at the resurgent Jaguar Land Rover, with the British car manufacturer reporting third quarter profits of £842m – more than double the same period in 2012.</p> <p>Revenues from the premium and luxury brands leapt to £5.3bn in its quarterly results, with sales up 27% year on year in the last three months of 2013.</p> <p>Jaguar Land Rover sold 112,172 vehicles in the quarter, with particularly strong demand for its Jaguar XJ and XF and Range Rover models, the company said. Combined sales from its brands reached 425,006 vehicles in 2013, a record for the firm.</p> <p>The British subsidiary's performance has been helping to keep its owners, India's Tata Motors, in overall profit, as it faces declining consumer confidence in its own domestic markets. Tata bought Jaguar and Land Rover from Ford in 2008 and has steadily increased production since, with around 25,000 staff employed at its plants in the West Midlands and on Merseyside.</p> <p>Chinese buyers continue to push strong global sales figures at JLR, with Brazil, India and the US the other major markets.</p> <p>Jaguar Land Rover's chief executive officer, Ralf Speth, said: \"Our financial performance for this and the preceding quarters is a testament to the quality of Jaguar Land Rover's award winning product offerings which continue to meet the exacting standards demanded by our customers around the world.\"</p>", 
      "bodyText": "Profits have continued to boom at the resurgent Jaguar Land Rover, with the British car manufacturer reporting third quarter profits of £842m – more than double the same period in 2012. Revenues from the premium and luxury brands leapt to £5.3bn in its quarterly results, with sales up 27% year on year in the last three months of 2013. Jaguar Land Rover sold 112,172 vehicles in the quarter, with particularly strong demand for its Jaguar XJ and XF and Range Rover models, the company said. Combined sales from its brands reached 425,006 vehicles in 2013, a record for the firm. The British subsidiary's performance has been helping to keep its owners, India's Tata Motors, in overall profit, as it faces declining consumer confidence in its own domestic markets. Tata bought Jaguar and Land Rover from Ford in 2008 and has steadily increased production since, with around 25,000 staff employed at its plants in the West Midlands and on Merseyside. Chinese buyers continue to push strong global sales figures at JLR, with Brazil, India and the US the other major markets. Jaguar Land Rover's chief executive officer, Ralf Speth, said: \"Our financial performance for this and the preceding quarters is a testament to the quality of Jaguar Land Rover's award winning product offerings which continue to meet the exacting standards demanded by our customers around the world.\"", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "Jaguar Land Rover profits continue to boom", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "229", 
      "charCount": "1374", 
      "trailText": "Indian-owned carmaker reports sales up 27% year on year in the final three months of 2013", 
      "shortUrl": "https://gu.com/p/3mj74", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:41:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429395934\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392058053453/Jaguar-XJ-010.jpg\" alt=\"Jaguar XJ\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demand was strongest for the Jaguar XJ (pictured), XF and Range Rover models.  Photograph: Simon Stuart-Miller</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/jaguar-land-rover-profits-carmaker-sales", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T18:48:27Z", 
    "type": "article", 
    "id": "business/2014/feb/10/jaguar-land-rover-profits-carmaker-sales", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas", 
    "sectionName": "Business", 
    "webTitle": "Ed Davey calls on Ofgem to investigate energy firms' gas profits", 
    "fields": {
      "bodyText": "British Gas has hit back at claims that it makes excess profits after the energy secretary, Ed Davey, warned the company could be broken up if it was found to have ripped off customers. Shares in British Gas's parent company Centrica were the biggest faller on the FTSE 100 index on Monday, after Davey named British Gas in a letter to the energy regulator Ofgem in which he called for an investigation into the profits the Big Six energy companies make by supplying gas. The Liberal Democrat urged Ofgem to \"think radically\", and consider breaking up companies if they were found to have abused their market power. The energy secretary wants Ofgem to examine whether energy companies' profit margins – in some cases five times higher for gas than for supplying household electricity – should be the subject of a market investigation. But Chris Weston, managing director of British Gas, said that the UK had \"one of the most competitive energy markets in the world, with gas and electricity prices among the lowest in western Europe\". Noting that British Gas' profit margins were on average 5% after tax, he said: \"About two-thirds of British Gas customers are dual-fuel customers, taking both gas and electricity, and the price of the gas is the same for all customers whether they are a gas-only customer or on a dual-fuel tariff.\" Davey's intervention is the latest episode in the political storm over energy prices following Ed Miliband's pledge in September to freeze prices and reform the market if Labour wins the next election. The Federation of Small Businesses welcomed the move, saying that the business energy market was in desperate need of reform. \"Over 40% of all small businesses are with British Gas and it simply cannot be right that one company has such a dominant share especially given the price of gas now accounts for between five to 10 per cent of total business costs for nearly one in ten of the UK's smallest businesses,\" said the FSB's chairman John Allan. Davey has suggested the worst overcharging was for gas, rather than electricity. His view was echoed by Tim Yeo, the Conservative MP who chairs the energy and climate change select committee. Yeo told the Guardian: \"We are now seeing a few more independents coming into the electricity market. In gas you have got 41% dominated by British Gas, that is a very big share for one company to hold.\" Yeo welcomed Davey's intervention, but said the timing was surprising. \"This is not new information; it does raise the issue, what has Ofgem been doing in the meantime.\" The Conservative MP said he did not agree with calls to abolish Ofgem – proposed by Labour's shadow energy minister Caroline Flint – but said the regulator's remit needed to be strengthened. The executive director of Which?, Richard Lloyd, said Davey's \"hugely significant intervention\" increased expectations on the regulator. \"The pressure is now on the regulators to announce next month that they are taking the first steps towards a more radical reform of the energy market, and to give consumers confidence that they are paying a fair price.\" British Gas said it was complying with an independent market assessment being conducted by the Office of Fair Trading (OFT), Ofgem and the Competition and Markets Authority (CMA). Weston said: \"The current assessment of the energy market will be essential to rebuilding trust in the sector. We strongly support a proper, thorough and independent examination of the issues during this process.\" But Yeo said MPs on his committee were not entirely convinced by energy bosses' arguments on competition and profits. \"We have continued to feel that greater transparency is desirable even now, we haven't got as much information about some of their operations that we would like,\" he said. \"Where you have got vertically integrated companies selling energy to consumers, we need to make sure there aren't other parts of their businesses where they are making larger profits than would be the case if it was an open and competitive market.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Energy secretary calls on regulator to 'think radically' and consider breaking up Big Six if they have overcharged", 
      "byline": "Sean Farrell and Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Ed Davey calls on Ofgem to investigate energy firms' gas profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mth3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429343745\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/10/1392019549220/Domestic-gas-prices-011.jpg\" alt=\"Domestic gas prices\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Domestic gas prices are under scrutiny again. Photograph: Voisin/Phanie/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>British Gas has hit back at claims that it makes excess profits after the energy secretary, Ed Davey, warned the company could be broken up if it was found to have ripped off customers.</p> <p>Shares in British Gas's parent company Centrica were the biggest faller on the FTSE 100 index on Monday, after Davey named British Gas in a letter to the energy regulator Ofgem in which he called for an investigation into the profits the Big Six energy companies make by supplying gas. The Liberal Democrat urged Ofgem to \"think radically\", and consider breaking up companies if they were found to have abused their market power.</p> <p>The energy secretary wants Ofgem to examine whether energy companies' profit margins – in some cases five times higher for gas than for supplying household electricity – should be the subject of a market investigation.</p> <p>But Chris Weston, managing director of British Gas, said that the UK had \"one of the most competitive energy markets in the world, with gas and electricity prices among the lowest in western Europe\". Noting that British Gas' profit margins were on average 5% after tax, he said: \"About two-thirds of British Gas customers are dual-fuel customers, taking both gas and electricity, and the price of the gas is the same for all customers whether they are a gas-only customer or on a dual-fuel tariff.\"</p> <p>Davey's intervention is the latest episode in the political storm over energy prices following Ed Miliband's pledge in September to freeze prices and reform the market if Labour wins the next election.</p> <p>The Federation of Small Businesses welcomed the move, saying that the business energy market was in desperate need of reform. \"Over 40% of all small businesses are with British Gas and it simply cannot be right that one company has such a dominant share especially given the price of gas now accounts for between five to 10 per cent of total business costs for nearly one in ten of the UK's smallest businesses,\" said the FSB's chairman John Allan.</p> <p>Davey has suggested the worst overcharging was for gas, rather than electricity. His view was echoed by Tim Yeo, the Conservative MP who chairs the energy and climate change select committee. Yeo told the Guardian: \"We are now seeing a few more independents coming into the electricity market. In gas you have got 41% dominated by British Gas, that is a very big share for one company to hold.\"</p> <p>Yeo welcomed Davey's intervention, but said the timing was surprising. \"This is not new information; it does raise the issue, what has Ofgem been doing in the meantime.\"</p> <p>The Conservative MP said he did not agree with calls to abolish Ofgem – proposed by Labour's shadow energy minister Caroline Flint – but said the regulator's remit needed to be strengthened.</p> <p>The executive director of Which?, Richard Lloyd, said Davey's \"hugely significant intervention\" increased expectations on the regulator. \"The pressure is now on the regulators to announce next month that they are taking the first steps towards a more radical reform of the energy market, and to give consumers confidence that they are paying a fair price.\"&#xa0;</p> <p>British Gas said it was complying with an independent market assessment being conducted by the Office of Fair Trading (OFT), Ofgem and the Competition and Markets Authority (CMA).</p> <p>Weston said: \"The current assessment of the energy market will be essential to rebuilding trust in the sector. We strongly support a proper, thorough and independent examination of the issues during this process.\"</p> <p>But Yeo said MPs on his committee were not entirely convinced by energy bosses' arguments on competition and profits.</p> <p>\"We have continued to feel that greater transparency is desirable even now, we haven't got as much information about some of their operations that we would like,\" he said. \"Where you have got vertically integrated companies selling energy to consumers, we need to make sure there aren't other parts of their businesses where they are making larger profits than would be the case if it was an open and competitive market.\"</p>", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "charCount": "4031", 
      "wordcount": "671", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:41:49Z", 
      "trailText": "Energy secretary calls on regulator to 'think radically' and consider breaking up Big Six if they have overcharged", 
      "commentCloseDate": "2014-02-13T08:12:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T18:36:00Z", 
    "type": "article", 
    "id": "business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/feb/10/ftse-two-week-high-g4s-falls", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 hits two week high but G4S slumps nearly 3%", 
    "fields": {
      "standfirst": "Leading shares move higher ahead of central bank announcements", 
      "body": "<p>Outsourcing companies had a mixed day, with <strong>G4S</strong> very much taking the wooden spoon.</p> <p>The company - fresh from the tagging scandal where, along with <strong>Serco</strong>, it charged the government for electronic surveillance of criminals who were not being monitored, were in prison or even dead - dropped 6.1p to 229p. The fall was partly due to rival Securitas reporting lower than expected quarterly earnings and saying that signs of economic recovery in Europe and the US had not fed through to the security market.</p> <p>At the same time Panmure Gordon issued a sell note ahead of G4S's results next month. Analyst Mike Allen said:</p> <blockquote> We have reviewed our forecast assumptions and are now 5-11% below consensus earnings per share from 2013 to 2015. Our target price also falls to 200p, which is based on a more realistic multiple of 12.5 times 2014 earnings per share with return on capital employed of 10% which appears more appropriate. With 17% potential downside we switch our recommendation from hold to sell. <br> G4S faces a number of headwinds across different fronts with concerns over slowing growth in developing markets and weaker foreign exchange, further margin pressure in the UK and US together with further disposals required to deleverage the balance sheet. </blockquote> <p>Meanwhile Serco shrugged off a negative note from Shore Capital, closing 7.8p higher at 404p. Shore's Robin Speakman said:</p> <blockquote> With Serco's shares now trading at very depressed levels, and ahead of the results for the full year to December 2013, we note that a number of contract announcements are due which may lead to a short term 'bounce' in the share price. Firstly an agreement to extend Serco's Northern Rail Franchise with joint venture partner Abellio, which is due to expire on 1 April this year, out to 2016; this is worth some £300m in revenue and around £35m in profitability on our forecasts for Serco. Securing the roll-over of this contract would be welcome indeed. <br> Secondly, securing the roll-over of the asset support contract for the Ministry of Defence at RAF Fylingdales, a small but technically important infrastructure. Thirdly, we believe that the UK government is due to announce the winner of the contract to manage the Defence Infrastructure Organisation in the near future, Serco's consortia (including Bechtel) is now bidding on equal terms to another consortia involving Capita.  Clearly, failure on the above contracts would be disappointing in the context of Serco's ongoing issues and the further profits warning of 30 January. We expect some positive news from the above, however. Longer term we believe that Serco faces a number of strategic headwinds deferring growth in earnings likely out to 2016. We would see any recovery in the share price in the short term as an opportunity to reduce weightings further therefore [our] sell is retained. </blockquote> <p>Subsequently the RAF Fylingdales contract was in fact re-awarded to Serco, although a deal to run London's community payback scheme appeared to have been ended a couple of years early.</p> <p>Overall, the week started on a fairly calm note after recent volatility, as investors awaited this week's testimony on central bank forward guidance from both new Federal Reserve chief Janet Yellen and the Bank of England's Mark Carney. The <strong>FTSE 100</strong> finished 19.87 points higher at 6591.55, a two week high.</p> <p>But <strong>Centrica</strong> closed 5.3p at 308.9p. The slide followed <a href=\"http://www.theguardian.com/business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas\" title=\"\">energy secretary Ed Davey asking regulator Ofgem to investigate gas prices and the profits being made by the big six suppliers. </a>He suggested companies could be broken up if they were deemed to be too dominant, with Centrica-owned British Gas singled out in particular. Fellow energy company <strong>SSE </strong>slipped 6p to £13.51.</p> <p>But a rise in the gold price helped push up Mexican precious metal miner <strong>Fresnillo</strong> up 70p to 862.5p, while <strong>African Barrick Gold</strong> added 14.9p to 238.5p, helped by HSBC raising its recommendation from underweight to neutral and its target from 160p to 230p.</p> <p><strong>Vodafone</strong> was steady at 222p after reports it had made a €7bn offer for Spanish cable company Ono. Meanwhile Goldman Sachs resumed coverage with a buy rating and 275p price target. The bank said the mobile phone group was potentially both an acquirer and a target:</p> <blockquote> We believe the current share price fails to reflect the opportunities for Vodafone to improve its structural position via accelerated investment (driving weaker competitors to consolidate) and via fixed line acquisitions, which in our view are a prerequisite to restore industry pricing power. <br> Additionally, Vodafone is one of the only substantial assets available to potential industry acquirers seeking to build global scale, with the added attraction of £106bn of long-lasting agreed tax losses.  We identify $2bn-$7bn of potential annual synergies should Vodafone combine with a leading global operator. </blockquote> <p><strong>Barclays</strong> ended 3.3p higher at 275p as it rushed out a profit announcement a day before it was due, showing a figure of £5.2bn, just below forecasts of £5.4bn. The surprise statement, following a comment in the Financial Times and a Morgan Stanley note on Friday, came as the bank was already in the news for leaking customer information. The full details are still due on Tuesday. Analyst Ian Gordon at Investec kept his buy rating:</p> <blockquote> Apparently due to a leak, Barclays has been bounced into an early announcement of tomorrow's 2013 results. Adjusted pretax profit of £5.2bn is 1% ahead of us (£5,148m) but 4% below company-compiled consensus (£5,408m). So even if there is a small miss against more frothy sellside forecasts, we are reassured that the 2013 outturn was marginally better than we expected. Clear valuation support remains. <br> </blockquote> <p>Insurers were under pressure on worries about the cost of the continuing floods across the country. <strong>RSA Insurance</strong>, which could reportedly tap shareholders for £500m as new boss Stephen Hester attempts rebuild its balance sheets, dipped 1.7p to 102.5p, while <strong>Aviva</strong> was 0.4p lower at 455.9p.</p> <p><strong>Mothercare</strong> slipped 2.5p to 251.5p despite weekend suggestions Asda could be interested in its Early Learning Centre business.</p> <p>Finally <strong>Manx Telecom</strong> rang up an 18p rise to 160p on its first day on Aim. The company placed 110.1m shares at 142p with major shareholders including Fidelity, Blackrock and Artemis.</p>", 
      "bodyText": "Outsourcing companies had a mixed day, with G4S very much taking the wooden spoon. The company - fresh from the tagging scandal where, along with Serco, it charged the government for electronic surveillance of criminals who were not being monitored, were in prison or even dead - dropped 6.1p to 229p. The fall was partly due to rival Securitas reporting lower than expected quarterly earnings and saying that signs of economic recovery in Europe and the US had not fed through to the security market. At the same time Panmure Gordon issued a sell note ahead of G4S's results next month. Analyst Mike Allen said: We have reviewed our forecast assumptions and are now 5-11% below consensus earnings per share from 2013 to 2015. Our target price also falls to 200p, which is based on a more realistic multiple of 12.5 times 2014 earnings per share with return on capital employed of 10% which appears more appropriate. With 17% potential downside we switch our recommendation from hold to sell. G4S faces a number of headwinds across different fronts with concerns over slowing growth in developing markets and weaker foreign exchange, further margin pressure in the UK and US together with further disposals required to deleverage the balance sheet. Meanwhile Serco shrugged off a negative note from Shore Capital, closing 7.8p higher at 404p. Shore's Robin Speakman said: With Serco's shares now trading at very depressed levels, and ahead of the results for the full year to December 2013, we note that a number of contract announcements are due which may lead to a short term 'bounce' in the share price. Firstly an agreement to extend Serco's Northern Rail Franchise with joint venture partner Abellio, which is due to expire on 1 April this year, out to 2016; this is worth some £300m in revenue and around £35m in profitability on our forecasts for Serco. Securing the roll-over of this contract would be welcome indeed. Secondly, securing the roll-over of the asset support contract for the Ministry of Defence at RAF Fylingdales, a small but technically important infrastructure. Thirdly, we believe that the UK government is due to announce the winner of the contract to manage the Defence Infrastructure Organisation in the near future, Serco's consortia (including Bechtel) is now bidding on equal terms to another consortia involving Capita. Clearly, failure on the above contracts would be disappointing in the context of Serco's ongoing issues and the further profits warning of 30 January. We expect some positive news from the above, however. Longer term we believe that Serco faces a number of strategic headwinds deferring growth in earnings likely out to 2016. We would see any recovery in the share price in the short term as an opportunity to reduce weightings further therefore [our] sell is retained. Subsequently the RAF Fylingdales contract was in fact re-awarded to Serco, although a deal to run London's community payback scheme appeared to have been ended a couple of years early. Overall, the week started on a fairly calm note after recent volatility, as investors awaited this week's testimony on central bank forward guidance from both new Federal Reserve chief Janet Yellen and the Bank of England's Mark Carney. The FTSE 100 finished 19.87 points higher at 6591.55, a two week high. But Centrica closed 5.3p at 308.9p. The slide followed energy secretary Ed Davey asking regulator Ofgem to investigate gas prices and the profits being made by the big six suppliers. He suggested companies could be broken up if they were deemed to be too dominant, with Centrica-owned British Gas singled out in particular. Fellow energy company SSE slipped 6p to £13.51. But a rise in the gold price helped push up Mexican precious metal miner Fresnillo up 70p to 862.5p, while African Barrick Gold added 14.9p to 238.5p, helped by HSBC raising its recommendation from underweight to neutral and its target from 160p to 230p. Vodafone was steady at 222p after reports it had made a €7bn offer for Spanish cable company Ono. Meanwhile Goldman Sachs resumed coverage with a buy rating and 275p price target. The bank said the mobile phone group was potentially both an acquirer and a target: We believe the current share price fails to reflect the opportunities for Vodafone to improve its structural position via accelerated investment (driving weaker competitors to consolidate) and via fixed line acquisitions, which in our view are a prerequisite to restore industry pricing power. Additionally, Vodafone is one of the only substantial assets available to potential industry acquirers seeking to build global scale, with the added attraction of £106bn of long-lasting agreed tax losses. We identify $2bn-$7bn of potential annual synergies should Vodafone combine with a leading global operator. Barclays ended 3.3p higher at 275p as it rushed out a profit announcement a day before it was due, showing a figure of £5.2bn, just below forecasts of £5.4bn. The surprise statement, following a comment in the Financial Times and a Morgan Stanley note on Friday, came as the bank was already in the news for leaking customer information. The full details are still due on Tuesday. Analyst Ian Gordon at Investec kept his buy rating: Apparently due to a leak, Barclays has been bounced into an early announcement of tomorrow's 2013 results. Adjusted pretax profit of £5.2bn is 1% ahead of us (£5,148m) but 4% below company-compiled consensus (£5,408m). So even if there is a small miss against more frothy sellside forecasts, we are reassured that the 2013 outturn was marginally better than we expected. Clear valuation support remains. Insurers were under pressure on worries about the cost of the continuing floods across the country. RSA Insurance, which could reportedly tap shareholders for £500m as new boss Stephen Hester attempts rebuild its balance sheets, dipped 1.7p to 102.5p, while Aviva was 0.4p lower at 455.9p. Mothercare slipped 2.5p to 251.5p despite weekend suggestions Asda could be interested in its Early Learning Centre business. Finally Manx Telecom rang up an 18p rise to 160p on its first day on Aim. The company placed 110.1m shares at 142p with major shareholders including Fidelity, Blackrock and Artemis.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "FTSE 100 hits two week high but G4S slumps nearly 3%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1046", 
      "charCount": "6248", 
      "trailText": "Leading shares move higher ahead of central bank announcements", 
      "shortUrl": "https://gu.com/p/3mj4p", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-02-10T17:12:26Z", 
      "main": "", 
      "commentCloseDate": "2014-02-17T17:12:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/feb/10/ftse-two-week-high-g4s-falls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T17:12:27Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/feb/10/ftse-two-week-high-g4s-falls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/anglo-irish-bank-trial-sean-quinn-bosses-lied-bail-out", 
    "sectionName": "Business", 
    "webTitle": "Anglo Irish Bank trial: executives lied before bailout, Sean Quinn tells court", 
    "fields": {
      "standfirst": "Bankrupt businessman says bosses told him bank was in 'rude health' soon before it was bailed out by taxpayers", 
      "body": "<p>A bankrupt ex-billionaire whose fortune was wiped out by the near-collapse of <a href=\"http://www.theguardian.com/business/anglo-irish-bank\" title=\"\">Anglo Irish Bank</a> has told a Dublin court that executives at the institution assured him the bank was in \"rude health\" just before it was bailed out by taxpayers.</p> <p>The one-time wealthiest man in the Irish Republic, Sean Quinn, said the bank's bosses asked him to halt legal action against them in September 2008 and instead they should \"come to a gentlemen's agreement where we will all live happily ever after\". Quinn added that he had been a fool for getting involved in buying shares in the bank.</p> <p>The businessman was giving evidence on Monday at the trial of <a href=\"http://www.theguardian.com/business/2014/feb/03/anglo-irish-bank-trial-profiles\" title=\"\">three Anglo Irish executives</a> – Sean FitzPatrick, Pat Whelan and William McAteer. The trio have pleaded not guilty to charges that they unlawfully provided finance to 16 individuals including Quinn. Their trial is set to be the longest in Irish legal history and one of the biggest financial crime cases in Europe.</p> <p>In his testimony inside Dublin's central criminal court, Quinn told the jury that Anglo Irish executives arranged for a meeting with him in September 2008 in order to persuade him to halt legal action against the bank. Quinn had already been forced to sell a proportion of his shares in Anglo Irish during the summer – a situation the tycoon said he was \"not very happy about\".</p> <p>Although he was assured at that meeting that the bank was still in \"rude health\", Anglo Irish was bailed out with billions of euros from the Irish taxpayer and nationalised by the state to prevent its complete collapse shortly afterwards.</p> <p>Quinn, who told the court that he had employed more than 6,000 people, said he once regarded Anglo Irish Bank as a \"marvellous institution\" and even when its share price fell by 40% in September 2007 he still sought to buy more shares in it.</p> <p>He then described how relations between himself and bank bosses deteriorated. He said they had refused to let him hold a full meeting with the bank's board at the end of March 2008 when the share price was collapsing and to discuss his financial situation.</p> <p>The lawyer for Pat Whelan, Brendan Grehan, suggested in court that Quinn had been trying back in 2007 to intimidate the bank into loaning him millions more by referring to a hole in his businesses' accounts.</p> <p>Referring to a meeting with the former CEO of the bank, David Drumm, Grehan said: \"You were scaring him into giving you more money.\"</p> <p>Quinn denied the charge and countered by saying that Drumm and Anglo Irish agreed to loan him €500m to buy more shares in the bank. He had originally asked for €400m, Quinn told the court.</p> <p>Rejecting suggestions he had Anglo Irish \"over a barrel\", Quinn said: \"He [David Drumm] had him over a huge barrel. It was taking €400m to sort out the problem and fill the hole.\"</p> <p>Quinn said of his shares in Anglo Irish: \"After throwing billions of pounds to support and then going and giving them away, it just didn't make any sense. I was furious and I'm still furious. Anglo had lent all of this money for the purchase of these positions. We lost €3.2bn through the Anglo fiasco. I was a fool.\"</p> <p>Grehan then said to Quinn: \"I am not here to see you beat yourself up.\" Quinn replied: \"I've got a right beating these last few years.\"</p> <p>The case continues.</p>", 
      "bodyText": "A bankrupt ex-billionaire whose fortune was wiped out by the near-collapse of Anglo Irish Bank has told a Dublin court that executives at the institution assured him the bank was in \"rude health\" just before it was bailed out by taxpayers. The one-time wealthiest man in the Irish Republic, Sean Quinn, said the bank's bosses asked him to halt legal action against them in September 2008 and instead they should \"come to a gentlemen's agreement where we will all live happily ever after\". Quinn added that he had been a fool for getting involved in buying shares in the bank. The businessman was giving evidence on Monday at the trial of three Anglo Irish executives – Sean FitzPatrick, Pat Whelan and William McAteer. The trio have pleaded not guilty to charges that they unlawfully provided finance to 16 individuals including Quinn. Their trial is set to be the longest in Irish legal history and one of the biggest financial crime cases in Europe. In his testimony inside Dublin's central criminal court, Quinn told the jury that Anglo Irish executives arranged for a meeting with him in September 2008 in order to persuade him to halt legal action against the bank. Quinn had already been forced to sell a proportion of his shares in Anglo Irish during the summer – a situation the tycoon said he was \"not very happy about\". Although he was assured at that meeting that the bank was still in \"rude health\", Anglo Irish was bailed out with billions of euros from the Irish taxpayer and nationalised by the state to prevent its complete collapse shortly afterwards. Quinn, who told the court that he had employed more than 6,000 people, said he once regarded Anglo Irish Bank as a \"marvellous institution\" and even when its share price fell by 40% in September 2007 he still sought to buy more shares in it. He then described how relations between himself and bank bosses deteriorated. He said they had refused to let him hold a full meeting with the bank's board at the end of March 2008 when the share price was collapsing and to discuss his financial situation. The lawyer for Pat Whelan, Brendan Grehan, suggested in court that Quinn had been trying back in 2007 to intimidate the bank into loaning him millions more by referring to a hole in his businesses' accounts. Referring to a meeting with the former CEO of the bank, David Drumm, Grehan said: \"You were scaring him into giving you more money.\" Quinn denied the charge and countered by saying that Drumm and Anglo Irish agreed to loan him €500m to buy more shares in the bank. He had originally asked for €400m, Quinn told the court. Rejecting suggestions he had Anglo Irish \"over a barrel\", Quinn said: \"He [David Drumm] had him over a huge barrel. It was taking €400m to sort out the problem and fill the hole.\" Quinn said of his shares in Anglo Irish: \"After throwing billions of pounds to support and then going and giving them away, it just didn't make any sense. I was furious and I'm still furious. Anglo had lent all of this money for the purchase of these positions. We lost €3.2bn through the Anglo fiasco. I was a fool.\" Grehan then said to Quinn: \"I am not here to see you beat yourself up.\" Quinn replied: \"I've got a right beating these last few years.\" The case continues.", 
      "byline": "Henry McDonald in Dublin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-11T00:00:00Z", 
      "headline": "Anglo Irish Bank trial: executives lied before bailout, Sean Quinn tells court", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "576", 
      "charCount": "3251", 
      "trailText": "Bankrupt businessman says bosses told him bank was in 'rude health' soon before it was bailed out by taxpayers", 
      "shortUrl": "https://gu.com/p/3mj3g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:42:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429387286\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392050724435/Sean-Quinn-011.jpg\" alt=\"Sean Quinn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sean Quinn told the court that Anglo Irish Bank bosses asked him to come to a 'gentlemen’s agreement'.  Photograph: Niall Carson/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "24", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/anglo-irish-bank-trial-sean-quinn-bosses-lied-bail-out", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T16:57:50Z", 
    "type": "article", 
    "id": "business/2014/feb/10/anglo-irish-bank-trial-sean-quinn-bosses-lied-bail-out", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/feb/10/crest-nicholson-housebuilders-tipped-by-broker", 
    "sectionName": "Business", 
    "webTitle": "Crest Nicholson climbs as housebuilders tipped by Shore Capital", 
    "fields": {
      "standfirst": "Broker says strong trading conditions should continue, helped by government schemes", 
      "body": "<p><strong>Crest Nicholson</strong> has built up gains after a recommendation from Shore Capital.</p> <p>The broker tipped Crest as a buy in a hefty note on the UK housebuilders, whose positive tone was not always reflected in the stock market reaction. Analyst Gavin Jago said:</p> <blockquote> Easing credit conditions, rising consumer confidence and Help to Buy have underpinned the strongest trading conditions for the house building sector since the downturn. With high margins embedded in land banks and house price inflation now spreading beyond the south east, the fundamentals for the UK house builders remain positive. Despite upward pressures on build costs and land prices, we forecast significant earnings growth in the medium term and growing income attractions. For those investing in the sector, we believe the risks remain heavily weighted to the upside. <br> We upgrade our recommendations on <strong>Bovis</strong>, <strong>Bellway</strong> and <strong>Taylor Wimpey</strong> to buy [from hold}. We forecast strong earnings growth and high margins for Bovis and Bellway, even in a more muted house price scenario. Taylor Wimpey is attractive on a number of valuation metrics, with a low PE ratio and the prospect of a significant capital return. <br> We maintain our buy recommendation on <strong>Barratt Developments</strong>, forecasting significant earnings and dividend growth over the next three years. We also remain positive on Crest Nicholson, where a southern bias and long land bank leaves the company well positioned to drive profits in the medium term. <br> </blockquote> <p>Crest has climbed 5p to 380p, Bellway is 1p better at £16.13, Barratt has edged up 0.6p to 403.4p, Bovis has added 1p to 847.5p but Taylor Wimpey has slipped 0.1p to 118.5p.</p>", 
      "bodyText": "Crest Nicholson has built up gains after a recommendation from Shore Capital. The broker tipped Crest as a buy in a hefty note on the UK housebuilders, whose positive tone was not always reflected in the stock market reaction. Analyst Gavin Jago said: Easing credit conditions, rising consumer confidence and Help to Buy have underpinned the strongest trading conditions for the house building sector since the downturn. With high margins embedded in land banks and house price inflation now spreading beyond the south east, the fundamentals for the UK house builders remain positive. Despite upward pressures on build costs and land prices, we forecast significant earnings growth in the medium term and growing income attractions. For those investing in the sector, we believe the risks remain heavily weighted to the upside. We upgrade our recommendations on Bovis, Bellway and Taylor Wimpey to buy [from hold}. We forecast strong earnings growth and high margins for Bovis and Bellway, even in a more muted house price scenario. Taylor Wimpey is attractive on a number of valuation metrics, with a low PE ratio and the prospect of a significant capital return. We maintain our buy recommendation on Barratt Developments, forecasting significant earnings and dividend growth over the next three years. We also remain positive on Crest Nicholson, where a southern bias and long land bank leaves the company well positioned to drive profits in the medium term. Crest has climbed 5p to 380p, Bellway is 1p better at £16.13, Barratt has edged up 0.6p to 403.4p, Bovis has added 1p to 847.5p but Taylor Wimpey has slipped 0.1p to 118.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Crest Nicholson climbs as housebuilders tipped by Shore Capital", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1635", 
      "trailText": "Broker says strong trading conditions should continue, helped by government schemes", 
      "shortUrl": "https://gu.com/p/3mj2e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-02-10T16:09:25Z", 
      "main": "", 
      "commentCloseDate": "2014-02-17T16:09:25Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/feb/10/crest-nicholson-housebuilders-tipped-by-broker", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T16:09:25Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/feb/10/crest-nicholson-housebuilders-tipped-by-broker", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/feb/10/emerging-markets-output-growth-slows-live", 
    "sectionName": "Business", 
    "webTitle": "Barclays releases profit figure early – as it happened", 
    "fields": {
      "standfirst": "<ul><li>Barclays unexpectedly releases 2013 profit figure the day before its results<br></li><li>Energy secretary Ed Davey says Ofgem should consider breaking up British Gas in market review</li><li>Switerland’s vote to curb EU immigration unnerves other countries and Swiss business</li></ul>", 
      "body": "<div id=\"block-52f8e357e4b0062e01e96c36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T14:52:49.615Z\">2.52pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Economists kept guessing on forward guidance revamp</h2>  <div class=\"block-elements\">  <p>Economists are virtually unanimous in expecting the Bank of England to revamp its forward guidance policy but they have little idea what the new framework will look like.</p> <p>That’s the message from a Reuters poll of economists. Twenty five out of 27 thought the Bank would overhaul forward guidance with 16 expecting Governor Mark Carney to make a strong verbal commitment to low interest rates. </p> <p>Beyond that, the economists were split, with some expecting the Bank to lower its unemployment threshold for a rate rise to 6.5% form 7%, others predicting the addition of new indicators and some thought it might start to publish policymakers’ expectations for interest rates.</p> <p>Carney <a href=\"http://www.theguardian.com/business/economics-blog/2014/feb/09/bank-of-england-interest-rates-forward-guidance\">will spell out his new approach to forward guidance on Wednesday</a> along with the Bank’s quarterly inflation report. The Bank’s Monetary Policy Committee said in August it would consider a rate rise only when unemployment dropped to 7% but joblessness has fallen far quicker than expected, leaving Carney needing a new way to anchor expectations for low interest rates.</p> <p><i>And there we will leave it for today. Thanks for all your comments and sorry about the technical trouble. We’ll be back tomorrow morning.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-10T15:03:08.648Z\">at 3.03pm GMT</time></p>  </div> <div id=\"block-52f8df30e4b0a7b4cce7a193\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T14:30:58.086Z\">2.30pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Sean Quinn testifies at trial of former Anglo Irish executives</h2>  <div class=\"block-elements\">  <p>In Dublin, bankrupt former billionaire <b>Sean Quinn</b> is testifying at the trial of three former bosses of <b>Anglo Irish Bank</b>. Our correspondent Henry McDonald was in court.</p> <p>By Henry McDonald in Dublin<br></p> <p>Ireland’s once-richest man Sean Quinn has told the trial of three executives of the bank that almost bankrupted the Republic that Anglo Irish Bank assured him it was in “rude health” just months before the state rescued it from collapse with billions of euros. <br><br>The former billionaire was giving evidence at the trial of three bosses at the now defunct Anglo Irish Bank – Sean Fitzpatrick, Patrick Whelan and William McAteer. The trio have pleaded not guilty of making unlawful financial payments to 16 individuals including Sean Quinn in 2008. <br><br>In his testimony inside Court 19 of Dublin’s Central Criminal Court today, Quinn told the jury that Anglo Irish Bank executives arranged for a meeting with him in September 2008 in order to persuade him to halt legal action against the bank. <br><br>Quinn said the bank informed him that Anglo Irish was still “in rude health” and that they should “come to a gentleman’s agreement and we would all live happily ever after” rather than him taking litigation against the bank.<br><br>The cement and insurance tycoon, who once employed more than 6,000 people, told the court he once regarded Anglo Irish Bank as a “marvellous institution” and even when its share price fell by 40% in September 2007 he still sought to buy more shares in the bank. <br><br>But Quinn told the packed courthouse how by the following year relations had deteriorated with senior Anglo Irish Bank executives. </p> <p>They had refused to let him hold a full meeting of the bank’s board at the end of March 2008 when the share price was collapsing. <br><br>After this refusal Quinn asked the to bank: “Are we being told the truth?”<br><br>Quinn told the trial that By July David Drumm, the bank’s former CEO, had forced him to agree that some of his shares would be sold on to Middle Eastern investors. </p> <p>“I was not very happy about that,” Quinn said. <br><br>He was also asked by a defence lawyer for the Anglo Irish trio if he could confirm that he was once among the top 200 richest people on the planet according to Forbes business magazine’s rich list in 2006-2007.<br><br>The now bankrupt Fermanagh born businessman provoked laughter in the courtroom when he replied: “How times have changed!”<br><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-10T14:58:38.622Z\">at 2.58pm GMT</time></p>  </div> <div id=\"block-52f8d9aee4b0062e01e96c2b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T14:13:21.479Z\">2.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Barclays’ early profit announcement: update</h2>  <div class=\"block-elements\">  <p>The latest on Barclays’ surprise profit announcement:</p> <p>The FT used Morgan Stanley estimates in its look-ahead results story this morning. It seems the numbers were so close to what Barclays expected to report tomorrow that it felt compelled to announce them to the stock exchange. There doesn’t appear to have been any regulatory pressure to do so.</p> <p>The numbers were: statutory pretax profit £2.86bn (Morgan Stanley)/£2.9bn (Barclays) and operating profit £5.17bn (Morgan Stanley)/£5.2bn (Barclays).</p> <p>Anyway, hats off to Chris Manners and Huw van Steenis at Morgan Stanley for getting very close to the actual numbers and inadvertently triggering this curious event.</p> </div>   </div> <div id=\"block-52f8d7c4e4b0062e01e96c29\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T13:46:04.809Z\">1.46pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">The blog is back (again)</h2>  <div class=\"block-elements\">  <p>The technical trouble we had this morning came back, hence the lack of posts for the last hour or so. We hope things are finally sorted out now. Apologies.</p> </div>   </div> <div id=\"block-52f8c4d5e4b0642b51ef8280\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T12:33:43.557Z\">12.33pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Switzerland's immigration vote unnerves EU nations and Swiss business</h2>  <div class=\"block-elements\">  <p>Switerland’s vote in favour of imposing quotas on immigrants from the EU hasn’t gone down well with Europe’s major powers. It’s also unnerved Swiss business.</p> <p>The referendum vote, won with a majority of less than 20,000, threatens to overturn a 12-year-old agreement ensuring free movement between Switzerland and the EU. </p> <p>Switzerland is not a member of the EU but it relies on immigrants from the neighbouring trading bloc for almost a fifth of its workforce. Big Swiss companies include Nestle and the banks UBS and Credit Suisse.</p> <p>Here is some reaction from Reuters’ story:</p> <blockquote class=\"quoted\"> <p>French Foreign Minister Laurent Fabius described the vote, initiated by the right-wing Swiss People’s Party (SVP) and opposed by the government in Berne, as a “worrying” move that showed Switzerland was withdrawing into itself.</p> <p>“We’re going to review our relations with Switzerland,” Fabius told RTL radio.</p> <p>Chancellor Angela Merkel’s spokesman said that while Berlin respected the result, it would create “considerable problems” for Switzerland’s relationship with the EU. The European Commission said it went against the principle of free movement between the Alpine nation and the EU that has existed for over a decade.</p> <p>“The EU will examine the implications of this initiative on EU-Swiss relations as a whole,” the Commission said.</p> <p>Switzerland is not a member of the 28-nation EU, but a pact with Brussels has ensured the free movement of citizens to and from the bloc since 2002.</p> <p>The vote to reintroduce immigration quotas, backed by a razor-thin margin of 19,526 voters on Sunday, threatens that pact, and with it a key pillar of the Swiss economy, which relies on the EU for nearly one-fifth of its workforce.</p> <p>Switzerland is home to food and beverage giant Nestle , drugmakers Novartis and Roche as well as a host of major commodities dealers such as Glencore Xtrata and Louis Dreyfus Commodities.</p> <p>“What’s the point of investing in Switzerland, when in the end it’s not certain whether you can get qualified staff to carry out your plans,” Valentin Vogt, president of the Swiss Employers Association, told the NZZ newspaper.</p> <p>He said the vote created toxic uncertainty for Swiss businesses, which already face pressure amid a foreign crackdown on banking secrecy and an outcry over the favorable tax rates some Swiss cantons offers to multinationals.</p> <p>Swiss banks including and Credit Suisse are especially dependent on the flow of foreign workers, employing up to 25% of overall staff from the EU.</p> <p>“We fear that the pool of available workers will dwindle,” said Sindy Schmiegel of the Swiss Banking Association. “It could become much more difficult for banks to meet their staffing needs.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-10T12:34:54.458Z\">at 12.34pm GMT</time></p>  </div> <div id=\"block-52f8c1a5e4b0642b51ef8277\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T12:10:53.558Z\">12.10pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Normal service resumed</h2>  <div class=\"block-elements\">  <p>Our technical problems appear to be over so service should return to normal. Apologies again.</p> </div>   </div> <div id=\"block-52f8bf59e4b0642b51ef8275\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T12:09:19.355Z\">12.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Busy day for Barclays</h2>  <div class=\"block-elements\">  <p>We’ve had some reaction to <a href=\"http://www.theguardian.com/business/blog/2014/feb/10/emerging-markets-output-growth-slows-live#block-52f8a481e4b0642b51ef8258\">Barclays’ surprise early profit announcement</a>. Ian Gordon, banks analyst at Investec, reckons a small miss (4%) compared with “more frothy sellside forecasts” doesn’t obscure the case for buying Barclays shares (his recommendation). </p> <p>Here’s more (it’s quite technical stuff):</p> <blockquote class=\"quoted\"> <p>We must wait until tomorrow for the detail, though we continue to assume that any marginal disappointment against wider sellside expectations will have come within Barclays Capital where our £11.7bn revenue forecast was fractionally below consensus. It is also likely that Barcap will account for the bulk of what we see as a Q4 cost “overrun” – FY13 underlying group costs are still guided at £18.5bn (excluding £0.2bn IB legal costs disclosed on 29 Jan) – in line with Barclays’ previous target and consistent prior guidance, though worse than what we believe the business could (and should) have delivered.</p> </blockquote> <p>It’s a busy day for Barclays, which is dealing with the fallout from the revelation that <a href=\"http://www.theguardian.com/business/2014/feb/09/barclays-catastrophic-theft-customer-files\">thousands of its customers’ data files were stolen for use by rogue brokers</a>.</p> </div>   </div> <div id=\"block-52f8bdf2e4b0642b51ef8273\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T11:56:16.479Z\">11.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Technical trouble at the live blog</h2>  <div class=\"block-elements\">  <p>Sorry for the long gap between posts. We’re having a little technical trouble which is still going on. There will be a reduced service till it’s sorted out.</p> </div>   </div> <div id=\"block-52f8a89fe4b0642b51ef825c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T10:35:30.844Z\">10.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Barclays' annual profit misses consensus</h2>  <div class=\"block-elements\">  <p>More on Barclays’ profit announcement. The figure released today shows that Barclays’ profits will be slightly below market forecasts. Adjusted pretax profit for 2013 was £5.2bn compared with a consensus forecast of £5.4bn <a href=\"http://group.barclays.com/about-barclays/investor-relations/consensus-estimates\">available to view on the bank’s investor relations page</a>.</p> <p>There’s puzzlement about why the bank felt the need to release its numbers. The trigger was supposedly some figures buried on page 26 of the FT in a fairly general lookahead to Barclays’ and Lloyds’ results this week. </p> <p>Is this all part of Barclays boss Antony Jenkins’s by-the-book policy or is someone coming down hard on Barclays from above? </p> <p>Anyway, the shares, which started the day up slightly, have gained a little after the announcement. They are up 1.05% to 247.5p.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Peston/statuses/432821774619656192\">  <blockquote class=\"twitter-tweet\"><p>Prediction for Barclays profits on page 26 of FT in &quot;week ahead&quot; section are close to reality. Still odd that Barc felt need to confirm</p>&mdash; Robert Peston (@Peston) <a href=\"https://twitter.com/Peston/statuses/432821774619656192\">February 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52f8a481e4b0642b51ef8258\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T10:19:43.466Z\">10.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Barclays releases annual profit figure early</h2>  <div class=\"block-elements\">  <p>Barclays <a href=\"http://www.investegate.co.uk/barclays-plc/rns/statement-re--final-results/201402101000366784Z/\">has just published its annual profit figure</a> the day before its full-year results are due. The bank said adjusted pretax profit would be £5.2bn, down from £7bn last year, and statutory pretax profit would rise from £246m to £2.9bn.</p> <p>Apparently numbers on the FT’s week ahead page today were too close for comfort and Barclays had to release the figures for the sake of clarity.</p> <p>It’s the second time in just over a week that Barclays has had to release figures that would normally have been in tomorrow’s results. On 29 January the bank said it would take £330m of charges to cover the costs of regulatory and legal matters.</p> <p>With the main PBT number now out, there may not be much left to discuss tomorrow. </p> </div>   </div> <div id=\"block-52f89ecce4b019547d2fc33c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T10:03:11.386Z\">10.03am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italy industrial output fell in December</h2>  <div class=\"block-elements\">  <p>Italy’s industrial output fell for the first time in four months in December. Output fell a seasonally adjusted 9% from the previous month. The figure was worse than the predictions of all the 14 economists surveyed by Reuters before the announcement.<br></p> <p>However, Markit economist Chris Williamson points out that over the final quarter of 2013 Italy had its best growth for two and a half years.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/432810730312593408\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Italy&amp;src=hash\">#Italy</a> industrial production up 0.7% in 3 months to Dec, best growth since May 2011. PMI signals more to come in Jan <a href=\"http://t.co/FQfq7JbT9a\">pic.twitter.com/FQfq7JbT9a</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/432810730312593408\">February 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-52f89895e4b019547d2fc32e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T09:23:45.187Z\">9.23am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">OECD seeks to learn lessons on forecasting</h2>  <div class=\"block-elements\">  <p>The Organisation for Economic Cooperation and Development is preparing to <a href=\"http://www.oecd.org/newsroom/oecd-forecasts-during-and-after-the-financial-crisis-a-post-mortem.htm\">examine its own failings in economic forecasting during the financial crisis</a>.</p> <p>In the OECD’s words: </p> <blockquote class=\"quoted\"> <p>Projections repeatedly over-estimated growth, failing to properly assess the extent of the slowdown and the weak pace of the recovery.</p> </blockquote> <p>It’s releasing a report tomorrow, OECD forecasts during and after the financial crisis: a post-mortem, which examines its forecasting from 2007 to 2012. OECD chief economist Pier Carlo Padoan will present the report in London.</p> <p> The OECD said:</p> <blockquote class=\"quoted\"> <p>It looks back at the forecasting errors, identifies the key economic factors behind these errors and looks forward to how economic modelling and forecasting practices can be improved... By looking at past forecast errors, Mr Padoan will shed light on the evolution of the crisis while contributing to the debate on the role of austerity, the financial system and structural factors in explaining the prolonged downturn, notably in the euro area.</p> </blockquote> </div>   </div> <div id=\"block-52f893bce4b0642b51ef8238\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T09:04:56.502Z\">9.04am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Toyota to end Australian car production</h2>  <div class=\"block-elements\">  <p>Australia will have no car production in three years after <a href=\"http://www.theguardian.com/world/2014/feb/10/toyota-cease-manufacturing-cars-australia\">Toyota announced it was closing its factory on the outskirts of Melbourne with the loss of 2,500 jobs</a>.</p> <p>Toyota blamed the strong Australian dollar and competition but the Labor opposition and the unions said Tony Abbott’s government had refused to provide long-term support to the industry.</p> <p>Here’s an excerpt from our story, written by Lenore Taylor, Gabrielle Chan and Bridie Jabour:</p> <blockquote class=\"quoted\"> <p>Coming after last year’s announcements that Ford will cease production in October 2016 and Holden in 2017, the decision also means the end of a car components industry that employs more than 30,000.</p> <p>The company blamed the high Australian dollar and a fiercely competitive market for the decision, which it described as “painful”.</p> <p>In a statement handed out to workers at the company’s factory in Altona on the outskirts of Melbourne, Toyota president Akio Toyoda said: “We believed that we should continue producing vehicles in Australia, and Toyota and its workforce here made every effort.</p> <p>“However, various negative factors such as an extremely competitive market and a strong Australian dollar, together with forecasts of a reduction in the total scale of vehicle production in Australia, have forced us to make this painful decision.”</p> <p>The Abbott government insisted on Monday that unspecified new jobs will be created to help Victoria and South Australia recover from the job losses.</p> <p>But Labor and the unions blamed the closure on the Abbott government’s refusal to guarantee long-term car industry assistance, paving the way for a bitter political contest over job losses and industry assistance as the parliamentary year begins on Tuesday.</p> <p>Prime minister Tony Abbott, who was announcing a royal commission into union corruption as Toyota was trying to reach him to tell him about the decision to close, said that while it was “devastating news” the “constant focus of the Coalition government is to ensure a strong economy where the number of new jobs outweighs the number of jobs closing down”.</p> <p>“I am not in any way trying to avoid my own responsibility, but that responsibility is fundamentally to ensure we have a strong economy with taxes as low as possible, regulation as light as possible and productivity as high as possible.”</p> <p>Opposition leader Bill Shorten said Abbott did “not give a stuff about jobs in Australia”.</p> <p>“While Tony Abbott was playing his political stunts today 2,500 workers lost their jobs … in five months we have seen the death of the Australian car industry and 5,000 manufacturing jobs lost – that’s1,000 jobs a month,” Shorten said.</p> </blockquote> </div>   </div> <div id=\"block-52f88aeee4b019547d2fc31a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T08:35:41.862Z\">8.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Davey calls for probe into gas suppliers</h2>  <div class=\"block-elements\">  <p>Ed Davey, the energy secretary, <a href=\"http://www.theguardian.com/business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas\">has asked Ofgem to investigate household gas prices</a>. He said the furore over energy costs had focused on electricity when evidence suggested the worst overcharging was for gas. </p> <p>Davey didn’t mince his words. He called for a “full-scale market investigation” and said the regulator should consider breaking up companies if they had abused customers.<br></p> <p>In his <a href=\"http://www.bbc.co.uk/news/business-26114324\">letter</a> to Ofgem, Davey singled out British Gas, which evidence suggested had charged “one of the highest prices over the past three years, and has been on average the most profitable”.</p> <p>Shares in British Gas owner Centrica were down 2.9% at 305.25p at 08:30am, making the company the biggest faller in the FTSE 100. Fellow energy supplier SSE’s shares were down 1.2% at £13.40.</p> <p>Davey told the BBC’s Today programme:<br></p> <blockquote class=\"quoted\"> <p>“I want them [Ofgem] to think radically... There could be a number of remedies, including the breakup of some of these companies if they have abused their market power.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-10T08:41:48.762Z\">at 8.41am GMT</time></p>  </div> <div id=\"block-52f88876e4b0642b51ef822d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-10T08:15:55.874Z\">8.15am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Emerging markets business growth slows</h2>  <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the main events across the world economy, the financial markets, the eurozone and business.</b></p> <p>Growth in business activity in emerging markets slowed in January, according to a survey by HSBC released overnight. Markets have been volatile in recent weeks as investors have worried about a slowdown in China and other developing<span style=\"line-height: 1.5;\"> economies.</span><br></p> <p>Here’s a clip from Reuters’ story:</p> <blockquote class=\"quoted\"> <p>HSBC’s composite emerging <a href=\"http://www.reuters.com/finance/markets?lc=int_mb_1001\">markets</a> index of manufacturing and services purchasing managers’ surveys slipped for the second month running to 51.4 in January. It stayed under the 2013 average of 51.7 and well below the score of 64.1 posted last January.</p> <p>But the monthly index remained above the 50 threshold which marks the difference between expansion and contraction.</p> <p>Based on data from purchasing managers at about 8,000 firms in 17 countries, the survey showed signs of manufacturing and export revival in some countries but Chinese factory output fell below the 50 mark, Brazilian manufacturing growth slowed and output fell in <a href=\"http://www.reuters.com/places/russia?lc=int_mb_1001\">Russia</a> and <a href=\"http://www.reuters.com/places/indonesia?lc=int_mb_1001\">Indonesia</a>.</p> <p>Growth was stronger in <a href=\"http://in.reuters.com/?lc=int_mb_1001\">India</a>, Poland, Taiwan and <a href=\"http://www.reuters.com/places/mexico?lc=int_mb_1001\">Mexico</a>.</p> <p>January services activity in the biggest emerging markets was at a six-month low. <a href=\"http://in.reuters.com/?lc=int_mb_1001\">India</a> and <a href=\"http://www.reuters.com/places/brazil?lc=int_mb_1001\">Brazil</a> both posted declines, while growth rates in China and Russia were weak, HSBC said.</p> <p>HSBC’s global head of emerging markets research, Pablo Goldberg, said the data showed a clear divergence in recovery pattern between emerging economies.</p> <p>“Among the winners, we have countries in a clear cyclical recovery that are being lifted by the improvement in the developed markets: Mexico, Poland and the Czech Republic,” Goldberg said.</p> <p>“By contrast, PMIs decelerated in Turkey, Brazil, Russia and Indonesia. These are among the countries where deteriorating external balances have prevented monetary easing or forced tightening.”</p> </blockquote> </div>   </div>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Economists are virtually unanimous in expecting the Bank of England to revamp its forward guidance policy but they have little idea what the new framework will look like. That’s the message from a Reuters poll of economists. Twenty five out of 27 thought the Bank would overhaul forward guidance with 16 expecting Governor Mark Carney to make a strong verbal commitment to low interest rates. Beyond that, the economists were split, with some expecting the Bank to lower its unemployment threshold for a rate rise to 6.5% form 7%, others predicting the addition of new indicators and some thought it might start to publish policymakers’ expectations for interest rates. Carney will spell out his new approach to forward guidance on Wednesday along with the Bank’s quarterly inflation report. The Bank’s Monetary Policy Committee said in August it would consider a rate rise only when unemployment dropped to 7% but joblessness has fallen far quicker than expected, leaving Carney needing a new way to anchor expectations for low interest rates. And there we will leave it for today. Thanks for all your comments and sorry about the technical trouble. We’ll be back tomorrow morning. In Dublin, bankrupt former billionaire Sean Quinn is testifying at the trial of three former bosses of Anglo Irish Bank. Our correspondent Henry McDonald was in court. By Henry McDonald in Dublin Ireland’s once-richest man Sean Quinn has told the trial of three executives of the bank that almost bankrupted the Republic that Anglo Irish Bank assured him it was in “rude health” just months before the state rescued it from collapse with billions of euros. The former billionaire was giving evidence at the trial of three bosses at the now defunct Anglo Irish Bank – Sean Fitzpatrick, Patrick Whelan and William McAteer. The trio have pleaded not guilty of making unlawful financial payments to 16 individuals including Sean Quinn in 2008. In his testimony inside Court 19 of Dublin’s Central Criminal Court today, Quinn told the jury that Anglo Irish Bank executives arranged for a meeting with him in September 2008 in order to persuade him to halt legal action against the bank. Quinn said the bank informed him that Anglo Irish was still “in rude health” and that they should “come to a gentleman’s agreement and we would all live happily ever after” rather than him taking litigation against the bank. The cement and insurance tycoon, who once employed more than 6,000 people, told the court he once regarded Anglo Irish Bank as a “marvellous institution” and even when its share price fell by 40% in September 2007 he still sought to buy more shares in the bank. But Quinn told the packed courthouse how by the following year relations had deteriorated with senior Anglo Irish Bank executives. They had refused to let him hold a full meeting of the bank’s board at the end of March 2008 when the share price was collapsing. After this refusal Quinn asked the to bank: “Are we being told the truth?” Quinn told the trial that By July David Drumm, the bank’s former CEO, had forced him to agree that some of his shares would be sold on to Middle Eastern investors. “I was not very happy about that,” Quinn said. He was also asked by a defence lawyer for the Anglo Irish trio if he could confirm that he was once among the top 200 richest people on the planet according to Forbes business magazine’s rich list in 2006-2007. The now bankrupt Fermanagh born businessman provoked laughter in the courtroom when he replied: “How times have changed!” The latest on Barclays’ surprise profit announcement: The FT used Morgan Stanley estimates in its look-ahead results story this morning. It seems the numbers were so close to what Barclays expected to report tomorrow that it felt compelled to announce them to the stock exchange. There doesn’t appear to have been any regulatory pressure to do so. The numbers were: statutory pretax profit £2.86bn (Morgan Stanley)/£2.9bn (Barclays) and operating profit £5.17bn (Morgan Stanley)/£5.2bn (Barclays). Anyway, hats off to Chris Manners and Huw van Steenis at Morgan Stanley for getting very close to the actual numbers and inadvertently triggering this curious event. The technical trouble we had this morning came back, hence the lack of posts for the last hour or so. We hope things are finally sorted out now. Apologies. Switerland’s vote in favour of imposing quotas on immigrants from the EU hasn’t gone down well with Europe’s major powers. It’s also unnerved Swiss business. The referendum vote, won with a majority of less than 20,000, threatens to overturn a 12-year-old agreement ensuring free movement between Switzerland and the EU. Switzerland is not a member of the EU but it relies on immigrants from the neighbouring trading bloc for almost a fifth of its workforce. Big Swiss companies include Nestle and the banks UBS and Credit Suisse. Here is some reaction from Reuters’ story: French Foreign Minister Laurent Fabius described the vote, initiated by the right-wing Swiss People’s Party (SVP) and opposed by the government in Berne, as a “worrying” move that showed Switzerland was withdrawing into itself. “We’re going to review our relations with Switzerland,” Fabius told RTL radio. Chancellor Angela Merkel’s spokesman said that while Berlin respected the result, it would create “considerable problems” for Switzerland’s relationship with the EU. The European Commission said it went against the principle of free movement between the Alpine nation and the EU that has existed for over a decade. “The EU will examine the implications of this initiative on EU-Swiss relations as a whole,” the Commission said. Switzerland is not a member of the 28-nation EU, but a pact with Brussels has ensured the free movement of citizens to and from the bloc since 2002. The vote to reintroduce immigration quotas, backed by a razor-thin margin of 19,526 voters on Sunday, threatens that pact, and with it a key pillar of the Swiss economy, which relies on the EU for nearly one-fifth of its workforce. Switzerland is home to food and beverage giant Nestle , drugmakers Novartis and Roche as well as a host of major commodities dealers such as Glencore Xtrata and Louis Dreyfus Commodities. “What’s the point of investing in Switzerland, when in the end it’s not certain whether you can get qualified staff to carry out your plans,” Valentin Vogt, president of the Swiss Employers Association, told the NZZ newspaper. He said the vote created toxic uncertainty for Swiss businesses, which already face pressure amid a foreign crackdown on banking secrecy and an outcry over the favorable tax rates some Swiss cantons offers to multinationals. Swiss banks including and Credit Suisse are especially dependent on the flow of foreign workers, employing up to 25% of overall staff from the EU. “We fear that the pool of available workers will dwindle,” said Sindy Schmiegel of the Swiss Banking Association. “It could become much more difficult for banks to meet their staffing needs.” Our technical problems appear to be over so service should return to normal. Apologies again. We’ve had some reaction to Barclays’ surprise early profit announcement. Ian Gordon, banks analyst at Investec, reckons a small miss (4%) compared with “more frothy sellside forecasts” doesn’t obscure the case for buying Barclays shares (his recommendation). Here’s more (it’s quite technical stuff): We must wait until tomorrow for the detail, though we continue to assume that any marginal disappointment against wider sellside expectations will have come within Barclays Capital where our £11.7bn revenue forecast was fractionally below consensus. It is also likely that Barcap will account for the bulk of what we see as a Q4 cost “overrun” – FY13 underlying group costs are still guided at £18.5bn (excluding £0.2bn IB legal costs disclosed on 29 Jan) – in line with Barclays’ previous target and consistent prior guidance, though worse than what we believe the business could (and should) have delivered. It’s a busy day for Barclays, which is dealing with the fallout from the revelation that thousands of its customers’ data files were stolen for use by rogue brokers. Sorry for the long gap between posts. We’re having a little technical trouble which is still going on. There will be a reduced service till it’s sorted out. More on Barclays’ profit announcement. The figure released today shows that Barclays’ profits will be slightly below market forecasts. Adjusted pretax profit for 2013 was £5.2bn compared with a consensus forecast of £5.4bn available to view on the bank’s investor relations page. There’s puzzlement about why the bank felt the need to release its numbers. The trigger was supposedly some figures buried on page 26 of the FT in a fairly general lookahead to Barclays’ and Lloyds’ results this week. Is this all part of Barclays boss Antony Jenkins’s by-the-book policy or is someone coming down hard on Barclays from above? Anyway, the shares, which started the day up slightly, have gained a little after the announcement. They are up 1.05% to 247.5p. Barclays has just published its annual profit figure the day before its full-year results are due. The bank said adjusted pretax profit would be £5.2bn, down from £7bn last year, and statutory pretax profit would rise from £246m to £2.9bn. Apparently numbers on the FT’s week ahead page today were too close for comfort and Barclays had to release the figures for the sake of clarity. It’s the second time in just over a week that Barclays has had to release figures that would normally have been in tomorrow’s results. On 29 January the bank said it would take £330m of charges to cover the costs of regulatory and legal matters. With the main PBT number now out, there may not be much left to discuss tomorrow. Italy’s industrial output fell for the first time in four months in December. Output fell a seasonally adjusted 9% from the previous month. The figure was worse than the predictions of all the 14 economists surveyed by Reuters before the announcement. However, Markit economist Chris Williamson points out that over the final quarter of 2013 Italy had its best growth for two and a half years. The Organisation for Economic Cooperation and Development is preparing to examine its own failings in economic forecasting during the financial crisis. In the OECD’s words: Projections repeatedly over-estimated growth, failing to properly assess the extent of the slowdown and the weak pace of the recovery. It’s releasing a report tomorrow, OECD forecasts during and after the financial crisis: a post-mortem, which examines its forecasting from 2007 to 2012. OECD chief economist Pier Carlo Padoan will present the report in London. The OECD said: It looks back at the forecasting errors, identifies the key economic factors behind these errors and looks forward to how economic modelling and forecasting practices can be improved... By looking at past forecast errors, Mr Padoan will shed light on the evolution of the crisis while contributing to the debate on the role of austerity, the financial system and structural factors in explaining the prolonged downturn, notably in the euro area. Australia will have no car production in three years after Toyota announced it was closing its factory on the outskirts of Melbourne with the loss of 2,500 jobs. Toyota blamed the strong Australian dollar and competition but the Labor opposition and the unions said Tony Abbott’s government had refused to provide long-term support to the industry. Here’s an excerpt from our story, written by Lenore Taylor, Gabrielle Chan and Bridie Jabour: Coming after last year’s announcements that Ford will cease production in October 2016 and Holden in 2017, the decision also means the end of a car components industry that employs more than 30,000. The company blamed the high Australian dollar and a fiercely competitive market for the decision, which it described as “painful”. In a statement handed out to workers at the company’s factory in Altona on the outskirts of Melbourne, Toyota president Akio Toyoda said: “We believed that we should continue producing vehicles in Australia, and Toyota and its workforce here made every effort. “However, various negative factors such as an extremely competitive market and a strong Australian dollar, together with forecasts of a reduction in the total scale of vehicle production in Australia, have forced us to make this painful decision.” The Abbott government insisted on Monday that unspecified new jobs will be created to help Victoria and South Australia recover from the job losses. But Labor and the unions blamed the closure on the Abbott government’s refusal to guarantee long-term car industry assistance, paving the way for a bitter political contest over job losses and industry assistance as the parliamentary year begins on Tuesday. Prime minister Tony Abbott, who was announcing a royal commission into union corruption as Toyota was trying to reach him to tell him about the decision to close, said that while it was “devastating news” the “constant focus of the Coalition government is to ensure a strong economy where the number of new jobs outweighs the number of jobs closing down”. “I am not in any way trying to avoid my own responsibility, but that responsibility is fundamentally to ensure we have a strong economy with taxes as low as possible, regulation as light as possible and productivity as high as possible.” Opposition leader Bill Shorten said Abbott did “not give a stuff about jobs in Australia”. “While Tony Abbott was playing his political stunts today 2,500 workers lost their jobs … in five months we have seen the death of the Australian car industry and 5,000 manufacturing jobs lost – that’s1,000 jobs a month,” Shorten said. Ed Davey, the energy secretary, has asked Ofgem to investigate household gas prices. He said the furore over energy costs had focused on electricity when evidence suggested the worst overcharging was for gas. Davey didn’t mince his words. He called for a “full-scale market investigation” and said the regulator should consider breaking up companies if they had abused customers. In his letter to Ofgem, Davey singled out British Gas, which evidence suggested had charged “one of the highest prices over the past three years, and has been on average the most profitable”. Shares in British Gas owner Centrica were down 2.9% at 305.25p at 08:30am, making the company the biggest faller in the FTSE 100. Fellow energy supplier SSE’s shares were down 1.2% at £13.40. Davey told the BBC’s Today programme: “I want them [Ofgem] to think radically... There could be a number of remedies, including the breakup of some of these companies if they have abused their market power.” Good morning, and welcome to our rolling coverage of the main events across the world economy, the financial markets, the eurozone and business. Growth in business activity in emerging markets slowed in January, according to a survey by HSBC released overnight. Markets have been volatile in recent weeks as investors have worried about a slowdown in China and other developing economies. Here’s a clip from Reuters’ story: HSBC’s composite emerging markets index of manufacturing and services purchasing managers’ surveys slipped for the second month running to 51.4 in January. It stayed under the 2013 average of 51.7 and well below the score of 64.1 posted last January. But the monthly index remained above the 50 threshold which marks the difference between expansion and contraction. Based on data from purchasing managers at about 8,000 firms in 17 countries, the survey showed signs of manufacturing and export revival in some countries but Chinese factory output fell below the 50 mark, Brazilian manufacturing growth slowed and output fell in Russia and Indonesia. Growth was stronger in India, Poland, Taiwan and Mexico. January services activity in the biggest emerging markets was at a six-month low. India and Brazil both posted declines, while growth rates in China and Russia were weak, HSBC said. HSBC’s global head of emerging markets research, Pablo Goldberg, said the data showed a clear divergence in recovery pattern between emerging economies. “Among the winners, we have countries in a clear cyclical recovery that are being lifted by the improvement in the developed markets: Mexico, Poland and the Czech Republic,” Goldberg said. “By contrast, PMIs decelerated in Turkey, Brazil, Russia and Indonesia. These are among the countries where deteriorating external balances have prevented monetary easing or forced tightening.”", 
      "headline": "Barclays releases profit figure early – as it happened", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2794", 
      "charCount": "16636", 
      "trailText": "Barclays surprises the market by releasing its pretax profit number the day before annual results ", 
      "shortUrl": "https://gu.com/p/3mtgt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:59:08Z", 
      "firstPublicationDate": "2014-02-10T08:16:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a80a1d91-d7f1-4260-8609-5ee3a1da6382\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392029778760/2399cea9-6b64-4e13-85dc-99c1a0ab9e35-460x276.jpeg\" alt=\"Barclays' chief executive Antony Jenkins has pledged to abide by regulations to clean up the bank's reputation. Stephen Chernin/AFP/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays' chief executive Antony Jenkins has pledged to abide by regulations to clean up the bank's reputation. Stephen Chernin/AFP/Getty Images Photograph: STEPHEN CHERNIN/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-02-13T08:15:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/feb/10/emerging-markets-output-growth-slows-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T15:03:08Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/feb/10/emerging-markets-output-growth-slows-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/feb/10/pace-lifted-by-analyst-upgrade", 
    "sectionName": "Business", 
    "webTitle": "Pace puts on 6% after upgrade", 
    "fields": {
      "standfirst": "Analysts at Barclays turn positive on set-top box maker, helped by recent acquisition", 
      "body": "<p>Set-top box maker <strong>Pace</strong> has accelerated nearly 6% after a positive note from Barclays.</p> <p>The bank has raised its price target from 320p to 450p and its recommendation from neutral to overweight. It said:</p> <blockquote> Pace's transformational journey continues and we expect further upside to estimates over the coming year, leading us to conclude valuation remains attractive. Pace is successfully navigating the turbulent set-top box market, focusing on high-value regions and leading with technology. Competition and the cloud limit growth in this market, but Pace has driven and should continue to drive increased profits. <br> The Aurora acquisition [a supplier of network equipment to cable operators] brings profitable revenue diversification and further adds to the margin story. We see margins expanding more than 10%, beyond Pace's 9% target and therefore see...consensus as too low and valuation still attractive. </blockquote> <p>Pace is currently 21.4p higher at 379.2p.</p>", 
      "bodyText": "Set-top box maker Pace has accelerated nearly 6% after a positive note from Barclays. The bank has raised its price target from 320p to 450p and its recommendation from neutral to overweight. It said: Pace's transformational journey continues and we expect further upside to estimates over the coming year, leading us to conclude valuation remains attractive. Pace is successfully navigating the turbulent set-top box market, focusing on high-value regions and leading with technology. Competition and the cloud limit growth in this market, but Pace has driven and should continue to drive increased profits. The Aurora acquisition [a supplier of network equipment to cable operators] brings profitable revenue diversification and further adds to the margin story. We see margins expanding more than 10%, beyond Pace's 9% target and therefore see...consensus as too low and valuation still attractive. Pace is currently 21.4p higher at 379.2p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Pace puts on 6% after upgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "146", 
      "charCount": "943", 
      "trailText": "Analysts at Barclays turn positive on set-top box maker, helped by recent acquisition", 
      "shortUrl": "https://gu.com/p/3mtjn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:55:18Z", 
      "main": "", 
      "commentCloseDate": "2014-02-17T10:48:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/feb/10/pace-lifted-by-analyst-upgrade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T10:48:31Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/feb/10/pace-lifted-by-analyst-upgrade", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/feb/10/centrica-probe-ftse-fresnillo-gold", 
    "sectionName": "Business", 
    "webTitle": "Centrica slumps on probe fears while Fresnillo leads FTSE higher", 
    "fields": {
      "standfirst": "Precious metal miners in demand after rise in gold price but energy companies hit", 
      "body": "<p>Leading shares have started the week on a fairly calm note, with a few notable exceptions.</p> <p><strong>Centrica</strong> has dropped 9.1p to 305.1p, a near 3% decline which makes the British Gas owner the biggest faller in the FTSE 100. The slide follows <a href=\"http://www.theguardian.com/business/2014/feb/10/ed-davey-energy-companies-gas-profits-british-gas\" title=\"\">energy secretary Ed Davey asking regulator Ofgem to investigate gas prices and the profits being made by the big six suppliers. </a>He suggested companies could be broken up if they were deemed to be too dominant, with British Gas singled out in particular. Fellow energy company <strong>SSE </strong>is down 20p at £13.37.</p> <p>But a rise in the gold price has helped push up Mexican precious metal miner <strong>Fresnillo</strong> 28p to 820.5p, while <strong>African Barrick Gold</strong> has added 16.3p to 239.9p, helped by HSBC raising its recommendation from underweight to neutral and its target from 160p to 230p.</p> <p>Overall the <strong>FTSE 100</strong> is up 5.20 points at 6576.88, ahead of this week's testimony on central bank forward guidance from both new Federal Reserve chief Janet Yellen and the Bank of England's Mark Carney. Rebecca O'Keeffe of Interactive Investor said:</p> <blockquote> Whilst the last few days have seen a slight shift in sentiment, investors remain cautious - however if markets continue to recover then we should see investor confidence return. <br> Forward guidance comes under the spotlight this week with testimony from Janet Yellen tomorrow followed by Mark Carney on Wednesday. Mixed US economic data means that many are hoping that the new Fed chair will press the pause button on tapering. On Wednesday, Mark Carney is due to set out his new guidance framework for UK monetary policy. Unemployment will no longer be the sole determinant of when the Bank of England might consider hiking rates, but questions remain as to what will he replace it with and whether the credibility of forward guidance can be rebuilt? </blockquote> <p>Elsewhere <strong>G4S</strong> is down 3.8p at 231.3p after rival Securitas reported lower than expected quarterly earnings and said signs of economic recovery in Europe and the US had not fed through to the security market.</p> <p>At the same time Panmure Gordon issued a sell note ahead of the company's results next month. Analyst Mike Allen said:</p> <blockquote> We have reviewed our forecast assumptions and are now 5-11% below consensus earnings per share from 2013 to 2015. Our target price also falls to 200p, which is based on a more realistic multiple of 12.5 times 2014 earnings per share with return on capital employed of 10% which appears more appropriate. With 17% potential downside we switch our recommendation from hold to sell. <br> G4S faces a number of headwinds across different fronts with concerns over slowing growth in developing markets and weaker foreign exchange, further margin pressure in the UK and US together with further disposals required to deleverage the balance sheet. </blockquote> <p><strong>Vodafone</strong> has dipped 1.15p to 220.85p after reports it had made a €7bn offer for Spanish cable company Ono. The fall has come despite Goldman Sachs resuming coverage with a buy rating and 275p price target. The bank said the mobile phone group was potentially both an acquirer and a target:</p> <blockquote> We believe the current share price fails to reflect the opportunities for Vodafone to improve its structural position via accelerated investment (driving weaker competitors to consolidate) and via fixed line acquisitions, which in our view are a pre-requisite to restore industry pricing power. <br> Additionally, Vodafone is one of the only substantial assets available to potential industry acquirers seeking to build global scale, with the added attraction of £106bn of long-lasting agreed tax losses.  We identify $2bn-$7bn of potential annual synergies should Vodafone combine with a leading global operator. </blockquote>", 
      "bodyText": "Leading shares have started the week on a fairly calm note, with a few notable exceptions. Centrica has dropped 9.1p to 305.1p, a near 3% decline which makes the British Gas owner the biggest faller in the FTSE 100. The slide follows energy secretary Ed Davey asking regulator Ofgem to investigate gas prices and the profits being made by the big six suppliers. He suggested companies could be broken up if they were deemed to be too dominant, with British Gas singled out in particular. Fellow energy company SSE is down 20p at £13.37. But a rise in the gold price has helped push up Mexican precious metal miner Fresnillo 28p to 820.5p, while African Barrick Gold has added 16.3p to 239.9p, helped by HSBC raising its recommendation from underweight to neutral and its target from 160p to 230p. Overall the FTSE 100 is up 5.20 points at 6576.88, ahead of this week's testimony on central bank forward guidance from both new Federal Reserve chief Janet Yellen and the Bank of England's Mark Carney. Rebecca O'Keeffe of Interactive Investor said: Whilst the last few days have seen a slight shift in sentiment, investors remain cautious - however if markets continue to recover then we should see investor confidence return. Forward guidance comes under the spotlight this week with testimony from Janet Yellen tomorrow followed by Mark Carney on Wednesday. Mixed US economic data means that many are hoping that the new Fed chair will press the pause button on tapering. On Wednesday, Mark Carney is due to set out his new guidance framework for UK monetary policy. Unemployment will no longer be the sole determinant of when the Bank of England might consider hiking rates, but questions remain as to what will he replace it with and whether the credibility of forward guidance can be rebuilt? Elsewhere G4S is down 3.8p at 231.3p after rival Securitas reported lower than expected quarterly earnings and said signs of economic recovery in Europe and the US had not fed through to the security market. At the same time Panmure Gordon issued a sell note ahead of the company's results next month. Analyst Mike Allen said: We have reviewed our forecast assumptions and are now 5-11% below consensus earnings per share from 2013 to 2015. Our target price also falls to 200p, which is based on a more realistic multiple of 12.5 times 2014 earnings per share with return on capital employed of 10% which appears more appropriate. With 17% potential downside we switch our recommendation from hold to sell. G4S faces a number of headwinds across different fronts with concerns over slowing growth in developing markets and weaker foreign exchange, further margin pressure in the UK and US together with further disposals required to deleverage the balance sheet. Vodafone has dipped 1.15p to 220.85p after reports it had made a €7bn offer for Spanish cable company Ono. The fall has come despite Goldman Sachs resuming coverage with a buy rating and 275p price target. The bank said the mobile phone group was potentially both an acquirer and a target: We believe the current share price fails to reflect the opportunities for Vodafone to improve its structural position via accelerated investment (driving weaker competitors to consolidate) and via fixed line acquisitions, which in our view are a pre-requisite to restore industry pricing power. Additionally, Vodafone is one of the only substantial assets available to potential industry acquirers seeking to build global scale, with the added attraction of £106bn of long-lasting agreed tax losses. We identify $2bn-$7bn of potential annual synergies should Vodafone combine with a leading global operator.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Centrica slumps on probe fears while Fresnillo leads FTSE higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "618", 
      "charCount": "3656", 
      "trailText": "Precious metal miners in demand after rise in gold price but energy companies hit", 
      "shortUrl": "https://gu.com/p/3mttf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-02-10T10:40:59Z", 
      "main": "", 
      "commentCloseDate": "2014-02-17T09:53:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/feb/10/centrica-probe-ftse-fresnillo-gold", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T09:53:57Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/feb/10/centrica-probe-ftse-fresnillo-gold", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/food-rating-website-pulled-down-by-abbott-government", 
    "sectionName": "Business", 
    "webTitle": "Food rating website pulled down by Abbott government", 
    "fields": {
      "standfirst": "<p>Office of assistant health minister Fiona Nash says she stopped site because it was ‘premature’, given rating system not in place </p>", 
      "body": "<p>A healthy food rating website approved by the state and federal ministerial forum and designed to help consumers interpret nutrition information on packaged food has been pulled down after intervention by the assistant health minister’s office.</p> <p>A spokesperson for minister Fiona Nash’s office confirmed she intervened to stop the website because it was “premature”, given the rating system was not yet in place and that a full cost benefit analysis for industry and government had not been done. The site was live for just a few hours last Friday. </p> <p>The spokesperson said once the analysis had been completed, state and federal ministers will again consider the system at the next ministerial forum meeting in June.</p> <p>“A website at this stage of the process would be confusing to consumers as it would indicate to consumers that a Health Star Rating system was up and running,” Nash said in a statement on Monday. </p> <p>“It was unanimously agreed at the ministerial and governance forum on food regulation (the Forum) in December, that a cost benefit analysis needed to be undertaken to ensure sufficient rigour in the process and that industry impacts were fully considered.”</p> <p>The website contained a calculator which provided a star rating system based on the ingredients and nutrient content of a food item. </p> <p>The website argued the system was needed because an independent report, Labelling Logic – Review of Food Labelling Law and Policy (2011), recommended an interpretive front-of-pack labelling scheme be developed in Australia to help shoppers easily understand and compare nutrition information. </p> <p>“This would help shoppers to make an informed nutritional choice when selecting a packaged food,” the website said. </p> <p>Energy, saturated fat, total sugar, sodium, fibre, protein, and fruit and vegetable content were all taken into account in the calculator, though some of these are excluded for specific food categories.</p> <p>Guardian Australia has located key files still available online. The entire site is still viewable in<a href=\"http://webcache.googleusercontent.com/search?q=cache:http://healthstarrating.com.au/internet/healthstarrating/publishing.nsf/Content/Home\"> Google’s cache of websites</a>, while key documents including<a href=\"http://healthstarrating.com.au/internet/healthstarrating/publishing.nsf/Content/B4766E5C762D0FE5CA257C710016D011/$File/health-star-rating-calculator-guide.docx\"> guidelines for industry on how to calculate ratings</a> and the<a href=\"http://healthstarrating.com.au/internet/healthstarrating/publishing.nsf/Content/BC249CD8647B75A0CA257C710016D010/$File/Health%20Star%20Rating%20Calculator.xlsm\"> spreadsheet for calculating ratings</a> are still available at their original locations.</p> <p>The health star rating industry guide gives examples of calculating the rating for different food products, with chocolate milk receiving two stars, a fruit and nut muesli bar receiving two and a half, dairy spread receiving two and a half, and a supreme pizza receiving two stars.</p> <p>A spokesman for the Australian Food and Grocery Council said for the industry to invest $200m in an environment when food companies such as SPC were trouble, it was appropriate to get a full cost benefit analysis before committing the money.</p> <p>“This is about changing consumer behaviour and there is no evidence yet that this system will change consumer behaviour.”</p> <p>The spokesman said the calculator threw up anomalies such as a chiko roll rated higher than a bottle of water.</p> <p>The spokesman would not comment on allegations that Nash’s chief of staff, Alastair Furnival, had allegedly intervened on behalf of the minister. Furnival is a former spokesman for Kraft/Cadbury and was chair of<a href=\"http://lobbyists.pmc.gov.au/register/view_agency.cfm?id=45\"> Australian Public Affairs</a>, which is registered as a lobbyist for the <a href=\"http://australianbeverages.org/\">Australian Beverages Council</a> and <a href=\"http://www.mondelezinternational.com/about-us\">Mondelez</a>. </p> <p>Michael Moore, chief executive officer of the Public Health Association, was the co-chair of the technical group that developed the algorithm for the calculator. Moore is a former independent who was a health minister with an ACT Liberal minority government.</p> <p>“The issue for some parts of the industry was that some companies would benefit from having healthier foods,” Moore said.</p> <p>“We were very comfortable with the system and there was an oversight committee to deal with anomalies.”</p> <p>Guardian Australia used the calculator spreadsheet provided on the website to rank a packet of chips and a block of plain chocolate. The chocolate received only half a star, and the chips received either two stars or three and a half depending on if extra points for fruit and vegetable content were awarded. </p> <p>The website, which calculates a star rating for packaged foods, was agreed on by the ministerial council amongst federal, state and New Zealand governments at two meetings last year. </p>", 
      "byline": "Gabrielle Chan and Nick Evershed", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A healthy food rating website approved by the state and federal ministerial forum and designed to help consumers interpret nutrition information on packaged food has been pulled down after intervention by the assistant health minister’s office. A spokesperson for minister Fiona Nash’s office confirmed she intervened to stop the website because it was “premature”, given the rating system was not yet in place and that a full cost benefit analysis for industry and government had not been done. The site was live for just a few hours last Friday. The spokesperson said once the analysis had been completed, state and federal ministers will again consider the system at the next ministerial forum meeting in June. “A website at this stage of the process would be confusing to consumers as it would indicate to consumers that a Health Star Rating system was up and running,” Nash said in a statement on Monday. “It was unanimously agreed at the ministerial and governance forum on food regulation (the Forum) in December, that a cost benefit analysis needed to be undertaken to ensure sufficient rigour in the process and that industry impacts were fully considered.” The website contained a calculator which provided a star rating system based on the ingredients and nutrient content of a food item. The website argued the system was needed because an independent report, Labelling Logic – Review of Food Labelling Law and Policy (2011), recommended an interpretive front-of-pack labelling scheme be developed in Australia to help shoppers easily understand and compare nutrition information. “This would help shoppers to make an informed nutritional choice when selecting a packaged food,” the website said. Energy, saturated fat, total sugar, sodium, fibre, protein, and fruit and vegetable content were all taken into account in the calculator, though some of these are excluded for specific food categories. Guardian Australia has located key files still available online. The entire site is still viewable in Google’s cache of websites, while key documents including guidelines for industry on how to calculate ratings and the spreadsheet for calculating ratings are still available at their original locations. The health star rating industry guide gives examples of calculating the rating for different food products, with chocolate milk receiving two stars, a fruit and nut muesli bar receiving two and a half, dairy spread receiving two and a half, and a supreme pizza receiving two stars. A spokesman for the Australian Food and Grocery Council said for the industry to invest $200m in an environment when food companies such as SPC were trouble, it was appropriate to get a full cost benefit analysis before committing the money. “This is about changing consumer behaviour and there is no evidence yet that this system will change consumer behaviour.” The spokesman said the calculator threw up anomalies such as a chiko roll rated higher than a bottle of water. The spokesman would not comment on allegations that Nash’s chief of staff, Alastair Furnival, had allegedly intervened on behalf of the minister. Furnival is a former spokesman for Kraft/Cadbury and was chair of Australian Public Affairs, which is registered as a lobbyist for the Australian Beverages Council and Mondelez. Michael Moore, chief executive officer of the Public Health Association, was the co-chair of the technical group that developed the algorithm for the calculator. Moore is a former independent who was a health minister with an ACT Liberal minority government. “The issue for some parts of the industry was that some companies would benefit from having healthier foods,” Moore said. “We were very comfortable with the system and there was an oversight committee to deal with anomalies.” Guardian Australia used the calculator spreadsheet provided on the website to rank a packet of chips and a block of plain chocolate. The chocolate received only half a star, and the chips received either two stars or three and a half depending on if extra points for fruit and vegetable content were awarded. The website, which calculates a star rating for packaged foods, was agreed on by the ministerial council amongst federal, state and New Zealand governments at two meetings last year.", 
      "headline": "Food rating website pulled down by Abbott government", 
      "firstPublicationDate": "2014-02-10T07:21:42Z", 
      "showInRelatedContent": "true", 
      "wordcount": "687", 
      "charCount": "4274", 
      "trailText": "Office of assistant health minister Fiona Nash says she stopped site because it was “premature”, given rating system not in place ", 
      "shortUrl": "https://gu.com/p/3mtgn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-12-02T18:13:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-71eae8c0-97b9-4457-a095-761458548c53\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1392016653042/40eb883e-9ac0-46a2-a005-d63aed7699fc-460x276.jpeg\" alt=\"fiona nash\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Fiona Nash: spokesperson said once the analysis had been completed, state and federal ministers will again consider the system. Photograph: Alan Porritt/AAP</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/food-rating-website-pulled-down-by-abbott-government", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T07:21:42Z", 
    "type": "article", 
    "id": "business/2014/feb/10/food-rating-website-pulled-down-by-abbott-government", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/feb/10/rba-policy-report-may-seem-dry-and-dusty-but-its-lush-and-fertile-stuff", 
    "sectionName": "Business", 
    "webTitle": "RBA policy report may seem dry and dusty but it's lush and fertile stuff", 
    "fields": {
      "standfirst": "<p>The Statement of Monetary policy makes quite clear that the treasurer really doesn’t need to produce an austere budget</p>", 
      "body": "<p>The Statement of Monetary policy (SoMP) put out by the Reserve Bank every three months largely goes below the radar of most people. It’s great for finance types and economics nerds, but it’s not the type of thing you’ll download and read over breakfast.</p> <p>But the information in the SoMP provides a deal of information which will filter down to everyone.</p> <p>The impact is felt most directly through the interest rates people might pay for their mortgage but, secondly, the improved economic outlook has large implications for the budget and the need for the government to cut funding across the board to “repair” it.</p> <p>First off, the statement should make it clear that anyone holding out for another interest rate cut is likely to be waiting in vain. While the<a href=\"http://www.rba.gov.au/about-rba/index.html\"> RBA’s remit</a> is to contribute to full employment and the overall wellbeing of the economy, its main task is to achieve this by “setting the cash rate to meet an agreed medium-term inflation target”.</p> <p>In the November 2013 SoMP, the RBA expected inflation to be running at 2.75% by June of this year, with underlying inflation at 2.5% (the inflation measure the RBA uses that removes volatile price movements). This was little changed from previous statements.</p> <p>At that time the RBA noted the falling dollar but suggested “higher import prices are expected to add to inflation over the course of the next few years, but by a bit less than was expected three months ago”.</p> <p>In last Friday’s SoMP, the RBA predicted inflation by June to be 3.25%, and underlying inflation to be 3%. It also revised its expected range for inflation in 2015 from 2% to 3% in the November SoMP to 2.25% to 3.25%.</p> <p>The main reason for the increase was “a combination of the lower exchange rate and the higher-than-expected December quarter CPI outcome”.<br></p> <p>Given the RBA’s target band of inflation is 2% to 3%, that pretty much rules out any chance of an interest rate cut as it would, if anything, push inflation higher.</p> <p>The market has reacted pretty swiftly.<a href=\"http://www.theguardian.com/world/grogonomics/2014/jan/27/mixed-messages-on-interest-rates-as-the-reserve-bank-considers-its-next-move\"> Two weeks ago</a>, when I wrote about the impact of the recent inflation figures on interest rates, the market was anticipating interest rates to next rise by June 2015. Now it is expecting it to happen by April 2015, and probably earlier:</p>  <figure class=\"element element-embed\" data-canonical-url=\"\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/lHkKx/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption> <a href=\"http://&lt;iframe src=”http://cf.datawrapper.de/lHkKx/1/” frameborder=”0” allowtransparency=”true” allowfullscreen=”allowfullscreen” webkitallowfullscreen=”webkitallowfullscreen” mozallowfullscreen=”mozallowfullscreen” oallowfullscreen=”oallowfullscreen” msallowfullscreen=”msallowfullscreen” width=”480” height=”400”&gt;&lt;/iframe&gt;\">Click here to see graph on mobile</a></figcaption> </figure>  <p>Such a movement is not so surprising when you consider the level of easing monetary policy that has occurred. Most nations dropped their interest rates dramatically to try to stimulate their economies during the global financial crisis. Many have maintained those low rates, but some have started slowly raising their rates as their economies improve.<br></p> <p>Canada, for example, has increased its cash rate by 75 basis points over the past three and half years, from the 0.25% rate in May 2010 to the current rate of 1.0%:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/rsKFa/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"560\"></iframe> <figcaption> <a href=\"http://xn--%3Ciframe%20src%3Dhttp-175m//cf.datawrapper.de/lHkKx/1/%E2%80%9D%20frameborder=%E2%80%9D0%E2%80%9D%20allowtransparency=%E2%80%9Dtrue%E2%80%9D%20allowfullscreen=%E2%80%9Dallowfullscreen%E2%80%9D%20webkitallowfullscreen=%E2%80%9Dwebkitallowfullscreen%E2%80%9D%20mozallowfullscreen=%E2%80%9Dmozallowfullscreen%E2%80%9D%20oallowfullscreen=%E2%80%9Doallowfullscreen%E2%80%9D%20msallowfullscreen=%E2%80%9Dmsallowfullscreen%E2%80%9D%20width=%E2%80%9D480%E2%80%9D%20height=%E2%80%9D400%E2%80%9D%3E%3C/iframe%3E\">Click here to see graph on mobile</a></figcaption> </figure>  <p>Australia’s rate remains 225 basis points below its most recent peak, and a quite stunning 475 points below the pre-GFC rate of 7.25%. At a certain point cutting interest rates either works or you have to try something else – government spending or tax cuts.<br></p> <p>It has been 25 months since the RBA began easing interest rates, and finally it appears to be have produced a sustained impact, so it’s unsurprising that they are likely to nudge rates back up now like other nations.</p> <p>What also has had an impact on interest rates is the falling dollar – driven largely because not only have commodity prices fallen from what they were two years ago, but for the first time in a very long time, the US economy is showing some meagre signs of life. The unemployment rate is down to 6.6% (although employment growth remains weak) and the US Federal Reserve<a href=\"http://www.bloomberg.com/news/2014-02-07/fed-tapering-seen-on-course-even-as-job-growth-trails-forecasts.html\"> seems determined</a> to keep to its path of slowly winding back its monetary stimulus of buying US bonds.</p> <p>This all helps keep our exchange rate low even with strong expectations of rate increases. Our dollar is buying around $US0.90, whereas six to nine months ago any data suggesting our interest rates would be rising would have seen the dollar go well above $US0.95.</p> <p>But while this is interesting for homeowners, as mortgage payments are likely to rise over the next 12 to 18 months, the improved economic projections in the SoMP also will affect the fiscal side of the economy through the government’s budget and its need to drastically cut back spending.</p> <p>Last December<a href=\"http://www.budget.gov.au/2013-14/content/myefo/html/03_part_3.htm\"> the mid-year fiscal and economic outlook (MYEFO)</a> presented a dramatically deteriorating budget picture. The cumulative budget deficits over the next four years increased by $68b from that suggested in the pre-election fiscal and economic outlook (PEFP). The deficit for 2014-15 alone went from an estimated $23.9b to $33.9b.</p> <p>And yet most of the increased budget deficit was due to changes in economic forecasts not changes in spending. In 2014-15, $9.272b, or 93%, of that increased deficit in 2014-14 is due to these “parameter changes”.</p> <p>For example, in Friday’s statement the growth estimate was revised up to between 2.25% and 3.25% – due to improved export conditions, a stronger housing market and slightly better retail sales than expected in November.</p> <p>Even further out for 2015-16 the RBA has shifted from predicting growth of between 2.5% and 3.5% to now between 3% and 4%.</p> <p>Given that 92% of $19b increased deficit for 2015-16 predicted in the MYEFO was also due to revising down expected growth figures, this increased expectation of growth when applied to the budget will alone see a huge improvement in the projected budget deficit.<br></p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/eoe3a/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> <figcaption> Click here to see graph on mobile</figcaption> </figure>  <p>Coupled with the prediction for stronger inflation than was expected in November, the picture suggests treasurer Joe Hockey will be able to deliver a very much stronger budget position in May, all without having to do have done anything much more than take another swing in the hammock.<br></p> <p>Hockey might still continue with his hard-cutting budget, but if he’s honest, the cuts won’t really be about repairing the budget. The improved economic picture has done most of that work for him.</p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Statement of Monetary policy (SoMP) put out by the Reserve Bank every three months largely goes below the radar of most people. It’s great for finance types and economics nerds, but it’s not the type of thing you’ll download and read over breakfast. But the information in the SoMP provides a deal of information which will filter down to everyone. The impact is felt most directly through the interest rates people might pay for their mortgage but, secondly, the improved economic outlook has large implications for the budget and the need for the government to cut funding across the board to “repair” it. First off, the statement should make it clear that anyone holding out for another interest rate cut is likely to be waiting in vain. While the RBA’s remit is to contribute to full employment and the overall wellbeing of the economy, its main task is to achieve this by “setting the cash rate to meet an agreed medium-term inflation target”. In the November 2013 SoMP, the RBA expected inflation to be running at 2.75% by June of this year, with underlying inflation at 2.5% (the inflation measure the RBA uses that removes volatile price movements). This was little changed from previous statements. At that time the RBA noted the falling dollar but suggested “higher import prices are expected to add to inflation over the course of the next few years, but by a bit less than was expected three months ago”. In last Friday’s SoMP, the RBA predicted inflation by June to be 3.25%, and underlying inflation to be 3%. It also revised its expected range for inflation in 2015 from 2% to 3% in the November SoMP to 2.25% to 3.25%. The main reason for the increase was “a combination of the lower exchange rate and the higher-than-expected December quarter CPI outcome”. Given the RBA’s target band of inflation is 2% to 3%, that pretty much rules out any chance of an interest rate cut as it would, if anything, push inflation higher. The market has reacted pretty swiftly. Two weeks ago, when I wrote about the impact of the recent inflation figures on interest rates, the market was anticipating interest rates to next rise by June 2015. Now it is expecting it to happen by April 2015, and probably earlier: Such a movement is not so surprising when you consider the level of easing monetary policy that has occurred. Most nations dropped their interest rates dramatically to try to stimulate their economies during the global financial crisis. Many have maintained those low rates, but some have started slowly raising their rates as their economies improve. Canada, for example, has increased its cash rate by 75 basis points over the past three and half years, from the 0.25% rate in May 2010 to the current rate of 1.0%: Australia’s rate remains 225 basis points below its most recent peak, and a quite stunning 475 points below the pre-GFC rate of 7.25%. At a certain point cutting interest rates either works or you have to try something else – government spending or tax cuts. It has been 25 months since the RBA began easing interest rates, and finally it appears to be have produced a sustained impact, so it’s unsurprising that they are likely to nudge rates back up now like other nations. What also has had an impact on interest rates is the falling dollar – driven largely because not only have commodity prices fallen from what they were two years ago, but for the first time in a very long time, the US economy is showing some meagre signs of life. The unemployment rate is down to 6.6% (although employment growth remains weak) and the US Federal Reserve seems determined to keep to its path of slowly winding back its monetary stimulus of buying US bonds. This all helps keep our exchange rate low even with strong expectations of rate increases. Our dollar is buying around $US0.90, whereas six to nine months ago any data suggesting our interest rates would be rising would have seen the dollar go well above $US0.95. But while this is interesting for homeowners, as mortgage payments are likely to rise over the next 12 to 18 months, the improved economic projections in the SoMP also will affect the fiscal side of the economy through the government’s budget and its need to drastically cut back spending. Last December the mid-year fiscal and economic outlook (MYEFO) presented a dramatically deteriorating budget picture. The cumulative budget deficits over the next four years increased by $68b from that suggested in the pre-election fiscal and economic outlook (PEFP). The deficit for 2014-15 alone went from an estimated $23.9b to $33.9b. And yet most of the increased budget deficit was due to changes in economic forecasts not changes in spending. In 2014-15, $9.272b, or 93%, of that increased deficit in 2014-14 is due to these “parameter changes”. For example, in Friday’s statement the growth estimate was revised up to between 2.25% and 3.25% – due to improved export conditions, a stronger housing market and slightly better retail sales than expected in November. Even further out for 2015-16 the RBA has shifted from predicting growth of between 2.5% and 3.5% to now between 3% and 4%. Given that 92% of $19b increased deficit for 2015-16 predicted in the MYEFO was also due to revising down expected growth figures, this increased expectation of growth when applied to the budget will alone see a huge improvement in the projected budget deficit. Coupled with the prediction for stronger inflation than was expected in November, the picture suggests treasurer Joe Hockey will be able to deliver a very much stronger budget position in May, all without having to do have done anything much more than take another swing in the hammock. Hockey might still continue with his hard-cutting budget, but if he’s honest, the cuts won’t really be about repairing the budget. The improved economic picture has done most of that work for him.", 
      "headline": "RBA policy report may seem dry and dusty but it's lush and fertile stuff", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1031", 
      "charCount": "5878", 
      "trailText": "The Statement of Monetary policy makes quite clear that the treasurer really doesn’t need to be as austere as planned", 
      "shortUrl": "https://gu.com/p/3mtfx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:51:36Z", 
      "firstPublicationDate": "2014-02-10T03:51:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-4054d1f4-ff10-4f67-b9d2-2189daf65c8f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/10/1391999194370/8d735175-8dd8-469f-8731-e5ea3a350155-460x276.jpeg\" alt=\"Reserve Bank of Australia\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Good news hidden in the data: the RBA’s latest policy statement eliminates need for a tough budget. Photograph: Will Burgess/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-02-13T03:45:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/feb/10/rba-policy-report-may-seem-dry-and-dusty-but-its-lush-and-fertile-stuff", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T03:51:26Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/feb/10/rba-policy-report-may-seem-dry-and-dusty-but-its-lush-and-fertile-stuff", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/lord-turner-mortgage-curbs-payday-loans", 
    "sectionName": "Business", 
    "webTitle": "Ex-FSA chief demands mortgage curbs and crackdown on payday loans", 
    "fields": {
      "standfirst": "Lord Turner calls for return to 1950s-style controls on credit to tackle 'debt pollution' and prevent another financial crisis", 
      "body": "<p>Strict curbs on mortgage lending and a clampdown on high-interest payday lenders will be demanded by the City's former top regulator on Monday as he warns that controls on \"debt pollution\" are needed to prevent another credit-fuelled global financial crisis.</p> <p>Lord Turner, who chaired the Financial Services Authority during the near-collapse of the UK banking system, will call for a return to 1950s-style controls on credit. He will argue that current reforms are inadequate and that reliance on ultra-low interest rates, quantitative easing and mortgage subsidies are recreating the conditions that \"got us into this mess in the first place\".</p> <p>In a lecture in Frankfurt, Turner will blame excessive private debt, rising inequality and global imbalances between debtor and creditor nations for <a href=\"http://www.theguardian.com/business/financial-crisis\" title=\"\">the financial crisis that erupted in 2007</a>. He will say that action in all three areas will be needed to prevent a second meltdown in 15-20 years time.</p> <p>Speaking to the Guardian before the lecture, Turner said the implication of his proposals was a return to the tough controls on credit that existed in the immediate post-war decades. Policy in the buildup to the crash had been based on the belief that control of inflation by central banks and light-touch regulation were all that was needed for economic success.</p> <p>\"That was a major intellectual mistake. What I am suggesting takes us back to before those assumptions were in place, and what's wrong with that? The 1950s and 1960s were a golden age of steady growth without crises,\" he said.</p> <p>Turner, who was <a href=\"http://www.bbc.co.uk/news/business-20498328\" title=\"\">on the shortlist</a> to become governor of the Bank of England before Canada's Mark Carney was appointed, will say in his lecture that debt grew faster than national output in most advanced countries leading up to the crash, and attempts by companies and individuals to pay off their debts resulted in the weak recovery.</p> <p>He will say: \"We seem to need credit growth faster than GDP growth to achieve an optimally growing economy, but that leads inevitably to crisis and post-crisis recession.\"</p> <p>He said it was possible to have a more stable system where credit growth and national income increased at the same pace. But this would require \"reforms to financial regulations and central bank theory and practice which go far beyond those agreed in response to the crisis\".</p> <p>In addition, there would need to be measures to tackle the causes of excessive credit creation, \"in particular rising inequality and global asset current-account imbalances\".</p> <p>Turner will say: \"My argument therefore suggests that already agreed reforms to financial regulation, though undoubtedly valuable, are inadequate to prevent a future repeat of a 2007/8-style crisis. But it also suggests that much pre-crisis economics and finance theory presented an inadequate account of the role of credit creation within an economy, and of the consequences of resulting leverage.\"</p> <p>Attacking what he calls the pre-crisis orthodoxy, Turner will say it is a myth that credit is mainly extended to finance new business investment. \"In fact most credit in advanced economies does not serve this function, but finances either household consumption or the purchase of already existing assets, and in particular the purchase of real estate and the irreproducible land on which it sits.\"</p> <p>Turner will outline measures to clamp down on credit booms, including:</p> <p>• Imposing maximum loan-to-value or loan-to-income ratios, perhaps constantly.</p> <p>• Imposing rules that require mortgage lenders to assess whether borrowers can pay back loans out of cash flow with no allowance for the possibility that rising house prices will make the debt affordable. \"The UK has recently introduced rules which seek to achieve this effect,\" Turner will say.</p> <p>• Taking on <a href=\"http://www.theguardian.com/business/2013/oct/03/payday-lenders-fca-tougher-controls-adverts-rollovers\" title=\"\">payday lenders such as Wonga</a> by \"constraining the supply or at least the aggressive marketing of very high interest rate consumer lending.</p> <p>• New categories of bank that are required to focus solely on providing credit to businesses.</p> <p>A report by the EY Item Club research group forecasts that consumer credit in the UK will rise by more than 3% in 2014. It foresees \"a swell in consumer demand for credit cards … and stronger demand for big-ticket purchases\", but it says business lending remains 27% below its 2008 peak.</p> <p>While accepting that austerity programmes may be unavoidable due to concerns about public debt, Turner said deficit reduction had hit growth. And he was critical of the reliance on loose monetary policy to get the economy going again.</p> <p>\"Ultra-low interest rates, QE or lending subsidies such as the Bank of England's funding for lending scheme are almost certainly better than the no-action alternative. But they work by restimulating the very growth in private leverage which got us into this mess in the first place.\"</p> <p>He will add that \"excess debt is a form of economic pollution\" that should be taxed. He says policymakers need to view both the quantity of new credit created and the use it is put to as important economic factors that need managing by strong policy levers.</p>", 
      "bodyText": "Strict curbs on mortgage lending and a clampdown on high-interest payday lenders will be demanded by the City's former top regulator on Monday as he warns that controls on \"debt pollution\" are needed to prevent another credit-fuelled global financial crisis. Lord Turner, who chaired the Financial Services Authority during the near-collapse of the UK banking system, will call for a return to 1950s-style controls on credit. He will argue that current reforms are inadequate and that reliance on ultra-low interest rates, quantitative easing and mortgage subsidies are recreating the conditions that \"got us into this mess in the first place\". In a lecture in Frankfurt, Turner will blame excessive private debt, rising inequality and global imbalances between debtor and creditor nations for the financial crisis that erupted in 2007. He will say that action in all three areas will be needed to prevent a second meltdown in 15-20 years time. Speaking to the Guardian before the lecture, Turner said the implication of his proposals was a return to the tough controls on credit that existed in the immediate post-war decades. Policy in the buildup to the crash had been based on the belief that control of inflation by central banks and light-touch regulation were all that was needed for economic success. \"That was a major intellectual mistake. What I am suggesting takes us back to before those assumptions were in place, and what's wrong with that? The 1950s and 1960s were a golden age of steady growth without crises,\" he said. Turner, who was on the shortlist to become governor of the Bank of England before Canada's Mark Carney was appointed, will say in his lecture that debt grew faster than national output in most advanced countries leading up to the crash, and attempts by companies and individuals to pay off their debts resulted in the weak recovery. He will say: \"We seem to need credit growth faster than GDP growth to achieve an optimally growing economy, but that leads inevitably to crisis and post-crisis recession.\" He said it was possible to have a more stable system where credit growth and national income increased at the same pace. But this would require \"reforms to financial regulations and central bank theory and practice which go far beyond those agreed in response to the crisis\". In addition, there would need to be measures to tackle the causes of excessive credit creation, \"in particular rising inequality and global asset current-account imbalances\". Turner will say: \"My argument therefore suggests that already agreed reforms to financial regulation, though undoubtedly valuable, are inadequate to prevent a future repeat of a 2007/8-style crisis. But it also suggests that much pre-crisis economics and finance theory presented an inadequate account of the role of credit creation within an economy, and of the consequences of resulting leverage.\" Attacking what he calls the pre-crisis orthodoxy, Turner will say it is a myth that credit is mainly extended to finance new business investment. \"In fact most credit in advanced economies does not serve this function, but finances either household consumption or the purchase of already existing assets, and in particular the purchase of real estate and the irreproducible land on which it sits.\" Turner will outline measures to clamp down on credit booms, including: • Imposing maximum loan-to-value or loan-to-income ratios, perhaps constantly. • Imposing rules that require mortgage lenders to assess whether borrowers can pay back loans out of cash flow with no allowance for the possibility that rising house prices will make the debt affordable. \"The UK has recently introduced rules which seek to achieve this effect,\" Turner will say. • Taking on payday lenders such as Wonga by \"constraining the supply or at least the aggressive marketing of very high interest rate consumer lending. • New categories of bank that are required to focus solely on providing credit to businesses. A report by the EY Item Club research group forecasts that consumer credit in the UK will rise by more than 3% in 2014. It foresees \"a swell in consumer demand for credit cards … and stronger demand for big-ticket purchases\", but it says business lending remains 27% below its 2008 peak. While accepting that austerity programmes may be unavoidable due to concerns about public debt, Turner said deficit reduction had hit growth. And he was critical of the reliance on loose monetary policy to get the economy going again. \"Ultra-low interest rates, QE or lending subsidies such as the Bank of England's funding for lending scheme are almost certainly better than the no-action alternative. But they work by restimulating the very growth in private leverage which got us into this mess in the first place.\" He will add that \"excess debt is a form of economic pollution\" that should be taxed. He says policymakers need to view both the quantity of new credit created and the use it is put to as important economic factors that need managing by strong policy levers.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Ex-FSA chief demands mortgage curbs and crackdown on payday loans", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "820", 
      "charCount": "5045", 
      "trailText": "Lord Turner calls for return to 1950s-style controls on credit to tackle 'debt pollution' and prevent another financial crisis", 
      "shortUrl": "https://gu.com/p/3mtbb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:43:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429305064\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391970237588/Lord-Turner-011.jpg\" alt=\"Lord Turner\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Turner, the former FSA chairman.  Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "2", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/lord-turner-mortgage-curbs-payday-loans", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T00:05:01Z", 
    "type": "article", 
    "id": "business/2014/feb/10/lord-turner-mortgage-curbs-payday-loans", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/lack-of-diversity-executive-levels", 
    "sectionName": "Business", 
    "webTitle": "Diversity deficit robs top firms of business opportunities, study shows", 
    "fields": {
      "standfirst": "According to Green Park study, among the 289 executive roles just 10 were held by people from ethnic minorities", 
      "body": "<p>Britain's biggest companies have been warnedthat they are missing out on business opportunities because of the \"diversity deficit\" at the top of their organisations, where only a handful of senior roles are held by women or <a href=\"http://www.economist.com/news/britain/21595908-rapid-rise-mixed-race-britain-changing-neighbourhoodsand-perplexing\" title=\"\">ethnic minorities</a>.</p> <p>A new analysis into the 100 top individuals at each of the 100 largest UK companies found that only three of the chairmen (there is only one woman chair in the FTSE 100) were not white, all but five chief executives were white and all but two of the finance directors were white.</p> <p>\"Viewed from this perspective, the top leadership of the FTSE 100 remains almost exclusively male and white,\" the report –backed by Trevor Phillips, a former chair of the Equalities and Human Rights Commission – said.</p> <p>Chuka Umunna MP, shadow business secretary, said a future Labour government could introduce quotas to improve diversity if firms did not make progress themselves.</p> <p>\"The continued existence of a glass ceiling for women and ethnic minorities in our boardrooms is undeniable and unacceptable. Whilst advances on non-executive appointments in recent years have been welcome, progress on executive positions has been lamentable,\" Umunna said.</p> <p>Phillips, who is launching the report by Green Park headhunters in New York, called on companies to tackle the issue as they would any other business problem and do their own audits of their diversity.</p> <p>\"They have to come up with an explanation and a remedy to it and treat it like any other business problem,\" said Phillips, who is a board advisor to Green Park and chair of its diversity analytics arm.</p> <p>One issue highlighted by the report is the absence of any individuals of Chinese descent holding executive positions in Britain's top 100 boardrooms.</p> <p>\"As China grows to the largest consumer market in the world, and as the United States becomes a majority-minority society, the fact that two-thirds of our business companies have all-white executive teams – and apparently not one person of Chinese descent – should set off a big red flashing light that we aren't equipping ourselves to compete in these markets,\" said Phillips.</p> <p>It was self-defeating, he said, that so few women held senior full-time roles. Proposals from Lord Davies for 25% of FTSE-100 boardroom seats to be held by women by 2015 has pushed the proportion up to 20% – from 12.5% three years ago. <a href=\"http://www.theguardian.com/world/2014/jan/22/women-in-the-boardroom-non-exec-jobs\" title=\"\">But most of the positions are held by non-executive directors</a> with the percentage of full-time directors standing at 7.2% up from 5.5% when Davies set the target three years ago, according to the latest data from the Professional Boards Forum's BoardWatch.</p> <p>A formal update on the progress towards the Davies targets is due next month and Vince Cable has been writing to the remaining all-male boards to encourage progress. A spokeswoman for the business secretary said: \"Vince has always maintained that as we restructure our economy, encouraging companies to tap into the broadest pool of talent available is paramount. Ensuring that those who sit around the top tables of our companies are more diverse is not about political correctness, it makes business sense\".</p> <p>According to the Green Park study, a dozen women were found among the 289 people holding the positions of chair, chief executive or finance director, while just 10 positions at this level were held by people from ethnic minorities. In the next layer down, the top 20 roles at each firm including non-executive directors, non-whites represent 5.1% of roles. While in the next layer, the top 100, the proportion of non-whites is 6.2%, which the report said did \"not hold out much promise of improvement at the higher levels in the near future\".</p> <p>Of the firms analysed, Standard Chartered was found to be an outlier with 33% minority presence in this top 100 – the so-called pipeline – which the report said might be explained by its operations in Asia and the Middle East.</p> <p>Boards with gender diversity do not necessarily have ethnic diversity. For instance companies in the national resources sector are the most ethno-culturally diverse but the least diverse when it comes to gender balance.</p> <p>The Green Park Leadership 10,000 actually includes 8,218 individuals, as some companies did not have 100 senior executives</p>", 
      "bodyText": "Britain's biggest companies have been warnedthat they are missing out on business opportunities because of the \"diversity deficit\" at the top of their organisations, where only a handful of senior roles are held by women or ethnic minorities. A new analysis into the 100 top individuals at each of the 100 largest UK companies found that only three of the chairmen (there is only one woman chair in the FTSE 100) were not white, all but five chief executives were white and all but two of the finance directors were white. \"Viewed from this perspective, the top leadership of the FTSE 100 remains almost exclusively male and white,\" the report –backed by Trevor Phillips, a former chair of the Equalities and Human Rights Commission – said. Chuka Umunna MP, shadow business secretary, said a future Labour government could introduce quotas to improve diversity if firms did not make progress themselves. \"The continued existence of a glass ceiling for women and ethnic minorities in our boardrooms is undeniable and unacceptable. Whilst advances on non-executive appointments in recent years have been welcome, progress on executive positions has been lamentable,\" Umunna said. Phillips, who is launching the report by Green Park headhunters in New York, called on companies to tackle the issue as they would any other business problem and do their own audits of their diversity. \"They have to come up with an explanation and a remedy to it and treat it like any other business problem,\" said Phillips, who is a board advisor to Green Park and chair of its diversity analytics arm. One issue highlighted by the report is the absence of any individuals of Chinese descent holding executive positions in Britain's top 100 boardrooms. \"As China grows to the largest consumer market in the world, and as the United States becomes a majority-minority society, the fact that two-thirds of our business companies have all-white executive teams – and apparently not one person of Chinese descent – should set off a big red flashing light that we aren't equipping ourselves to compete in these markets,\" said Phillips. It was self-defeating, he said, that so few women held senior full-time roles. Proposals from Lord Davies for 25% of FTSE-100 boardroom seats to be held by women by 2015 has pushed the proportion up to 20% – from 12.5% three years ago. But most of the positions are held by non-executive directors with the percentage of full-time directors standing at 7.2% up from 5.5% when Davies set the target three years ago, according to the latest data from the Professional Boards Forum's BoardWatch. A formal update on the progress towards the Davies targets is due next month and Vince Cable has been writing to the remaining all-male boards to encourage progress. A spokeswoman for the business secretary said: \"Vince has always maintained that as we restructure our economy, encouraging companies to tap into the broadest pool of talent available is paramount. Ensuring that those who sit around the top tables of our companies are more diverse is not about political correctness, it makes business sense\". According to the Green Park study, a dozen women were found among the 289 people holding the positions of chair, chief executive or finance director, while just 10 positions at this level were held by people from ethnic minorities. In the next layer down, the top 20 roles at each firm including non-executive directors, non-whites represent 5.1% of roles. While in the next layer, the top 100, the proportion of non-whites is 6.2%, which the report said did \"not hold out much promise of improvement at the higher levels in the near future\". Of the firms analysed, Standard Chartered was found to be an outlier with 33% minority presence in this top 100 – the so-called pipeline – which the report said might be explained by its operations in Asia and the Middle East. Boards with gender diversity do not necessarily have ethnic diversity. For instance companies in the national resources sector are the most ethno-culturally diverse but the least diverse when it comes to gender balance. The Green Park Leadership 10,000 actually includes 8,218 individuals, as some companies did not have 100 senior executives", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Diversity deficit robs top firms of business opportunities, study shows", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "699", 
      "charCount": "4225", 
      "trailText": "According to Green Park study, among the 289 executive roles just 10 were held by people from ethnic minorities", 
      "shortUrl": "https://gu.com/p/3mtd2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T17:43:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429315740\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391979847356/Trevor-Phillips-Chair-of--011.jpg\" alt=\"Trevor Phillips, Chair of the Equality and Human Rights Commission\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Trevor Phillips says: \" As China grows to be the largest consumer market in the world, the fact that two thirds of our top companies have all white executive teams – and not one person of Chinese descent, should set off a big red flashing light.\" Photograph Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "17", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/lack-of-diversity-executive-levels", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T00:02:00Z", 
    "type": "article", 
    "id": "business/2014/feb/10/lack-of-diversity-executive-levels", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/new-city-bonus-row-barclays-2bn-payout", 
    "sectionName": "Business", 
    "webTitle": "City bonus row reignites with Barclays to admit £2bn in payments", 
    "fields": {
      "bodyText": "Controversy over City bonuses will be reignited this week when Barclays admits it paid its staff more than last year, fuelling predictions that the amount of bonuses paid out across the Square Mile since the 2008 crisis could soon hit £80bn. Barclays is expected to reveal on Tuesday that its bonus pot topped £2bn last year – more than it paid out in the previous 12 months – despite a pledge by its boss Antony Jenkins to show restraint on pay. Starting the reporting season for the high-street banks, Barclays will be followed in the coming fortnight by bailed-out banks Lloyds Banking Group and Royal Bank of Scotland, as well as HSBC, in disclosing how much each has paid in bonuses for 2013. The payouts will come on top of the £67bn that the Robin Hood tax campaigners calculate has been paid since the onset of the financial crisis. If the 2013 bonuses match the average of £13.5bn paid each year, the total will top £80bn by the end of 2014. This is more than £1,000 for every man, woman and child in the UK and three times the £20bn of revenue HMRC collected from the banks in corporation tax, the bank levy and the bonus tax combined during the same period, according to the campaigners for a tax on financial transactions. The Robin Hood tax campaign said: \"This level of handout in the state-supported financial sector is a national scandal. As the rest of us live through austerity, the City's age of affluence carries on regardless. \"This year's bonus season is set to be another stark reminder of just how obscene bankers' pay packets have become.\" According to calculations by the campaigners the bonuses being paid out could reverse all the £11.5bn additional public spending cuts announced at the 2013 spending review, or eliminate 10% of the 2012-2013 budgetary deficit, or pay for the disability living allowance with enough left over to scrap the bedroom tax. This year's payouts will be the last before the European Union enforces a cap, limiting bonuses to 100% of salaries or 200% if shareholders give their support. Most banks are expected to ask their investors to back the higher proportion, including 81% taxpayer-owned RBS, and also to find ways to protect high earnings by devising third payments which count as neither salary nor bonuses. Barclays has starting telling those staff affected by the bonus cap – the most senior staff likely to be earning more than €750,000 (£622,000) – that they will receive a monthly role-based allowance. \"The UK government should stop cosying up to their friends in the City and stem the problem at source by ensuring the Square Mile pays more in tax. Current levies simply aren't doing the job,\" the Robin Hood tax campaign said. which It argues a levy on financial transactions would bring in £30bn a year for the 11 nations about to introduce it in Europe. In the UK, which is not introducing the levy, it would raise as much as £20bn, campaigners say. In December the Corporation of London, the local authority for the financial district, said the financial services industry had contributed £65bn of tax in the 2012-13 financial year and that 1.1 million worked in the sector – nearly 4% of the total UK workforce. Barclays' 2013 profits are forecast at £5.4bn, down on a year ago when Jenkins set out his \"transform\" plan to pull out of businesses that risked damaging its reputation and axe 3,700 jobs. This year further job losses are expected as the bank adopts new technology and cuts back its investment bank following last year's £5.8bn cash call. It may also extend its plans to shrink the size of its investment bank; it has already pledged to cut its balance sheet by between £65bn and £80bn. Jenkins also said last year that he would set out eight commitments for the bank which would not necessarily be based on financial targets. His counterpart at Lloyds Banking Group, António Horta-Osório, has also begun to make pledges intended to \"help Britain prosper\". On Thursday, when the bank reports its 2013 results, he will set out the case for privatisation of the government's remaining 33% stake in the bank after he received a £2.3m bonus on the back of the rise in share price last year. Last week he had to admit the bank's provision for payment protection insurance was rising again, to almost £10bn. Banking standards will also be in the spotlight this week when Sir Richard Lambert, former director-general of the CBI, releases his draft report into banking ethics and standards.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bonus payout contrasts with bank boss Antony Jenkins' pledge for restraint and helps push total since 2008 crisis towards £80bn", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "City bonus row reignites with Barclays to admit £2bn in payments", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3mtcm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429312817\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391977241821/Antony-Jenkins-008.jpg\" alt=\"Antony Jenkins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Barclays boss Antony Jenkins pledged restraint over bonus payments. Photograph: Stephen Chernin/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Controversy over City bonuses will be reignited this week when Barclays admits it paid its staff more than last year, fuelling predictions that the amount of bonuses paid out across the Square Mile since the 2008 crisis could soon hit £80bn.</p> <p>Barclays is expected to reveal on Tuesday that its bonus pot topped £2bn last year – more than it paid out in the previous 12 months – despite <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/feb/07/barclays-antony-jenkins-bonuses-revenues-fell\" title=\"\">a pledge by its boss Antony Jenkins to show restraint on pay</a>.</p> <p>Starting the reporting season for the high-street banks, Barclays will be followed in the coming fortnight by bailed-out banks Lloyds Banking Group and Royal Bank of Scotland, as well as HSBC, in disclosing how much each has paid in bonuses for 2013.</p> <p>The payouts will come on top of <a href=\"http://www.ons.gov.uk/ons/publications/re-reference-tables.html?edition=tcm%3A77-317190\" title=\"\">the £67bn that the Robin Hood tax campaigners calculate has been paid since the onset of the financial crisis</a>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-429312819\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391958153653/Bonuspayments.png\" alt=\"Bonus payments\" width=\"460\" height=\"277\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bonus payments in billions of pounds</span> </figcaption> </figure>  <p>If the 2013 bonuses match the average of £13.5bn paid each year, the total will top £80bn by the end of 2014.</p> <p>This is more than £1,000 for every man, woman and child in the UK and three times the £20bn of revenue HMRC collected from the banks in corporation tax, the bank levy and the bonus tax combined during the same period, according to the campaigners for a tax on financial transactions.</p> <p>The Robin Hood tax campaign said: \"This level of handout in the state-supported financial sector is a national scandal. As the rest of us live through austerity, the City's age of affluence carries on regardless.</p> <p>\"This year's bonus season is set to be another stark reminder of just how obscene bankers' pay packets have become.\"</p> <p>According to calculations by the campaigners the bonuses being paid out could reverse all the £11.5bn additional public spending cuts announced at the 2013 spending review, or eliminate 10% of the 2012-2013 budgetary deficit, or pay for the disability living allowance with enough left over to scrap the bedroom tax.</p> <p>This year's payouts will be the last before the European Union enforces a cap, limiting bonuses to 100% of salaries or 200% if shareholders give their support. Most banks are expected to ask their investors to back the higher proportion, including 81% taxpayer-owned RBS, and also to find ways to protect high earnings by devising third payments which count as neither salary nor bonuses.</p> <p>Barclays has starting telling those staff affected by the bonus cap – the most senior staff likely to be earning more than €750,000 (£622,000) – that they will receive a monthly role-based allowance.</p> <p>\"The UK government should stop cosying up to their friends in the City and stem the problem at source by ensuring the Square Mile pays more in tax. Current levies simply aren't doing the job,\" the Robin Hood tax campaign said. which It argues a levy on financial transactions would bring in £30bn a year for the 11 nations about to introduce it in Europe. In the UK, which is not introducing the levy, it would raise as much as £20bn, campaigners say.</p> <p>In December the Corporation of London, the local authority for the financial district, said the financial services industry had contributed £65bn of tax in the 2012-13 financial year and that 1.1 million worked in the sector – nearly 4% of the total UK workforce.</p> <p>Barclays' 2013 profits are forecast at £5.4bn, down on a year ago when Jenkins set out his \"transform\" plan to pull out of businesses that risked damaging its reputation and axe 3,700 jobs. This year further job losses are expected as the bank adopts new technology and cuts back its investment bank following last year's £5.8bn cash call. It may also extend its plans to shrink the size of its investment bank; it has already pledged to cut its balance sheet by between £65bn and £80bn.</p> <p>Jenkins also said last year that he would set out eight commitments for the bank which would not necessarily be based on financial targets.</p> <p>His counterpart at Lloyds Banking Group, António Horta-Osório, has also begun to make pledges intended to \"help Britain prosper\". On Thursday, when the bank reports its 2013 results, he will set out the case for privatisation of the government's remaining 33% stake in the bank after he received a £2.3m bonus on the back of the rise in share price last year. Last week he had to admit the bank's provision for payment protection insurance was rising again, to almost £10bn.</p> <p>Banking standards will also be in the spotlight this week when Sir Richard Lambert, former director-general of the CBI, releases his draft report into banking ethics and standards.</p>", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "charCount": "4470", 
      "wordcount": "777", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-11-30T17:43:22Z", 
      "trailText": "Bonus payout contrasts with bank boss Antony Jenkins' pledge for restraint and helps push total since 2008 crisis towards £80bn", 
      "commentCloseDate": "2014-02-13T00:01:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/new-city-bonus-row-barclays-2bn-payout", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T00:01:03Z", 
    "type": "article", 
    "id": "business/2014/feb/10/new-city-bonus-row-barclays-2bn-payout", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/rbs-boss-better-customer-service-following-complaints", 
    "sectionName": "Business", 
    "webTitle": "RBS boss sets out plans for better customer service after complaints made", 
    "fields": {
      "standfirst": "Ross McEwan pledges to speed up lending decisions and stop doing things not in customers' interest", 
      "body": "<p>The new boss of Royal Bank of Scotland has begun to set out how he intends to put customers at the heart of its operations after a string of damaging allegations about the bailed-out bank's treatment of customers.</p> <p>Ross McEwan, promoted to run the 81% taxpayer-owned bank in October, writes in the Guardian on Monday that he intends to speed up lending decisions and stop doing things that are not in the interest of customers.</p> <p>The New Zealander is expected to set out his strategy in a fortnight when the bank publishes its results for 2013 – expected to show a £8bn loss – and the outcome of his Project Cook review to cut costs and possibly more jobs at the bailed-out bank.</p> <p>In a comment piece in the Guardian he promises to put the customer at the core of its business as he tackles the complex organisation that was bailed out in 2008, and admits that RBS needs to change, saying: \"The lessons from the past are clear. In the rush for growth and profit, RBS forgot what banking is about. The bank valued least the people it should have valued most: its customers.</p> <p>\"We sold them <a href=\"http://www.theguardian.com/money/2014/feb/03/ppi-banks-misselling\" title=\"\">products like PPI</a> that many didn't need, and in some cases didn't know they had. Our customers often felt confused by language they found difficult to understand. We wasted their time with needless bureaucracy. We literally and metaphorically put them at the back of the queue.\"</p> <p>McEwan is attempting to restore the bank's relationship with small-business customers after <a href=\"http://www.theguardian.com/business/2013/dec/05/vince-cable-defend-independence-tomlinson-report-rbs-bank\" title=\"\">entrepreneur Lawrence Tomlinson compiled a dossier</a> alleging the bank deliberately drove customers to the brink to buy their properties off them. Retail customers have been angered by a series of IT glitches and missold payment protection insurance.</p> <p>He makes references to bonuses during what is a particularly contentious annual round of bonuses in light of the EU bonus cap. McEwan waived his own bonus to avoid \"pay drama\" but on New Year's Eve was handed £1.5m in shares after signing a deal 18 months ago when he was hired from Australia to run RBS's retail bank by his predecessor, Stephen Hester.</p>", 
      "bodyText": "The new boss of Royal Bank of Scotland has begun to set out how he intends to put customers at the heart of its operations after a string of damaging allegations about the bailed-out bank's treatment of customers. Ross McEwan, promoted to run the 81% taxpayer-owned bank in October, writes in the Guardian on Monday that he intends to speed up lending decisions and stop doing things that are not in the interest of customers. The New Zealander is expected to set out his strategy in a fortnight when the bank publishes its results for 2013 – expected to show a £8bn loss – and the outcome of his Project Cook review to cut costs and possibly more jobs at the bailed-out bank. In a comment piece in the Guardian he promises to put the customer at the core of its business as he tackles the complex organisation that was bailed out in 2008, and admits that RBS needs to change, saying: \"The lessons from the past are clear. In the rush for growth and profit, RBS forgot what banking is about. The bank valued least the people it should have valued most: its customers. \"We sold them products like PPI that many didn't need, and in some cases didn't know they had. Our customers often felt confused by language they found difficult to understand. We wasted their time with needless bureaucracy. We literally and metaphorically put them at the back of the queue.\" McEwan is attempting to restore the bank's relationship with small-business customers after entrepreneur Lawrence Tomlinson compiled a dossier alleging the bank deliberately drove customers to the brink to buy their properties off them. Retail customers have been angered by a series of IT glitches and missold payment protection insurance. He makes references to bonuses during what is a particularly contentious annual round of bonuses in light of the EU bonus cap. McEwan waived his own bonus to avoid \"pay drama\" but on New Year's Eve was handed £1.5m in shares after signing a deal 18 months ago when he was hired from Australia to run RBS's retail bank by his predecessor, Stephen Hester.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "RBS boss sets out plans for better customer service after complaints made", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "356", 
      "charCount": "2055", 
      "trailText": "Ross McEwan pledges to speed up lending decisions and stop doing things not in customers' interest", 
      "shortUrl": "https://gu.com/p/3mtcb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:08:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429309647\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391974483831/Ross-McEwan-009.jpg\" alt=\"Ross McEwan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ross McEwan is expected to set out his strategy in a fortnight when RBS publishes its results for 2013. Photograph: Andrew Milligan/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/rbs-boss-better-customer-service-following-complaints", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T00:01:02Z", 
    "type": "article", 
    "id": "business/2014/feb/10/rbs-boss-better-customer-service-following-complaints", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/10/uk-retail-shop-vacancy-rates-fall", 
    "sectionName": "Business", 
    "webTitle": "Shop vacancy rates fall in UK but regions vary wildly", 
    "fields": {
      "standfirst": "North-west bears brunt of empty shops with vacancy rate of 17.3% compared to 12.2% average with small towns performing best", 
      "body": "<p>Retailers in the north and south of Britain face dramatically different conditions despite a slight fall in the proportion of empty shops across the country last year, new data released shows.</p> <p>Shop vacancy rates fell below 14% for the first time since July 2010 to 13.9% in December last year, according to the latest figures from the Local Data Company (LDC). That compares to 14.6% in February 2012, suggesting that <a href=\"http://www.theguardian.com/business/2014/jan/17/december-retail-sales-what-economists-say\" title=\"\">an improving economy</a> and widespread efforts to help town centres are paying off.</p> <p>But the north-east and north-west are bearing the brunt of high street closures, home to seven of the worst sites for vacancy rates. Despite showing considerable improvement in the last year, the seaside town of Morecambe continues to have the highest rate of shop vacancies. Bolton, Bootle, Eccles, Stockton-on-Tees and Hartlepool are also in the top 10.</p> <p>When all high street businesses are included, such as cafes, betting shops and hairdressers, the north-west has the highest proportion of vacancies, at 17.3%, way ahead of the national average of 12.2%.</p> <p>The best-performing region by far is London, where vacancy rates for all types of high street outlets stand at 8.1%.</p> <p>Matthew Hopkinson, director of LDC said 2013 was a \"pivotal year\" for town centres in which vacancy rates had stabilised.</p> <p>But he said: \"What is clear from LDC's latest report is that there is a significant and growing divide between the north of the country and the south. In addition, we are seeing greater concentration of the best retail and leisure destinations in fewer centres, be they large out of town 'shopping parks' or the increasing number of 'mega malls'.\"</p> <p>Despite huge attention on the fate of local high streets including the government-backed Future High Streets Forum, and revival efforts under the Portas Pilot scheme, the LDC found small towns found to be the healthiest locations. Towns with fewer than 200 outlets have an average vacancy rate of 9%, an improvement on 2012. That compares to nearly 12% for medium-sized towns and 15.4% for shopping centres. Out of town retail parks have the lowest vacancy rate at 8.9% but vacancies are increasing.</p>", 
      "bodyText": "Retailers in the north and south of Britain face dramatically different conditions despite a slight fall in the proportion of empty shops across the country last year, new data released shows. Shop vacancy rates fell below 14% for the first time since July 2010 to 13.9% in December last year, according to the latest figures from the Local Data Company (LDC). That compares to 14.6% in February 2012, suggesting that an improving economy and widespread efforts to help town centres are paying off. But the north-east and north-west are bearing the brunt of high street closures, home to seven of the worst sites for vacancy rates. Despite showing considerable improvement in the last year, the seaside town of Morecambe continues to have the highest rate of shop vacancies. Bolton, Bootle, Eccles, Stockton-on-Tees and Hartlepool are also in the top 10. When all high street businesses are included, such as cafes, betting shops and hairdressers, the north-west has the highest proportion of vacancies, at 17.3%, way ahead of the national average of 12.2%. The best-performing region by far is London, where vacancy rates for all types of high street outlets stand at 8.1%. Matthew Hopkinson, director of LDC said 2013 was a \"pivotal year\" for town centres in which vacancy rates had stabilised. But he said: \"What is clear from LDC's latest report is that there is a significant and growing divide between the north of the country and the south. In addition, we are seeing greater concentration of the best retail and leisure destinations in fewer centres, be they large out of town 'shopping parks' or the increasing number of 'mega malls'.\" Despite huge attention on the fate of local high streets including the government-backed Future High Streets Forum, and revival efforts under the Portas Pilot scheme, the LDC found small towns found to be the healthiest locations. Towns with fewer than 200 outlets have an average vacancy rate of 9%, an improvement on 2012. That compares to nearly 12% for medium-sized towns and 15.4% for shopping centres. Out of town retail parks have the lowest vacancy rate at 8.9% but vacancies are increasing.", 
      "byline": "Sarah Butler", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-02-10T00:00:00Z", 
      "headline": "Shop vacancy rates fall in UK but regions vary wildly", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "361", 
      "charCount": "2144", 
      "trailText": "North-west bears brunt of empty shops with vacancy rate of 17.3% compared to 12.2% average with small towns performing best", 
      "shortUrl": "https://gu.com/p/3mtc6", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-429309241\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/9/1391974233127/High-Street-Shops-Stand-E-008.jpg\" alt=\"High Street Shops Stand Empty \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The number of empty shops is falling but regional variations differ wildly, wutyh the north-west faring worst. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-02-13T00:01:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/10/uk-retail-shop-vacancy-rates-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-10T00:01:01Z", 
    "type": "article", 
    "id": "business/2014/feb/10/uk-retail-shop-vacancy-rates-fall", 
    "pillarName": "News"
  }
]