[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/11/ted-baker-clothes-retailers-growth-fashion", 
    "sectionName": "Business", 
    "webTitle": "Ted Baker leads surge as British clothes retailers return to growth", 
    "fields": {
      "standfirst": "Fashion brand announces 18% rise in sales while sector enjoys first full quarter of growth in four years", 
      "body": "<p>Quirky fashion brand Ted Baker has announced an 18% leap in sales as British fashion chains enjoyed their first full quarter of growth in four years.</p> <p>Good weather and improving consumer confidence helped fashion retailers' sales increase 0.7% in May after lifts of 2.1% in April and 4.3% in March, according to the BDO High Street Sales tracker, which covers 85 mid-sized chains including French Connection, Gap, Hobbs and Paperchase.</p> <p>Homewares stores saw even stronger growth with sales up 5.1% in May, according to the accountancy firm's regular survey, after increases of 7.8% in April and 2.1% in March.</p> <p>Sophie Bevan, head of retail and wholesale at BDO, said: \"The high street feels like it has turned a corner. The exciting thing is that not only is growth coming from all sectors, it's coming from the majority of retailers as opposed to just a minority boosting the overall performance.</p> <p>\"It's also encouraging that shoppers are getting excited about new season lines rather than just buying what they need in a sale.\" She said sales would have been even better if it had not been for the London tube strikes.</p> <p>Ted Baker said its sales were boosted by a 48% rise in online sales in the most recent months. High street sales were up nearly 16% as the group opened new stores in Glasgow, Heathrow Terminal 2 and Philadelphia in the US.</p> <p>Ray Kelvin, the company's chief executive, said the figures were not a reflection of any up-tick in the wider economy. \"We are not a barometer. Our customers have an appetite for Ted Baker. As long as we look after the product, we increase the numbers in good time and bad,\" he said.</p> <p>Analysts said that Ted Baker's sales growth was slightly ahead of expectations but the shares lost 4% to £19.35 as some investors felt the shares were becoming expensive.</p> <p>Jonathan Pritchard, an analyst at Oriel Securities who downgraded Ted Baker shares from a buy to an add recommendation, said the pace of Ted Baker's sales growth had \"barely flickered\" and had not suffered any pain from the discounting activity of online retailer Asos, which stocks its clothing. But he added: \"Sometimes brilliant companies just get close to full value.\"</p>", 
      "bodyText": "Quirky fashion brand Ted Baker has announced an 18% leap in sales as British fashion chains enjoyed their first full quarter of growth in four years. Good weather and improving consumer confidence helped fashion retailers' sales increase 0.7% in May after lifts of 2.1% in April and 4.3% in March, according to the BDO High Street Sales tracker, which covers 85 mid-sized chains including French Connection, Gap, Hobbs and Paperchase. Homewares stores saw even stronger growth with sales up 5.1% in May, according to the accountancy firm's regular survey, after increases of 7.8% in April and 2.1% in March. Sophie Bevan, head of retail and wholesale at BDO, said: \"The high street feels like it has turned a corner. The exciting thing is that not only is growth coming from all sectors, it's coming from the majority of retailers as opposed to just a minority boosting the overall performance. \"It's also encouraging that shoppers are getting excited about new season lines rather than just buying what they need in a sale.\" She said sales would have been even better if it had not been for the London tube strikes. Ted Baker said its sales were boosted by a 48% rise in online sales in the most recent months. High street sales were up nearly 16% as the group opened new stores in Glasgow, Heathrow Terminal 2 and Philadelphia in the US. Ray Kelvin, the company's chief executive, said the figures were not a reflection of any up-tick in the wider economy. \"We are not a barometer. Our customers have an appetite for Ted Baker. As long as we look after the product, we increase the numbers in good time and bad,\" he said. Analysts said that Ted Baker's sales growth was slightly ahead of expectations but the shares lost 4% to £19.35 as some investors felt the shares were becoming expensive. Jonathan Pritchard, an analyst at Oriel Securities who downgraded Ted Baker shares from a buy to an add recommendation, said the pace of Ted Baker's sales growth had \"barely flickered\" and had not suffered any pain from the discounting activity of online retailer Asos, which stocks its clothing. But he added: \"Sometimes brilliant companies just get close to full value.\"", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Ted Baker leads surge as British clothes retailers return to growth", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "378", 
      "charCount": "2167", 
      "trailText": "Fashion brand announces 18% rise in sales while sector enjoys first full quarter of growth in four years", 
      "shortUrl": "https://gu.com/p/3q245", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:09:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439070320\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402427870952/A-pedestrian-passes-the-T-011.jpg\" alt=\"A pedestrian passes the Ted Baker store in Covent Garden, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Ted Baker store in Covent Garden, London. The brand’s high street sales rose 16$ while online sales were up 48%.  Photograph: Frantzesco Kangaris</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/11/ted-baker-clothes-retailers-growth-fashion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T23:01:04Z", 
    "type": "article", 
    "id": "business/2014/jun/11/ted-baker-clothes-retailers-growth-fashion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/11/quarter-groceries-sold-online-2030-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Quarter of groceries will be sold online by 2030, says bank analyst", 
    "fields": {
      "standfirst": "As physical shopper numbers fall, supermarkets begin to cut back space in favour of coffee shops, gyms and soft-play centres", 
      "body": "<p><strong> </strong></p> <p>A quarter of groceries could be sold online by 2030 – five times current levels – according to a report which suggests all supermarkets will have to shrink their stores as shoppers buy from home.</p> <p>John David Roeg, an analyst at Dutch bank Rabobank, said Tesco's actions to cut back space at its largest stores in favour of coffee shops, gyms and soft-play centres was only the beginning of a process that rival retailers in the UK and across Europe would have to follow. As visitor numbers fall while running costs continue to rise, Roeg said: \"Supermarket groups will downsize their stores and try to sell or rent the space to non-food retailers or leisure operators or restaurants in an effort to keep customers coming to their stores.\"</p> <p>The analyst warned that supermarkets will face more competition online as non-food specialists follow Amazon's lead in starting to sell more groceries. \"They will start with easy product but then learn the tricks,\" Roeg said.</p> <p>Some online retail experts are sceptical that such a high percentage of grocery sales would move online. But Roeg's prediction is conservative compared with an assertion from Tim Steiner, the boss of online grocer Ocado, that 60% of groceries could be sold via the web within 20 years.</p> <p>Roeg suggests that retailers could increase their power over suppliers as online sales become more important because they will have more of a say about which products are put in front of shoppers within an online store. Food producers will have to change their tactics to get noticed. They may have to invest more in complex digital marketing techniques or in building stronger brands that shoppers search for by name, or become specialists in own-label goods for supermarkets which will rely increasingly on those products to differentiate themselves from rivals.</p> <p>Those brands which focus on treats picked up on a whim, could face the biggest challenge. The evidence is that shoppers are much better at sticking to their budget and avoiding sweets, chocolates and bags of crisps when shopping online. With 84% of chocolate and 76% of biscuits bought on impulse, according to one study in the US, that could be bad news for the likes of Cadbury's owner, Mondelez, or McVitie's owner, United Biscuits. In contrast, independent local suppliers could benefit from greater online visibility. Roeg suggests that supermarkets will stock a much greater variety of products in their online stores, with Ocado, for example, already offering about 34,000 lines compared with about 25,000 in a typical supermarket.</p>", 
      "bodyText": "A quarter of groceries could be sold online by 2030 – five times current levels – according to a report which suggests all supermarkets will have to shrink their stores as shoppers buy from home. John David Roeg, an analyst at Dutch bank Rabobank, said Tesco's actions to cut back space at its largest stores in favour of coffee shops, gyms and soft-play centres was only the beginning of a process that rival retailers in the UK and across Europe would have to follow. As visitor numbers fall while running costs continue to rise, Roeg said: \"Supermarket groups will downsize their stores and try to sell or rent the space to non-food retailers or leisure operators or restaurants in an effort to keep customers coming to their stores.\" The analyst warned that supermarkets will face more competition online as non-food specialists follow Amazon's lead in starting to sell more groceries. \"They will start with easy product but then learn the tricks,\" Roeg said. Some online retail experts are sceptical that such a high percentage of grocery sales would move online. But Roeg's prediction is conservative compared with an assertion from Tim Steiner, the boss of online grocer Ocado, that 60% of groceries could be sold via the web within 20 years. Roeg suggests that retailers could increase their power over suppliers as online sales become more important because they will have more of a say about which products are put in front of shoppers within an online store. Food producers will have to change their tactics to get noticed. They may have to invest more in complex digital marketing techniques or in building stronger brands that shoppers search for by name, or become specialists in own-label goods for supermarkets which will rely increasingly on those products to differentiate themselves from rivals. Those brands which focus on treats picked up on a whim, could face the biggest challenge. The evidence is that shoppers are much better at sticking to their budget and avoiding sweets, chocolates and bags of crisps when shopping online. With 84% of chocolate and 76% of biscuits bought on impulse, according to one study in the US, that could be bad news for the likes of Cadbury's owner, Mondelez, or McVitie's owner, United Biscuits. In contrast, independent local suppliers could benefit from greater online visibility. Roeg suggests that supermarkets will stock a much greater variety of products in their online stores, with Ocado, for example, already offering about 34,000 lines compared with about 25,000 in a typical supermarket.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Quarter of groceries will be sold online by 2030, says bank analyst", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "420", 
      "charCount": "2553", 
      "trailText": "As physical shopper numbers fall, supermarkets begin to cut back space in favour of coffee shops, gyms and soft-play centres", 
      "shortUrl": "https://gu.com/p/3q2xx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439058368\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402418838984/Ocado-van-011.jpg\" alt=\"Ocado van\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ocado reckons that the percentage of groceries sold online will be closer to 60% by 2030. Photograph: Justin Kase/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/11/quarter-groceries-sold-online-2030-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T23:01:02Z", 
    "type": "article", 
    "id": "business/2014/jun/11/quarter-groceries-sold-online-2030-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/11/world-bank-cuts-global-growth-forecast", 
    "sectionName": "Business", 
    "webTitle": "World Bank cuts global economic growth forecast", 
    "fields": {
      "bodyText": "The World Bank has cut its growth forecast for the global economy in 2014 following a weak start to the year in both rich and poor countries. Bad weather in the US, tension in the Ukraine, the slowdown in China and political strife in countries such as Turkey will all delay an expected pick-up in activity, the bank said in its half-yearly Global Economic Prospects. Its president, Jim Kim, expressed disappointment at the prospect of a third straight year of sub-5% growth in the developing world, which he said was insufficient to meet his aim of eradicating extreme poverty by 2030. \"Growth rates in the developing world remain far too modest to create the kind of jobs we need to improve the lives of the poorest 40%,\" Kim said. \"Clearly, countries need to move faster and invest more in domestic structural reforms to get broad-based economic growth to levels needed to end extreme poverty in our generation.\" The bank expects the global economy to grow by 2.8% compared with the 3.2% predicted in January. Developing country expansion has been revised down from 5.3% to 4.8%, while expansion in high-income countries has been shaved from 2.2% to 1.9%. After a sluggish start to 2014, the bank expects activity to accelerate during the rest of the year and for global growth to be 3.4% in 2015 and 3.5% in 2016. A stronger performance by the US and a slow recovery in the eurozone are expected to help developing countries by acting as markets for their exports. However, the bank remains concerned about a number of factors that could hit the developing world – financial turmoil prompted by an end to the heavy doses of financial stimulus used by central banks over the past five years; the possibility of a hard landing in China, and the vulnerability of some emerging market economies. Privately, it is worried that economic policy has remained loose for so long and that pressure to start returning policy to a more normal setting will become stronger if advanced countries pick up speed over the next year. \"Markets remain skittish and speculation over the timing and magnitude of future shifts in high-income macro policy may result in further episodes of volatility. Also, vulnerabilities persist in several countries that combine high inflation and current account deficits – Brazil, South Africa and Turkey.\" The bank added that the budgets of developing countries had worsened significantly since the financial crisis began in 2007. \"In almost half of developing countries, government deficits exceed 3% of gross domestic product, while debt-to-GDP ratios have risen by more than 10 percentage points since 2007. \"Fiscal policy needs to tighten in countries where deficits remain large, including Ghana, India, Kenya, Malaysia and South Africa.\" The bank said countries needed to spend wisely rather than spend more, diverting money from subsidies to investment in education, training and infrastructure. Andrew Burns, the lead author of the report, said bottlenecks were holding back the economies of many middle-income countries. UK manufacturing up Britain's economy has finally broken through its pre-recession peak. After official data on Tuesday showed the manufacturing recovery continuing, the National Institute of Economic and Social Research has estimated that GDP grew by 0.9% in the three months to May. \"By this estimate, the level of UK GDP has surpassed its pre-recession peak, and is approximately 0.2% above where it was in January 2008,\" it said. The assertion follows a recent prediction from NIESR that an end to the \"great recession\" was nearing but at the time its director, Jonathan Portes, cautioned that individuals would not necessarily feel better off. GDP per head was well below the 2008 level and would not recover \"for a couple of years,\" he said. News that the manufacturing sector had enjoyed its strongest annual growth for more than three years buoyed hopes that recovery is broadening beyond consumer spending. The Office for National Statistics said manufacturing output rose 0.4% in April on the month before, leaving it up 4.4% on the year. That drove a pick-up for the wider industrial sector, which also includes utilities, mining and waste management. Katie Allen", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "President Jim Kim is disappointed that the developing world will expand at only 4.8% compared with a predicted 5.3%", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "World Bank cuts global economic growth forecast", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q24x", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439093721\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402427376829/-World-Bank-President-Jim-011.jpg\" alt=\" World Bank President Jim Yong Kim \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Kim, president of the World Bank, was disappointed that the developing world will have sub-5% growth for a third year. Photograph: Wael Hamzeh/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The World Bank has cut its growth forecast for the global economy in 2014 following a weak start to the year in both rich and poor countries.</p> <p>Bad weather in the US, tension in the Ukraine, the slowdown in China and political strife in countries such as Turkey will all delay an expected pick-up in activity, the bank said in its <a href=\"http://www.worldbank.org/content/dam/Worldbank/GEP/GEP2014b/GEP2014b.pdf\">half-yearly Global Economic Prospects</a>.</p> <p>Its president, Jim Kim, expressed disappointment at the prospect of a third straight year of sub-5% growth in the developing world, which he said was insufficient to meet his aim of eradicating extreme poverty by 2030.</p> <p>\"Growth rates in the developing world remain far too modest to create the kind of jobs we need to improve the lives of the poorest 40%,\" Kim said.</p> <p>\"Clearly, countries need to move faster and invest more in domestic structural reforms to get broad-based economic growth to levels needed to end extreme poverty in our generation.\"</p> <p>The bank expects the global economy to grow by 2.8% compared with the 3.2% predicted in January. Developing country expansion has been revised down from 5.3% to 4.8%, while expansion in high-income countries has been shaved from 2.2% to 1.9%.</p> <p>After a sluggish start to 2014, the bank expects activity to accelerate during the rest of the year and for global growth to be 3.4% in 2015 and 3.5% in 2016. A stronger performance by the US and a slow recovery in the eurozone are expected to help developing countries by acting as markets for their exports.</p> <p>However, the bank remains concerned about a number of factors that could hit the developing world – financial turmoil prompted by an end to the heavy doses of financial stimulus used by central banks over the past five years; the possibility of a hard landing in China, and the vulnerability of some emerging market economies.</p> <p>Privately, it is worried that economic policy has remained loose for so long and that pressure to start returning policy to a more normal setting will become stronger if advanced countries pick up speed over the next year.</p> <p>\"Markets remain skittish and speculation over the timing and magnitude of future shifts in high-income macro policy may result in further episodes of volatility. Also, vulnerabilities persist in several countries that combine high inflation and current account deficits – Brazil, South Africa and Turkey.\"</p> <p>The bank added that the budgets of developing countries had worsened significantly since the financial crisis began in 2007. \"In almost half of developing countries, government deficits exceed 3% of gross domestic product, while debt-to-GDP ratios have risen by more than 10 percentage points since 2007.</p> <p>\"Fiscal policy needs to tighten in countries where deficits remain large, including Ghana, India, Kenya, Malaysia and South Africa.\"</p> <p>The bank said countries needed to spend wisely rather than spend more, diverting money from subsidies to investment in education, training and infrastructure. Andrew Burns, the lead author of the report, said bottlenecks were holding back the economies of many middle-income countries.</p> <h2><strong>UK manufacturing up</strong></h2> <p>Britain's economy has finally broken through its pre-recession peak. After official data on Tuesday showed the manufacturing recovery continuing, the National Institute of Economic and Social Research has estimated that GDP grew by 0.9% in the three months to May.</p> <p>\"By this estimate, the level of UK GDP has surpassed its pre-recession peak, and is approximately 0.2% above where it was in January 2008,\" it said.</p> <p>The assertion follows a recent prediction from NIESR that an end to the \"great recession\" was nearing but at the time its director, Jonathan Portes, cautioned that individuals would not necessarily feel better off. GDP per head was well below the 2008 level and would not recover \"for a couple of years,\" he said.</p> <p>News that the manufacturing sector had enjoyed its strongest annual growth for more than three years buoyed hopes that recovery is broadening beyond consumer spending.</p> <p>The Office for National Statistics said manufacturing output rose 0.4% in April on the month before, leaving it up 4.4% on the year. That drove a pick-up for the wider industrial sector, which also includes utilities, mining and waste management.</p> <p><strong>Katie Allen</strong></p>", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "charCount": "4223", 
      "wordcount": "698", 
      "newspaperPageNumber": "23", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:47:27Z", 
      "trailText": "<p>President Jim Kim is disappointed that the developing world will expand at only 4.8% compared with a predicted 5.3%</p>", 
      "commentCloseDate": "2014-06-13T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/11/world-bank-cuts-global-growth-forecast", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/jun/11/world-bank-cuts-global-growth-forecast", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/11/coca-cola-fewer-calories-less-sugar", 
    "sectionName": "Business", 
    "webTitle": "Coca-Cola Life: Coke with fewer calories and less sugar to tackle obesity", 
    "fields": {
      "bodyText": "Coca-Cola has announced plans to launch a new version of its bestselling soft drink with a third less sugar and a third fewer calories as part of government and industry efforts to tackle obesity. Coca-Cola Life, first piloted in Argentina and Chile last year, is sweetened from natural ingredients rather than artificial sweeteners and will launch in the UK in the autumn. It is the first new Coca-Cola to be launched in the UK since the arrival of Coca-Cola Zero in 2006, a low-calorie version targeted at men. The company said the new drink would help meet its pledges made under the UK government's voluntary anti-obesity drive – the responsibility deal – and would offer consumers a greater choice. But health campaigners said the company was misleading shoppers as the new product was still laden with sugar – more than four teaspoons of sugar per 330ml can – equivalent to one quarter of a child's daily recommended maximum intake. Sweetened with a blend of sugar and naturally sourced stevia leaf extract, a 330ml can of Coca-Cola Life contains 89 calories and will feature striking green branding that will contrast with the familiar red packaging. A can of standard Coca-Cola contains 139 calories. An extract from the stevia plant, which is native to South America, is already used in the company's Sprite and Glacéau vitamin water, as well as by other manufacturers. In the UK, Cola-Cola is a signatory to the government's controversial responsibility deal, which aims to improve public health, and has committed the company to reduce the average calories per litre in its range of sparkling drinks by 5% by the end of 2014. More than 40% of the cola sold by Coca-Cola in the UK is already no-calorie, it says, including two zero-calorie options – Coca-Cola Zero and Diet Coke. Dr Aseem Malhotra, scientific director of Action on Sugar, set up earlier this year to reduce the amount of sugar added to food and soft drinks, said: \"Whatever the company says, this is a product with a high sugar content and it will encourage people to have a sweet tooth. Companies like Coca-Cola have no interest whatsoever in public health.\" The Children's Food Campaign said : \"In light of recent calls for a sugary drinks duty, the new Action on Sugar campaign and the chief medical officer openly considering the need for a sugar tax, we are now seeing industry trying to appear as though they are responding. \"Fundamentally, this is about a company launching a sugary product to encourage more people to consume a substance that contributes to a range of dietary and health-related problems, including diabetes. Coca-Cola appears to be using the cover of the government's discredited responsibility deal to seek acclaim for bringing out a product that still contains over 4 teaspoons of sugar per 330ml can, which equates to one-quarter of a child's daily recommended maximum intake of sugar.\" It said the nature of Coca-Cola's business, of selling the public sugar products, had not changed: \"There is no commitment to stop promoting or selling their full-sugar brands, or of 'smart-swapping' to diet and no-sugar alternatives, as Public Health England recommends.\" James Quincey, president of Coca-Cola Europe, said: \"We were early signatories to the UK government's responsibility deal and, as we work with others across society to address the public health challenge of obesity in the UK and across Europe, we will continue to take actions that help people balance their lifestyles.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Critics say the new drink still contains more than four teaspoons of sugar, one quarter of a child's recommended daily intake", 
      "byline": "Rebecca Smithers, consumer affairs correspondent", 
      "publication": "The Guardian", 
      "headline": "Coca-Cola Life: Coke with fewer calories and less sugar to tackle obesity", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q2xv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439081055\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/11/1402442235976/Coca-Cola-Life-011.jpg\" alt=\"Coca-Cola Life\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola is to launch a naturally sweetened drink in green cans as its response to an official anti-obesity drive. Photograph: Coca-Cola/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><strong> </strong></p> <p>Coca-Cola has announced plans to launch a new version of its bestselling soft drink with a third less sugar and a third fewer calories as part of government and industry efforts to tackle obesity.</p> <p>Coca-Cola Life, first piloted in Argentina and Chile last year, is sweetened from natural ingredients rather than artificial sweeteners and will launch in the UK in the autumn. It is the first new Coca-Cola to be launched in the UK since the arrival of Coca-Cola Zero in 2006, a low-calorie version targeted at men.</p> <p>The company said the new drink would help meet its pledges made under the UK government's voluntary anti-obesity drive – the responsibility deal – and would offer consumers a greater choice.</p> <p>But health campaigners said the company was misleading shoppers as the new product was still laden with sugar – more than four teaspoons of sugar per 330ml can – equivalent to one quarter of a child's daily recommended maximum intake.</p> <p>Sweetened with a blend of sugar and naturally sourced stevia leaf extract, a 330ml can of Coca-Cola Life contains 89 calories and will feature striking green branding that will contrast with the familiar red packaging. A can of standard Coca-Cola contains 139 calories.</p> <p><a href=\"http://www.theguardian.com/business/2011/oct/02/rivals-prepare-to-launch-plant-based-sweeteners\" title=\"\">An extract from the stevia plant</a>, which is native to South America, is already used in the company's Sprite and Glacéau vitamin water, as well as by other manufacturers.</p> <p>In the UK, Cola-Cola is a signatory to the government's controversial responsibility deal, which aims to improve public health, and has committed the company to reduce the average calories per litre in its range of sparkling drinks by 5% by the end of 2014. More than 40% of the cola sold by Coca-Cola in the UK is already no-calorie, it says, including two zero-calorie options – Coca-Cola Zero and Diet Coke.</p> <p>Dr Aseem Malhotra, scientific director of Action on Sugar, set up earlier this year to reduce the amount of sugar added to food and soft drinks, said: \"Whatever the company says, this is a product with a high sugar content and it will encourage people to have a sweet tooth. Companies like Coca-Cola have no interest whatsoever in public health.\"</p> <p>The Children's Food Campaign said : \"In light of recent calls for a sugary drinks duty, the new Action on Sugar campaign and the chief medical officer openly considering the need for a sugar tax, we are now seeing industry trying to appear as though they are responding.</p> <p>\"Fundamentally, this is about a company launching a sugary product to encourage more people to consume a substance that contributes to a range of dietary and health-related problems, including diabetes. Coca-Cola appears to be using the cover of the government's discredited responsibility deal to seek acclaim for bringing out a product that still contains over 4 teaspoons of sugar per 330ml can, which equates to one-quarter of a child's daily recommended maximum intake of sugar.\"</p> <p>It said the nature of Coca-Cola's business, of selling the public sugar products, had not changed: \"There is no commitment to stop promoting or selling their full-sugar brands, or of 'smart-swapping' to diet and no-sugar alternatives, as Public Health England recommends.\"</p> <p>James Quincey, president of Coca-Cola Europe, said: \"We were early signatories to the UK government's responsibility deal and, as we work with others across society to address the public health challenge of obesity in the UK and across Europe, we will continue to take actions that help people balance their lifestyles.\"</p>", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "charCount": "3486", 
      "wordcount": "572", 
      "newspaperPageNumber": "16", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:47:29Z", 
      "trailText": "<p>Critics say the new drink still contains more than four teaspoons of sugar, one quarter of a child's recommended daily intake</p>", 
      "commentCloseDate": "2014-06-13T17:32:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/11/coca-cola-fewer-calories-less-sugar", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/jun/11/coca-cola-fewer-calories-less-sugar", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/fashion-brands-violate-labour-laws-eastern-europe", 
    "sectionName": "Business", 
    "webTitle": "Fashion brands violate labour laws in eastern Europe, NGO report finds", 
    "fields": {
      "standfirst": "Research busts the myth that 'Made in Europe' means fair, says co-author; east is part of 'cheap-labour sewing backyard'", 
      "body": "<p>Adidas, Primark and Zara are among a host of western brands accused of profiting from a supply chain that pays garment workers in eastern Europe and Turkey poverty wages and tramples over their labour rights.</p> <p>About 3 million workers in countries from Slovakia to Georgia are part of \"the cheap-labour sewing backyard for western European fashion brands\", the <a href=\"http://www.cleanclothes.org/\" title=\"\">Clean Clothes Campaign</a> has claimed, in a damning indictment of some of the fashion world's leading brands, including luxury labels Prada and Hugo Boss.</p> <p>A largely female workforce stitching designer dresses and tops for big brands are often forced to do unpaid overtime or give up holidays to guarantee their basic salaries, which are well below subsistence levels, according to the NGO.</p> <p>Bettina Musiolek, a co-author of the report, said the research busted the myth that \"Made in Europe\" means fair – a perception, she said, that had deepened since the Rana Plaza factory disaster in Bangladesh.</p> <p>The group accuses World Cup sponsor Adidas of profiting from the absence of labour rights in Georgia. The German company, which sold €14.5bn of sports kit last year, is alleged to be sourcing clothes from that country, where workers earn just €5 for an eight-hour day. These workers reported intimidating conditions, where they had to ask permission to go the toilet, and were under pressure not to take sick leave.</p> <p>Adidas said it had \"no authorised production in Georgia\". Asked whether it might have unauthorised production, via one of its Turkish contractors, a spokesperson said: \"At the Adidas Group, we investigate all complaints we receive and ... request the Clean Clothes Campaign to disclose the details about the factories covered by their investigation.\"</p> <p>A spokesperson from Inditex, the Spanish retail firm behind Zara, said it too was in touch with CCC, so that it could \"investigate the claims and take appropriate measures to address them\".</p> <p>Researchers found workers being paid less than the minimum wage in four countries, including Bulgaria and Romania, both EU members since 2007. In Bulgaria, where almost half the population live below the poverty line, some full-time garment workers take home €129 a month, well short of the <a href=\"http://countryeconomy.com/national-minimum-wage/bulgaria\" title=\"\">2013 minimum wage</a>, which is €159, and far behind what workers said they needed to have a decent life. In Romania, some full-time workers said they earned €124 a month, €55 short of <a href=\"http://countryeconomy.com/national-minimum-wage/romania\" title=\"\">its minimum wage, €179</a>.</p> <p>A Romanian worker said:\"I tell my boss that sometimes I don't make the minimum if I don't come in on Saturdays and he says: 'Then come in on Saturdays.'\"</p> <p>A seamstress working from home in Bulgaria said she was paid €0.45 for the one-hour job of embroidering one blouse, while the going rate for the equally time-consuming task of stitching beads on an H&amp;M top was €0.50.</p> <p>Workers spoke of a daily struggle for survival, growing their own food, taking out loans and able only to dream of holidays, days out and savings. A Moldovan worker said: \"We are lucky: we grow our own vegetables in the village and in the summer that is what we eat. But in the winter life is very hard.\"</p> <p>In Moldova, a six-day week was routine for workers making clothes for companies said to include Primark and Tesco. Only one in three of the factories investigated paid overtime for Saturday work.</p> <p>In Romania, workers making clothes for Zara and H&amp;M said they could earn the legal minimum wage only by working overtime and in their holidays. Overtime did not appear on payslips.</p> <p>In Georgia, workers who said they were stitching T-shirts for Adidas reported being under extreme pressure not to take sick leave. They alleged intimidation by management and said inadequate heating and air-conditioning contributed to health problems.</p> <p>The NGO spoke to 316 workers in 10 countries, and said workers had seen brand labels, which helped to establish the links in the supply chain. But some brands said their role was non-existent or marginal. Tesco said it had stopped buying clothes from Moldova a year ago, and a Primark spokesperson said the company sourced only a tiny percentage of its goods from that country but would \"investigate any issues brought to our attention immediately\".</p> <p>H&amp;M denied allegations that some of its workers earned just €0.50 an hour for embroidering a top. A company statement said: \"We believe that it is an outdated view that foreign companies should determine what a living wage is.\" It added: \"The problem of overtime is not specific to H&amp;M's suppliers but is one of the most common challenges throughout the textile industry.\"</p> <p>A statement from Hugo Boss said: \"Some of the allegations have been clarified in the past. Some of them we cannot associate with our partners.\" It declined to comment further without having more detailed information on the factories.</p> <p>Prada did not respond to requests for comment before the publication deadline.</p>", 
      "bodyText": "Adidas, Primark and Zara are among a host of western brands accused of profiting from a supply chain that pays garment workers in eastern Europe and Turkey poverty wages and tramples over their labour rights. About 3 million workers in countries from Slovakia to Georgia are part of \"the cheap-labour sewing backyard for western European fashion brands\", the Clean Clothes Campaign has claimed, in a damning indictment of some of the fashion world's leading brands, including luxury labels Prada and Hugo Boss. A largely female workforce stitching designer dresses and tops for big brands are often forced to do unpaid overtime or give up holidays to guarantee their basic salaries, which are well below subsistence levels, according to the NGO. Bettina Musiolek, a co-author of the report, said the research busted the myth that \"Made in Europe\" means fair – a perception, she said, that had deepened since the Rana Plaza factory disaster in Bangladesh. The group accuses World Cup sponsor Adidas of profiting from the absence of labour rights in Georgia. The German company, which sold €14.5bn of sports kit last year, is alleged to be sourcing clothes from that country, where workers earn just €5 for an eight-hour day. These workers reported intimidating conditions, where they had to ask permission to go the toilet, and were under pressure not to take sick leave. Adidas said it had \"no authorised production in Georgia\". Asked whether it might have unauthorised production, via one of its Turkish contractors, a spokesperson said: \"At the Adidas Group, we investigate all complaints we receive and ... request the Clean Clothes Campaign to disclose the details about the factories covered by their investigation.\" A spokesperson from Inditex, the Spanish retail firm behind Zara, said it too was in touch with CCC, so that it could \"investigate the claims and take appropriate measures to address them\". Researchers found workers being paid less than the minimum wage in four countries, including Bulgaria and Romania, both EU members since 2007. In Bulgaria, where almost half the population live below the poverty line, some full-time garment workers take home €129 a month, well short of the 2013 minimum wage, which is €159, and far behind what workers said they needed to have a decent life. In Romania, some full-time workers said they earned €124 a month, €55 short of its minimum wage, €179. A Romanian worker said:\"I tell my boss that sometimes I don't make the minimum if I don't come in on Saturdays and he says: 'Then come in on Saturdays.'\" A seamstress working from home in Bulgaria said she was paid €0.45 for the one-hour job of embroidering one blouse, while the going rate for the equally time-consuming task of stitching beads on an H&amp;M top was €0.50. Workers spoke of a daily struggle for survival, growing their own food, taking out loans and able only to dream of holidays, days out and savings. A Moldovan worker said: \"We are lucky: we grow our own vegetables in the village and in the summer that is what we eat. But in the winter life is very hard.\" In Moldova, a six-day week was routine for workers making clothes for companies said to include Primark and Tesco. Only one in three of the factories investigated paid overtime for Saturday work. In Romania, workers making clothes for Zara and H&amp;M said they could earn the legal minimum wage only by working overtime and in their holidays. Overtime did not appear on payslips. In Georgia, workers who said they were stitching T-shirts for Adidas reported being under extreme pressure not to take sick leave. They alleged intimidation by management and said inadequate heating and air-conditioning contributed to health problems. The NGO spoke to 316 workers in 10 countries, and said workers had seen brand labels, which helped to establish the links in the supply chain. But some brands said their role was non-existent or marginal. Tesco said it had stopped buying clothes from Moldova a year ago, and a Primark spokesperson said the company sourced only a tiny percentage of its goods from that country but would \"investigate any issues brought to our attention immediately\". H&amp;M denied allegations that some of its workers earned just €0.50 an hour for embroidering a top. A company statement said: \"We believe that it is an outdated view that foreign companies should determine what a living wage is.\" It added: \"The problem of overtime is not specific to H&amp;M's suppliers but is one of the most common challenges throughout the textile industry.\" A statement from Hugo Boss said: \"Some of the allegations have been clarified in the past. Some of them we cannot associate with our partners.\" It declined to comment further without having more detailed information on the factories. Prada did not respond to requests for comment before the publication deadline.", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Fashion brands violate labour laws in eastern Europe, NGO report finds", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "819", 
      "charCount": "4864", 
      "trailText": "Research busts the myth that 'Made in Europe' means fair, says co-author; east is part of 'cheap-labour sewing backyard'", 
      "shortUrl": "https://gu.com/p/3q233", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:09:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439067679\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402425667021/Prada-shop-in-Milan-011.jpg\" alt=\"Prada shop in Milan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Luxury fashion label Prada is one brand that has been accused of profiting from a supply chain that pays poverty wages. Photograph: EmmePi Images/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/fashion-brands-violate-labour-laws-eastern-europe", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T20:00:04Z", 
    "type": "article", 
    "id": "business/2014/jun/10/fashion-brands-violate-labour-laws-eastern-europe", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/10/mike-ashley-should-join-staff-bonus-scheme", 
    "sectionName": "Business", 
    "webTitle": "If Mike Ashley wants a bonus he should join the Sport Direct's regular scheme", 
    "fields": {
      "standfirst": "It looks as if Sports Direct is trying to smuggle a potential mega-bonus for Mike Ashley via the back door", 
      "body": "<p>Sports Direct has finally got one thing right: if Mike Ashley, founder, 58%&#xa0;shareholder and most important executive, wants to earn a bonus he should join the company's regular scheme rather than have a tailor-made arrangement. In every other respect, though, the non-executives' approach is as cack-handed as before.</p> <p>A total of 25m shares, currently worth about £200m, have been earmarked for the latest scheme for the top 3,000 permanent employees (the 90% of staff on zero-hours contracts, it hardly needs saying, don't qualify) but the company refuses to say how many would be allocated to Ashley.</p> <p>Given the kerfuffle over the Ashley-only £70m scheme just a couple of months ago, the silence is plain arrogant. Ashley's slice is the first piece of information any outside shareholder would wish to know.</p> <p>It looks as if Sports Direct, having failed to get a potential mega-bonus for Ashley through the front door, is trying to smuggle one in via the back entrance. This time the shareholders can't say no to Ashley's incentive without jettisoning the scheme designed for 3,000 people.</p> <p>Fortunately, the non-executives, led by chairman Keith Hellawell, are impossible to embarrass. Every time their bonus designs for Ashley are knocked down, they come back for another try. Shareholders, then, should not be afraid to tell the board to cough up the relevant information or risk a no vote at the next month's meeting.</p> <p>It is true, as Sports Direct says, that the profit targets are demanding – top-line profits would have to more than double to £750m in 2019. But if the bonus scheme is crucial to achieving that goal, full disclosure should cause no problem for Hellawell &amp; co.</p>", 
      "bodyText": "Sports Direct has finally got one thing right: if Mike Ashley, founder, 58% shareholder and most important executive, wants to earn a bonus he should join the company's regular scheme rather than have a tailor-made arrangement. In every other respect, though, the non-executives' approach is as cack-handed as before. A total of 25m shares, currently worth about £200m, have been earmarked for the latest scheme for the top 3,000 permanent employees (the 90% of staff on zero-hours contracts, it hardly needs saying, don't qualify) but the company refuses to say how many would be allocated to Ashley. Given the kerfuffle over the Ashley-only £70m scheme just a couple of months ago, the silence is plain arrogant. Ashley's slice is the first piece of information any outside shareholder would wish to know. It looks as if Sports Direct, having failed to get a potential mega-bonus for Ashley through the front door, is trying to smuggle one in via the back entrance. This time the shareholders can't say no to Ashley's incentive without jettisoning the scheme designed for 3,000 people. Fortunately, the non-executives, led by chairman Keith Hellawell, are impossible to embarrass. Every time their bonus designs for Ashley are knocked down, they come back for another try. Shareholders, then, should not be afraid to tell the board to cough up the relevant information or risk a no vote at the next month's meeting. It is true, as Sports Direct says, that the profit targets are demanding – top-line profits would have to more than double to £750m in 2019. But if the bonus scheme is crucial to achieving that goal, full disclosure should cause no problem for Hellawell &amp; co.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "If Mike Ashley wants a bonus he should join the Sport Direct's regular scheme", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "281", 
      "charCount": "1681", 
      "trailText": "It looks as if Sports Direct is trying to smuggle a potential mega-bonus for Mike Ashley via the back door", 
      "shortUrl": "https://gu.com/p/3q24e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439071220\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402429794727/Mike-Ashley-011.jpg\" alt=\"Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">25m shares, worth about £200m, have been earmarked for staff but Sports Direct refuses to say how many are reserved for Mike Ashley. Photograph Richard Heathcote/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/10/mike-ashley-should-join-staff-bonus-scheme", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T19:52:52Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/10/mike-ashley-should-join-staff-bonus-scheme", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/10/valuation-uber-taxi-app-absurd", 
    "sectionName": "Business", 
    "webTitle": "An $18bn valuation for Uber taxi app looks absurd", 
    "fields": {
      "standfirst": "The price for Uber taxi app looks irrational for a business that delivered earnings of just $200m last year", 
      "body": "<p>Drivers of black cabs are up in arms about US taxi app Uber. Some plan to protest in central London. Meanwhile, the high court must decide if the service is breaking the law by using a smartphone app as a meter. The rest of us can watch, baffled, as Uber is valued at $18bn (£10.7bn) in its latest fund-raising, the likely prelude to a flotation.</p> <p>The price looks absurd for a business that reportedly generated revenues of just $200m from $1bn of bookings last year. As ever, the financial gymnastics are predicated on the breezy assumption that Uber will be able to replicate early success in the US in almost every major city around the globe.</p> <p>Taxi-summoning apps are indeed likely to have global appeal, but the notion that Uber will be allowed to enjoy a virtual monopoly looks questionable. If taxi drivers are willing to surrender 20% of their fees, there will be competition, because there are plenty of talented software designers in the world. It is very hard to believe the leader in this market, whoever it turns out to be, will be able to hang on to a 20% cut of the action.</p>", 
      "bodyText": "Drivers of black cabs are up in arms about US taxi app Uber. Some plan to protest in central London. Meanwhile, the high court must decide if the service is breaking the law by using a smartphone app as a meter. The rest of us can watch, baffled, as Uber is valued at $18bn (£10.7bn) in its latest fund-raising, the likely prelude to a flotation. The price looks absurd for a business that reportedly generated revenues of just $200m from $1bn of bookings last year. As ever, the financial gymnastics are predicated on the breezy assumption that Uber will be able to replicate early success in the US in almost every major city around the globe. Taxi-summoning apps are indeed likely to have global appeal, but the notion that Uber will be allowed to enjoy a virtual monopoly looks questionable. If taxi drivers are willing to surrender 20% of their fees, there will be competition, because there are plenty of talented software designers in the world. It is very hard to believe the leader in this market, whoever it turns out to be, will be able to hang on to a 20% cut of the action.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "An $18bn valuation for Uber taxi app looks absurd", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "197", 
      "charCount": "1086", 
      "trailText": "<p>The price for Uber taxi app looks irrational for a business that delivered earnings of just $200m last year</p>", 
      "shortUrl": "https://gu.com/p/3q248", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:48:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439081184\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402428338988/London-Taxis-in-Central-L-009.jpg\" alt=\"London Taxis in Central London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A mass protest by black cab drivers against American taxi app Uber on Wednesday could bring traffic in the capital to a standstill. Photograph Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/10/valuation-uber-taxi-app-absurd", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T19:27:39Z", 
    "type": "article", 
    "id": "business/blog/2014/jun/10/valuation-uber-taxi-app-absurd", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/imperial-tobacco-float-european-logistics-division-logista-ipo", 
    "sectionName": "Business", 
    "webTitle": "Imperial Tobacco could net £720m from float of European logistics division", 
    "fields": {
      "standfirst": "Company to sell minority stake in Logista before flotation on Spanish stock market, which could see it valued at nearly £2bn", 
      "body": "<p>Imperial Tobacco has unveiled plans to float its European logistics division on the Spanish stock market in a move that could value the business at nearly £2bn.</p> <p>The company will sell a minority stake in the business, Logista, to institutional investors before the flotation. The plan, which Imperial first signalled in February, will allow the company to concentrate on its core cigarette business. Logista, which distributes cigarettes for Imperial and other tobacco companies in Spain, France, Italy and Portugal, reported earnings before interest and tax of £176m last year on sales of £850m. Imperial bought Logista as part of its acquisition of Franco-Spanish group Altadis in 2008.</p> <p>Analysts said the business could be worth between £1bn and £1.7bn and the share sale could net Imperial up to £720m to help reduce its £9bn debt mountain. Martin Deboo of Jefferies said: \"We view this as a positive move for Imperial. It should realise a useful amount of cash and improve focus on the core tobacco business … which we think has many challenges, as well as opportunities. But the move needs to be kept in proportion: this is a £1bn or so semi-disposal by a £34bn behemoth and plenty of good news has been baked into Imperial's share price.\"</p>", 
      "bodyText": "Imperial Tobacco has unveiled plans to float its European logistics division on the Spanish stock market in a move that could value the business at nearly £2bn. The company will sell a minority stake in the business, Logista, to institutional investors before the flotation. The plan, which Imperial first signalled in February, will allow the company to concentrate on its core cigarette business. Logista, which distributes cigarettes for Imperial and other tobacco companies in Spain, France, Italy and Portugal, reported earnings before interest and tax of £176m last year on sales of £850m. Imperial bought Logista as part of its acquisition of Franco-Spanish group Altadis in 2008. Analysts said the business could be worth between £1bn and £1.7bn and the share sale could net Imperial up to £720m to help reduce its £9bn debt mountain. Martin Deboo of Jefferies said: \"We view this as a positive move for Imperial. It should realise a useful amount of cash and improve focus on the core tobacco business … which we think has many challenges, as well as opportunities. But the move needs to be kept in proportion: this is a £1bn or so semi-disposal by a £34bn behemoth and plenty of good news has been baked into Imperial's share price.\"", 
      "byline": "Nick Fletcher", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Imperial Tobacco could net £720m from float of European logistics division", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "208", 
      "charCount": "1243", 
      "trailText": "Company to sell minority stake in Logista before flotation on Spanish stock market, which could see it valued at nearly £2bn", 
      "shortUrl": "https://gu.com/p/3q23a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T12:48:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439066014\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402424691130/Imperial-Tobacco-flotatio-011.jpg\" alt=\"Imperial Tobacco flotation\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Imperial Tobacco plans to concentrate on its core cigarette business. Photograph: Martin Rickett/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/imperial-tobacco-float-european-logistics-division-logista-ipo", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T18:26:03Z", 
    "type": "article", 
    "id": "business/2014/jun/10/imperial-tobacco-float-european-logistics-division-logista-ipo", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live", 
    "sectionName": "Business", 
    "webTitle": "UK economy finally exceeds pre-crisis peak -- business live", 
    "fields": {
      "standfirst": "<p>Rolling business and financial news, as NIESR thinktank says Britain's GDP is now 0.2% above its previous peak</p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-53971058e4b0a1cbedaada66\">NIESR: UK GDP has surpassed pre-recession peak</a> &lt;- details start here</p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396c3e5e4b016b510e0df7e\">UK manufacturing output hits three-year high</a></p><p><a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396f639e4b0a1cbedaada4a\">ONS: UK GDP almost 5% bigger than we thought</a></p><p>Bundesbank chief defends interest rate cuts</p><p>World markets fall back from record highs<br></p><p>Greece drops further into deflation</p>", 
      "body": "<div id=\"block-53973124e4b0d4e31577472c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T16:44:07.333Z\">5.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets turn in mixed performance</h2>  <div class=\"block-elements\">  <p>Germany's stock market led the way in what was a mixed day for stock markets in general, <i>writes Nick Fletcher</i>. The Dax hit a new record high as investors continued to warm to last week's interest rate cut and economic stimulus plan from the European Central Bank. Elsewhere there was not such a clear sense of direction, with a touch of caution creeping in after the recent rallies. The closing scores on the doors showed:</p> <p><b>• The FTSE 100 finished down 1.45 points or 0.02% at 6873.55 but well off its low of 6835</b></p> <p><b>• Germany's Dax ended 0.2% higher at a record 10,028.80</b></p> <p><b>• France's Cac climbed 0.13% to 4595.00</b></p> <p><b>• Italy's FTSE MIB ended up 0.21% at 22,518.77</b></p> <p><b>• Spain's Ibex dipped 0.09% to 11,153.5</b></p> <p>On Wall Street the Dow Jones Industrial Average is currently down 0.08% or 13 points.</p> <p><i>On that note it's time to close up for the evening. Thanks for all your comments, and we'll be back again tomorrow.</i><br></p> </div>   </div> <div id=\"block-53972b7ce4b0365741198915\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T16:04:03.913Z\">5.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The European Central Bank's recent interest rate cut and package of measures to try and control inflation has received the blessing of German finance minister Wolfgang Schaeuble.</b> But he said the ECB should not leave rates as record lows any longer than necessary. As reported by Reuters, Schaeuble told a finance conference in Frankfurt:</p> <blockquote class=\"quoted\"> <p>The ECB does an excellent job. Given low inflation, its expansionary monetary policy stance seems appropriate. But the ECB should stick no longer than necessary for price stability to their low interest rate policy.</p> </blockquote> <p>He also said monetary policy had played an important role over the past couple of years but could not solve the eurozone's underlying problems, according to Reuters.<br></p> </div>   </div> <div id=\"block-539723a0e4b0b5f0f47577fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T15:30:30.426Z\">4.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-53972072e4b05144f7bb6bf6\">the Greece government was being sworn in</a>, the<b> International Monetary Fund</b> has warned that the Athens government needs to boost its structural reform efforts, or fall victim to reform fatigue.</p> <p>In its long-awaited report on Greece, the IMF's top man in Greece, <b>Poul Thomsen</b>,warned that more fiscal efforts are needed.</p> <p>Thomsen said:</p> <blockquote class=\"quoted\"> <p>Simply relying on the projected economic recovery would not by itself be sufficient to achieve [Greece's debt] targets.</p> <p>We support the authorities’ desire to avoid across-the-board cuts in wages and pensions. But this is also why it is important to press ahead with fiscal structural reforms to modernize Greece’s fiscal institutions, such as strengthening tax administration where progress continues to lag, so that everyone pays their fair share of taxes.</p> </blockquote> <h2><a href=\"http://www.imf.org/external/pubs/ft/survey/so/2014/CAR060914A.htm\">More here.</a></h2> </div>   </div> <div id=\"block-53972072e4b05144f7bb6bf6\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T15:25:16.919Z\">4.25pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Photos: Greek cabinet sworn in, as cleaning staff clash with riot police</h2>  <div class=\"block-elements\">  <p>Back to Greece, and here are photos of the new cabinet -- including new finance minister Gikas Hardouvelis -- being sworn in today:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-200f8175-b23d-4c06-a255-4b44dc4193a7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402414441138/41925dff-b5ec-4ffb-b5ca-1167e073b8e4-460x294.jpeg\" alt=\"Newly-appointed ministers swear-in during a ceremony at the Presidential Palace in Athens June 10, 2014.\" width=\"460\" height=\"294\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Newly-appointed ministers sworn-in during a ceremony at the Presidential Palace in Athens. Photograph: STRINGER/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-911b7aef-94ce-4355-9b24-5c4f997185a2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402413168135/5ac59c75-3d91-43b5-b633-7d07ef5862e1-460x335.jpeg\" alt=\"Greece's Prime Minister Antonis Samaras (L) talks to Orthodox Archbishop Ieronymos after a swearing-in ceremony in Athens June 10, 2014.\" width=\"460\" height=\"335\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece's Prime Minister Antonis Samaras (L) talks to Orthodox Archbishop Ieronymos after the swearing-in ceremony. Photograph: YORGOS KARAHALIS/REUTERS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3c27b9a1-9535-4a64-a338-e9e952362321\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402413463346/5458d96a-a4dc-4cb5-8659-4795ac122afa-460x306.jpeg\" alt=\"Greece's newly appointed Finance minister Gkikas Hardouvelis attends  a cabinet meeting at the Greek parliament in Athens on June 10, 2014.\" width=\"460\" height=\"306\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gikas Hardouvelis attending his first cabinet meeting. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d25ec190-2e35-4e51-a25d-c0a61b3de75c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402413526908/767021b3-07e2-441a-bec1-cf7a85b7b8f5-460x304.jpeg\" alt=\"Greece's prime minister Antonis Samaras (C) leaves the presidental palace with the members of his new cabinet  in Athens on June 10, 2014.\" width=\"460\" height=\"304\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Antonis Samaras leaving the presidental palace with the members of his new cabinet. Photograph: LOUISA GOULIAMAKI/AFP/Getty Images</span> </figcaption> </figure>  <p>But while PM Samaras was looking ahead, cleaning staff who have been protesting for months to get their jobs back have been attacked by riot police in Athens, according to multiple reports from the scene.</p> <p><b>Twitter is buzzing with photos and reaction, with some people pointing out that an Athens judge recently ruled that the cleaners should be re-employed.</b></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/damomac/statuses/476368075731001344\">  <blockquote class=\"twitter-tweet\"><p>Does the new broom sweep clean? <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a> gets a new cabinet. Finance ministry cleaning ladies attacked by riot police. <a href=\"http://t.co/LMewiCFeX2\">pic.twitter.com/LMewiCFeX2</a></p>&mdash; Damian Mac Con Uladh (@damomac) <a href=\"https://twitter.com/damomac/statuses/476368075731001344\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/asteris/statuses/476368173462487040\">  <blockquote class=\"twitter-tweet\"><p>Brutal beating by riot police reported, immediately after new govt sworn in RT <a href=\"https://twitter.com/dromografos\">@dromografos</a>: Άγριο ξύλο στη στοά <a href=\"http://t.co/z8vxWmynGI\">pic.twitter.com/z8vxWmynGI</a></p>&mdash; Asteris Masouras 正义 (@asteris) <a href=\"https://twitter.com/asteris/statuses/476368173462487040\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MakisSinodinos/statuses/476365969573838848\">  <blockquote class=\"twitter-tweet\"><p>Επέμβαση ΜΑΤ στις καθαριστριες <a href=\"http://t.co/IBvHt1VtyZ\">pic.twitter.com/IBvHt1VtyZ</a></p>&mdash; Makis Sinodinos (@MakisSinodinos) <a href=\"https://twitter.com/MakisSinodinos/statuses/476365969573838848\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/IrateGreek/statuses/476382462608945152\">  <blockquote class=\"twitter-tweet\"><p>I live in a country where the gov sacks cleaners, refuses to rehire them after court decision to do so &amp; then sends the cops to beat them.</p>&mdash; Theodora Oikonomides (@IrateGreek) <a href=\"https://twitter.com/IrateGreek/statuses/476382462608945152\">June 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T15:42:11.372Z\">at 4.42pm BST</time></p>  </div> <div id=\"block-53971d5ce4b0b5f0f47577f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T15:10:22.939Z\">4.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.cityam.com/blog/1402402353/uks-scariest-chart-dead-gdp-finally-passes-pre-crisis-peak\">Over in City AM, Peter Spence points out </a>that America put one of its own 'scary charts' to bed last Friday, when the total number of jobs finally exceeded its pre-crisis peak.</p> <p>So while America recovered lost output faster, it created new jobs more slowly.</p> <blockquote class=\"quoted\"> <p>Economists looking at this period will want to explain why the experiences of the US and UK were so different, the former taking more than 70 months for employment to recover, the latter taking a similar period for output to return to pre-crisis levels.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8e36f467-2f03-494d-9f35-dd6046c22af4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402412752234/f490bca9-b601-4533-84e9-128c37bb7011-460x257.png\" alt=\"US and UK jobs\" width=\"460\" height=\"257\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: City AM</span> </figcaption> </figure>  <h2><a href=\"http://www.cityam.com/blog/1402402353/uks-scariest-chart-dead-gdp-finally-passes-pre-crisis-peak\">More here: UK's scariest chart is dead: Think tank says GDP has passed pre-crisis peak</a></h2> <p><b>PS:</b> Peter's article also explains that the US economy hit its pre-crisis peak in 2011, not 2010 as <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-539718d3e4b0365741198900\">I wrote before</a> (now corrected). [<a href=\"http://www.theguardian.com/business/2012/apr/25/uk-sinks-double-dip-recession-gdp\">this chart confirms it</a>]. Apologies</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T15:11:31.706Z\">at 4.11pm BST</time></p>  </div> <div id=\"block-53971a7ee4b0b5f0f47577f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T14:52:47.493Z\">3.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p> <b>NIESR's report</b> comes a few hours after Britain's manufacturing industry posted its strongest growth in three years (<a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396c3e5e4b016b510e0df7e\">details here</a>).</p> <p>Economists reckon overseas demand should push industrial output up through 2014; <b>Martin Beck, </b>senior economic advisor to the EY ITEM Club, predicts:</p> <blockquote class=\"quoted\"> <p>A decent expansion in manufacturing output and a continued rebalancing of the economy look set to continue.”</p> </blockquote> <p>Separately, the ONS also reported that the UK economy was probably some 4.6% higher than previously thought in 2009 -- full story here: <br></p> <h2><a href=\"http://www.theguardian.com/business/2014/jun/10/accounting-drugs-prostitution-uk-economy-gdp-eu-rules?CMP=twt_gu\">Accounting for drugs and prostitution to help push UK economy up by £65bn</a></h2> </div>   </div> <div id=\"block-539718d3e4b0365741198900\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T14:43:38.687Z\">3.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p> <b>Britain has taken much longer than some rivals to hit its pre-crisis peak, as Reuters points out.</b></p> <blockquote class=\"quoted\"> <p>Economic recovery has taken much longer to get in gear in Britain than in countries such as Germany, which returned to pre-crisis output in 2010.</p> <p>But the rapid expansion over the past year now means that most economists expect the Bank of England to raise interest rates in less than a year - before either the U.S. Federal Reserve or the European Central Bank.</p> </blockquote> <p>(<i>updated</i>)</p> <p>Britain did suffer a particularly sharp downturn when the recession struck, losing more than 7% of output as tax revenue shrunk. The eurozone crisis, and the coalition's cutbacks from 2010 onwards are both blamed by economists for slowing the pace of the recovery since.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T15:07:20.560Z\">at 4.07pm BST</time></p>  </div> <div id=\"block-53971684e4b03657411988fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T14:32:16.369Z\">3.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some instant reaction the news that <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-53971058e4b0a1cbedaada66\">the UK economy is now finally bigger than in 2008</a>, according to NIESR's latest report.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/476370316240113664\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/graemewearden\">@graemewearden</a> at least until the ONS revise economic history again in September</p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/476370316240113664\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/476367853235752960\">  <blockquote class=\"twitter-tweet\"><p>The best piece of news from the NIESR is this &quot;the level of UK <a href=\"https://twitter.com/search?q=%23GDP&amp;src=hash\">#GDP</a> has surpassed its pre-recession peak&quot; <a href=\"https://twitter.com/search?q=%23Finally&amp;src=hash\">#Finally</a> <a href=\"https://twitter.com/search?q=%23GBP&amp;src=hash\">#GBP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/476367853235752960\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/phillipinman/statuses/476366194988318720\">  <blockquote class=\"twitter-tweet\"><p>Britain&#39;s GDP only just higher now than at 2008 peak says <a href=\"https://twitter.com/NIESRorg\">@NIESRorg</a>. Illustrates how weak UK recovery has been <a href=\"https://twitter.com/search?q=%23austeritybites&amp;src=hash\">#austeritybites</a></p>&mdash; Phillip Inman (@phillipinman) <a href=\"https://twitter.com/phillipinman/statuses/476366194988318720\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53971058e4b0a1cbedaada66\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T14:13:34.793Z\">3.13pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK economy now exceeds pre-crisis peak - NIESR</h2>  <div class=\"block-elements\">  <p><b>Finally, after more than six years, Britain has clawed back all the economic output lost when the financial crisis struck in 2008.</b></p> <p>That's according to the latest monthly survey of the UK economy by the NIESR thinktank, which calculated that UK output grew by 0.9% in the three months ending in May.</p> <p><b>That means the UK economy is slightly larger than in January 2008,</b> the month before Northern Rock was nationalised after its near-collapse the previous autumn.</p> <p>NIESR says:</p> <blockquote class=\"quoted\"> <p>That means the level of UK GDP has surpassed its pre-recession peak, and is approximately 0.2% above where it was in January 2008.</p> </blockquote> <p>Growth of 0.9% in March-May is actually a slight slowdown compared to the three months to April, when NIESR estimated growth of 1.1%.<br></p> <p><b>As this chart shows, it's been the longest recovery for any recession since at least the start of the last century.</b><br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b71ffcad-c99f-47c0-a89c-9f657e63515e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402409335972/71c6a76e-059d-4078-acde-1b7a4818d024-460x212.png\" alt=\"UK GDP over recessions\" width=\"460\" height=\"212\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: NIESR</span> </figcaption> </figure>  <p>We'll have to wait for the Office for National Statistics to publish its own first estimate of growth in the second quarter of 2014, in under two months time, before it's official.</p> <p>But still, another milestone in the financial crisis.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/476363291967885312\">  <blockquote class=\"twitter-tweet\"><p>*U.K. GDP HAS SURPASSED PRE-RECESSION PEAK: NIESR</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/476363291967885312\">June 10, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T14:35:05.920Z\">at 3.35pm BST</time></p>  </div> <div id=\"block-53970b5de4b0a1cbedaada61\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T14:01:28.204Z\">3.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Wall Street is open, and the main indices have dipped in early trading after finishing at record highs last night.</b><br></p> <p>The Dow Jones is down 34 points, or -0.2%, at 16908. </p> <p>Europe's stock markets are also mainly in the red. </p> <p>The FTSE 100 has fallen down 19 points, or 0.3%, while the German DAX has just dipped back through the 10,000 point mark (having closed above it for the first time yesterday).</p> </div>   </div> <div id=\"block-53970488e4b05144f7bb6bd0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T13:19:09.786Z\">2.19pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>British retailer <b>Next</b> has lost its group product director, Christos Angelides, to US retailer <b>Abercrombie &amp; Fitch</b>.</p> <p>Angelides, who's spent his whole career at Next, is switching to become President of A&amp;F in October. It's changing of the guard for Next, which <a href=\"http://www.theguardian.com/business/2014/mar/20/next-profits-marks-spencer-rise\">recently overtook M&amp;S to become Britain's biggest retailer (by profits)</a>.</p> <h2><a href=\"http://www.abercrombie.co.uk/anf/investors/investorrelations.html\">Statement here</a>.</h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T13:19:26.393Z\">at 2.19pm BST</time></p>  </div> <div id=\"block-5396ff54e4b0b5f0f47577d1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T13:10:03.662Z\">2.10pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Over in Athens, Archbishop Ieronymos has just sworn in the new Greek government after yesterday's reshuffle.</b></p> <p>Our correspondent Helena Smith writes;</p> <blockquote class=\"quoted\"> <p>Amid much incense and bells Ieronymos just wished the new cabinet \"bon courage.\" The new ministers, starting with Gikas Hardouvelis, the new Greek finance minister, then began signing the presidential book detailing the make-up of the new government.</p> </blockquote> <p>The new cabinet are now walking from presidential place to parliament where, keeping to tradition, they will hold their first cabinet meeting.</p> </div>   </div> <div id=\"block-5396f639e4b0a1cbedaada4a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T12:28:46.553Z\">1.28pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>City economists have been digesting the news this morning that Britain's economy is almost 5% bigger than we thought, my colleague Katie Allen explains:</b></p> <p>The Office for National Statistics has been reworking its GDP calculations to give a better picture of the economy. This includes the Europe-wide work on the 'shadow economy', such as drug-dealing and sex work.</p> <p>The ONS has concluded that GDP in 2009 was 4.6% higher than previously stated. So does that mean we're suddenly better off?</p> <p>No, as Alan Clarke, economist at Scotiabank, explains:</p> <blockquote class=\"quoted\"> <p>“On paper the economy is £65bn bigger – which is massive. But it is purely an accounting treatment. These activities have always been there (particularly research and development activities), they just weren’t necessarily taken into account in GDP previously\".</p> </blockquote> <p>But it means our national debt is a smaller percentage of the total economy, right? Probably not. Over to Clarke again:</p> <blockquote class=\"quoted\"> <p>“In isolation, if the economy is 4.6% bigger and nothing else changed, the public finances would look much better – since we tend to look at borrowing relative to GDP or debt relative to GDP. That would be the equivalent of public finances alchemy but we know that the ONS is going to adjust the way it accounts for debt as well – and this is going to be revised higher – so there is no free lunch here.”</p> </blockquote> <p>And economist Shaun Richards isn't convinced by the whole exercise, pointing out that the ONS has filled various \"extensive data gaps\" with assumptions on prostitution, while its drugs work is based on research from 1998.</p> <blockquote class=\"quoted\"> <p>Yes that is 1998 as we wonder if The Daily Mash is now calculating this section of the UK national accounts. In these times it is increasingly difficult to tell spoof from reality. There is of course the issue of whether one should count illegal activities full stop. Obviously there is a moral hazard issue but also there are other implications as how exactly would you go about taxing it?</p> </blockquote> <h2>More here: <a href=\"http://www.mindfulmoney.co.uk/wp/shaun-richards/are-uk-readers-feeling-4-6-better-off-today-in-line-with-the-gdp-improvement/\">Are UK readers feeling 4.6% better off today in line with the GDP “improvement”?</a></h2> <p>And <b>Chris Giles of the FT </b>tweeted that the revisions don't mean Britain has actually grown much faster, either:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ChrisGiles_/statuses/476295022250565632\">  <blockquote class=\"twitter-tweet\"><p>Coming nominal GDP revisions. Massive to level; minor to trends <a href=\"http://t.co/zFhiIDvREP\">pic.twitter.com/zFhiIDvREP</a></p>&mdash; Chris Giles (@ChrisGiles_) <a href=\"https://twitter.com/ChrisGiles_/statuses/476295022250565632\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5396ee6ee4b03657411988d7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T12:00:50.851Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Cyprus is taking a step closer to normality after the trauma of its €10bn bailout in 2013, by hiring bankers to discuss the possibility of issuing sovereign debt again.</b></p> <p>The issuer has mandated Deutsche Bank, Goldman Sachs, HSBC, UBS and VTB Capital to arrange a series of fixed income investor meetings in Europe ahead of the deal, Reuters says.</p> <p>The two-day roadshow starts on June 16.<br></p> <p>If it leads to a succesful auction, it will be the first bond sold to the market by Cyprus since the wild days of March 2013 -- the last time the eurozone crisis flared up.</p> <p>As the WSJ points out:</p> <blockquote class=\"quoted\"> <p>That Cyprus is even considering a bond deal underscores how stresses in financial markets have eased, as record-low interest rates have forced investors to seek riskier assets.</p> </blockquote> </div>   </div> <div id=\"block-5396e8bee4b03657411988ce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T11:24:53.926Z\">12.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Back in the stock market, and BSkyB and BT's share prices are both suffering as the battle to win new broadband and TV customers intensifies.</b></p> <p>BSkyB opened up a new front this morning, launching Sky Sports 5 (count 'em!) and saying that every new customer will be offered free broadband for two years. That could tempt customers away from BT Sport.....but the City isn't too impressed.</p> <p>As markets reporter Nick Fletcher explains:</p> <blockquote class=\"quoted\"> <p><strong>BSkyB</strong> has launched a new attacking move against <strong>BT</strong> but seems to be scoring a bit of an own goal as far as the City is concerned.</p> </blockquote> <p><b>BT</b> shares are now down 2.7%, leading the FTSE 100 fallers, with <b>BSkyB</b> losing 1.1%.</p> <h2><a href=\"http://www.theguardian.com/business/marketforceslive/2014/jun/10/bskyb-sky-sports-5-broadband-bt\">BSkyB falls on Sky Sports 5 launch and free broadband offer</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hellierd/statuses/476318862045376512\">  <blockquote class=\"twitter-tweet\"><p>Champions League deprived BSkyB (from 2015) hits back v BT with free broadband offer for those taking new sports channel. Shares down.</p>&mdash; david hellier (@hellierd) <a href=\"https://twitter.com/hellierd/statuses/476318862045376512\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hellierd/statuses/476319690395226112\">  <blockquote class=\"twitter-tweet\"><p>Not sure how the addition of live Dutch football will lure customers to BSkyB. Free broadband might, but that will hit revenues.</p>&mdash; david hellier (@hellierd) <a href=\"https://twitter.com/hellierd/statuses/476319690395226112\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5396e5dfe4b03657411988cc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T11:14:33.799Z\">12.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>If you wanted further proof that the eurozone bond rally is red-hot, then check this out.</p> <p>Greek five-year bonds are changing hands at a yield, or interest rate, of just 3.95% this morning. That's <b>below</b> the equivalent yield on New Zealand five-year bonds (trading at 4.01% according to my Reuters box)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OwenCallan/statuses/476317195329622016\">  <blockquote class=\"twitter-tweet\"><p>Shocked that financial media has not yet realised Greece 5Y ylds trading less than New Zealand this morning, 3.9% vs 4.01%. <a href=\"https://twitter.com/search?q=%23bondmarket101&amp;src=hash\">#bondmarket101</a></p>&mdash; Owen Callan (@OwenCallan) <a href=\"https://twitter.com/OwenCallan/statuses/476317195329622016\">June 10, 2014</a></blockquote>  </figure>  <p>You can argue that the eurozone bond yields make sense in an environment of low inflation and slow growth, and when the ECB is easing monetary policy. But still, such high prices don't feel in kilter with the fundamentals of credit risk.</p> </div>   </div> <div id=\"block-5396de1ee4b01041e3b2e324\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T10:45:19.166Z\">11.45am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>ICAP</b> has confirmed that the European Commission has accused it of breaching antitrust rules (<a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396d639e4b0b95b8ccce7db\">see 11am</a>), and vowed to fight the charges \"vigorously\".</p> <p>Here's the full statement released to the City:</p> <blockquote class=\"quoted\"> <p>The Company today received a Statement of Objections from the European Commission (EC), alleging that ICAP acted as a facilitator to breaches of EU competition law by certain banks in relation to Yen Libor for isolated periods between 2007 and 2010.</p> <p>These allegations relate to the same underlying matters that ICAP Europe Ltd, one of the Group's Global Broking subsidiaries, settled with the FCA and CFTC in September 2013. </p> <p> ICAP does not believe that it has breached any applicable EU competition law, and will defend itself against these allegations vigorously.</p> </blockquote> <p><b>Libor</b>, or the London Interbank Offered Rate, is the benchmark at which banks will lend to each other; and which several traders are accused of fixing.</p> <p><a href=\"http://www.theguardian.com/business/2013/dec/04/banks-rate-rigging-libor-euribor-rbs-citigroup-jpmorgan\">Last December, Brussels imposed fines totalling €1.7bn on a clutch of banks for rigging the Libor and Yen Libor rates</a>.</p> </div>   </div> <div id=\"block-5396d639e4b0b95b8ccce7db\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T10:00:19.683Z\">11.00am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>There are developments in Brussels' inquiry into the possible rigging of financial benchmarks, involving ICAP, the City brokerage.</b></p> <p>Reuters reports:</p> <blockquote class=\"quoted\"> <p>The European Commission has told broker ICAP that it may have broken antitrust rules by facilitating cartels for interest-rate yen derivatives, the European Union's antitrust enforcer said on Tuesday.</p> <p>\"The Commission has concerns that ICAP may have been involved in cartels concerning yen interest rate derivatives as a facilitator,\" it said in a statement.</p> <p>The probe into ICAP is part of a wider investigation, where the Commission has already fined five banks and one cash broker a total of 669 million euros ($911 million).</p> </blockquote> </div>   </div> <div id=\"block-5396d0b0e4b0a65f81da3531\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T09:46:42.460Z\">10.46am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greek deflation accelerates; CPI falls by 2.1%</h2>  <div class=\"block-elements\">  <p><b>Greece has slid deeper into deflation, according to new data released by its ELSTAT statistics body today.</b></p> <p>The Greek consumer prices index shrank by 2.1% on an annual basis in May, with prices falling by 0.6% compared with April.</p> <p>As this chart shows, it takes Greece's deflation rate closer to the 2.9% recorded in November, which was the worst reading since 1960.</p> <p>As this chart shows, inflation across the euro area (the blue line) fell to 0.5% during May.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3448bfdb-f8bc-4251-88cf-abcbc1c6bcd3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402392981852/2f4ae2ea-3b2c-4f66-bf09-d2135fc29ef4-460x252.png\" alt=\"Greek inflation data, to May 2014\" width=\"460\" height=\"252\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Elstat</span> </figcaption> </figure>  <p>Prices of clothing and footwear have shrunk by 10.7% in the last year in Greece. Household equipment prices are down 2.9%, while food and non-alcoholic beverage prices declined by 3.1%.</p> <p>Greece's long recession, record unemployment and austerity programme have all contributed to falling prices. But this chart from Markit hammers home that inflation has declined through the eurozone, forcing the ECB to act last week.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2bd26800-af82-475c-abbd-968fef19df63\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402393398046/95c30214-59c2-407f-be5a-59735f4802fb-460x284.png\" alt=\"Inflation rates across the eurozone\" width=\"460\" height=\"284\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Markit/Ecowin</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T09:56:07.434Z\">at 10.56am BST</time></p>  </div> <div id=\"block-5396c9c7e4b0a65f81da352b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T09:17:04.139Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>IHS economist Howard Archer</b> says <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396c3e5e4b016b510e0df7e\">today's UK industrial output data</a> shows that Britain's manufacturers are helping to drive growth.</p> <blockquote class=\"quoted\"> <p>The fact that manufacturing output has expanded month-on-month for five successive months testifies to the solidity of the sector’s upturn.</p> <p> This fuels hopes that the sector can make a sustained contribution to balanced UK growth.</p> </blockquote> </div>   </div> <div id=\"block-5396c3e5e4b016b510e0df7e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:52:03.618Z\">9.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK manufacturing output hits three-year high</h2>  <div class=\"block-elements\">  <p><b>Britain's manufacturing sector has posted its biggest annual rise in output since the start of 2011, suggesting the UK economic recovery may be broadening out across the economy.</b></p> <p>Manufacturing output rose by 4.4% between April 2013 and 2014, the biggest annual rise since February 2011.</p> <p>Output across the wider industrial sector increased by 3.0%, the Office for National Statistics reported.<br></p> <p>The main contributors to the increase in manufacturing were transport equipment; computer, electronic &amp; optical products; and rubber, plastic &amp; other non‐metallic mineral products, the ONS said.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-15e51cb2-c1ca-4cef-9768-92e70b77f4f2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402390058799/a10fa5c5-a61a-480d-b7c4-6cb28cb0a128-460x344.png\" alt=\"UK manufacturing and industrial production, to April 2014\" width=\"460\" height=\"344\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK manufacturing and industrial production, to April 2014 Photograph: /ONS</span> </figcaption> </figure>  <p>Despite this recovery, UK manufacturing output remains below its pre-crisis peak -- like every other major rival:</p> <p>The ONS explains:</p> <blockquote class=\"quoted\"> <p>More recently, all members...saw growth in manufacturing output in Q1 2014, however, output remained below their respective pre‐downturn peaks, with Italy, France and Japan remaining more than 10% below, whereas the UK remained 7.6% below. </p> <p>The USA was the closest member to its pre‐downturn peak at just 2.6% below. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-40f0ea42-4554-4529-b245-dba3a8322b57\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402390210901/832c9d5a-ff18-42f9-a858-ad1b84c64045-460x228.png\" alt=\"G7 manufacturing output, to April 2014\" width=\"460\" height=\"228\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ONS</span> </figcaption> </figure> </div>   </div> <div id=\"block-5396c1a0e4b071220f6d2ac5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:33:39.847Z\">9.33am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German DAX hits another record high</h2>  <div class=\"block-elements\">  <p><b>Germany's stock market has climbed back into positive territory to hit a new record high.</b></p> <p>The index is up 0.14% this morning at 10,022 points -- clearly ZEW chief <b>Clemens Fuest's </b>warning about cheap money fuelling a bubble (<a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396b10be4b0a65f81da3518\">see here)</a> didn't rock the Frankfurt stock market.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/476278302618173440\">  <blockquote class=\"twitter-tweet\"><p>Dax fresh record high</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/476278302618173440\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5396c00be4b0a65f81da3525\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:28:13.554Z\">9.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>We've seen some mildly encouraging eurozone economic data this morning, suggesting factories in France and Italy bounced back in April.</b></p> <p>French industrial production rose by 0.3% month-on-month in April, and March's reading has been revised up to -0.4% from -0.7% initially.</p> <p>And Italian industrial output jumped by 0.7% in April, more than reversing the 0.4% decline in the previous month. This was driven by demand for consumer goods and energy.</p> </div>   </div> <div id=\"block-5396befde4b071220f6d2ac2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:21:23.405Z\">9.21am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Meanwhile Greecee's deputy prime minister, PASOK chief Evangelos Venizelos, <a href=\"http://www.ekathimerini.com/4dcgi/_w_articles_wsite1_1_10/06/2014_540423\">reportedly spent last last night in hospital after suffering stomach pains</a>.</b></p> <p>The head of the Hippocratio Hospital's cardiology unit, Christodoulos Stefanidis, told Greece's Skai TV that:<br></p> <blockquote class=\"quoted\"> <p>\"It is related to gastroenterological disorders. He checked into our hospital for precautionary reasons.\"</p> </blockquote> <p>Venizelos is expected to be discharged later today.<br></p> <p>Readers may remember that Venizelos was hospitalised with stomach pain in November 2011, as the eurozone crisis raged.</p> </div>   </div> <div id=\"block-5396bc4ee4b0a6aad6394b36\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:15:14.741Z\">9.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Lots happening in Greek politics today, alongside last night's cabinet reshuffle.</p> <p>The leader of Greek opposition, the left-wing <strong>Alexis Tsipras,</strong> is heading to Frankfurt where he's expected to meet with ECB president, <strong>Mario Draghi</strong>.<br></p> <p>The meeting will focus on recent developments in the euro area.</p> <p><a href=\"http://www.tovima.gr/en/article/?aid=604456\">To Vima reports that Tsipras will tell Draghi that Greece would benefit from another haircut to its debt mountain</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/YanniKouts/statuses/476262694937690113\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a>’s Draghi &amp; Cœuré Set To Meet With <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a>&#39;s Tsipras Today, Discussions To Focus On Current Developments In Greece –Spokesman</p>&mdash; Yannis Koutsomitis (@YanniKouts) <a href=\"https://twitter.com/YanniKouts/statuses/476262694937690113\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5396bb11e4b0a6aad6394b34\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T08:03:38.899Z\">9.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's more details of <b>Jens Weidmann's interview about the ECB's historic stimulus measures</b> (<a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396b019e4b0a6aad6394b2e\">see more here</a>) from the Reuters terminal:</p> <blockquote class=\"quoted\"> <p>Weidmann, president of Germany's Bundesbank, said that low inflation rates since 2013 had increased the risk that further negative surprises could de-anchor the ECB's long-term inflation expectations.</p> <p>\"The monetary situation is different to what it was two or three years ago,\" he said. \"The medium-term inflation outlook is significantly below our definition of price stability.\"</p> <p>He added that as soon as the current phase of low inflation comes to an end, then the ECB would normalise its monetary policy.\"I will do what I can to ensure that monetary policy does not remain so loose for any longer than necessary,\" he said.</p> <p>He also said it was too early to look at further measures. \"It's unnecessary and will devalue what we've just decided.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-10T08:03:44.498Z\">at 9.03am BST</time></p>  </div> <div id=\"block-5396ba25e4b0a6aad6394b33\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T07:57:01.337Z\">8.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Philippe Delabarre, an analyst at Trading Central in Paris, reckons stock markets will head higher through the summer, predicting:</p> <blockquote class=\"quoted\"> <p>\"On a short-term basis, the momentum could slow down...But this is not going to prevent the continuation of the rise.\"</p> </blockquote> </div>   </div> <div id=\"block-5396b8f4e4b016b510e0df75\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T07:56:17.755Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets have inched down in early trading.</p> <p>It's led by the <b>FTSE 100</b> which has fallen 27 points, or 0.4%, to 6848. Germany's <b>DAX</b> has dipped back through the 10,00 mark (having closed there for the first time ever last night).</p> <p>Some traders are fretting that the markets are ripe for a tumble, with CMC's Michael Hewson saying \"it is hard to escape the feeling of an eerie calm before the onset of a possible storm.\"</p> </div>   </div> <div id=\"block-5396b10be4b0a65f81da3518\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T07:38:02.220Z\">8.38am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Top German economist warns ECB is fuelling bubble with cheap money</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-706ddf6c-229f-4ed5-b7dd-7ea26b12161c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402385781618/cdf426da-01be-4ca4-b62e-e9ec8b224efc-385x420.png\" alt=\"ZEW chief Clemens Fuest\" width=\"385\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: /Handelsblatt</span> </figcaption> </figure>  <p><b>One of Germany's top economists has warned that the European Central Bank could create a new crisis through its stimulus measures -- <a href=\"http://www.theguardian.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live?view=desktop#block-5396b019e4b0a6aad6394b2e\">even as Jens Weidmann was defending it</a>.</b></p> <p><b>Clemens Fuest</b>, who heads the Centre for European Economic Research (ZEW), told the Handelsblatt newspaper that he has a \"bad feeling\" about last week's interest rate cuts and new offer of €400bn of cheap loans to banks.<br></p> <p>Fuest says:</p> <blockquote class=\"quoted\"> <p>\"I am troubled by the danger that the ECB creates with its policy of cheap money.</p> <p>\"We have all the ingredients of a bubble: The prices of real estate and on the stock markets rise on and on, and on the bond markets profits* are falling despite high risks.\"</p> </blockquote> <p><i>* - ie interest rates, or yields, on sovereign debt.</i></p> <p>Despite these concerns, Fuest says he isn't implacably opposed to the idea that the ECB buys a broad base of assets, including loans to companies, through quantitative easing.</p> <blockquote class=\"quoted\"> <p>The purchase of corporate bonds, I see not critical, provided that credit is true.</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersECB/statuses/476254782907486210\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23ZEW&amp;src=hash\">#ZEW</a> head Fuest tells <a href=\"https://twitter.com/handelsblatt\">@handelsblatt</a> concerned about build up of bubbles due to <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> expansionary monetary policy 1/2</p>&mdash; Eva Taylor (@ReutersECB) <a href=\"https://twitter.com/ReutersECB/statuses/476254782907486210\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersECB/statuses/476255586917838848\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23ZEW&amp;src=hash\">#ZEW</a> head Fuest tells <a href=\"https://twitter.com/handelsblatt\">@handelsblatt</a> sees probability of 95 pct that <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> will do <a href=\"https://twitter.com/search?q=%23QE&amp;src=hash\">#QE</a> - but for now Fuest says sees no risk of deflation 2/2</p>&mdash; Eva Taylor (@ReutersECB) <a href=\"https://twitter.com/ReutersECB/statuses/476255586917838848\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5396b019e4b0a6aad6394b2e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T07:15:04.830Z\">8.15am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Bundesbank chief Weidmann defends interest rate cuts</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-6bda5041-f959-4c09-b769-c11bdac77924\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402384464657/4b7f6e8a-5e83-4498-9e82-e1e60dbae588-460x315.jpeg\" alt=\"German Central Bank Governor Jens Weidmann.\" width=\"460\" height=\"315\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">German Central Bank Governor Jens Weidmann. Photograph: ERIC PIERMONT/AFP/Getty Images</span> </figcaption> </figure>  <p><b>Germany's top central banker, Jens Weidmann, has defended <a href=\"http://www.theguardian.com/business/2014/jun/05/european-central-bank-cuts-deposit-rates\">the European Central Bank's decision to impose negative interest rates on the region's banks</a>, and offer them hundreds of billions of euros in fresh cheap credit..</b><br></p> <p><a href=\"https://www.boersen-zeitung.de/index.php?li=1&amp;artid=2014108002&amp;titel=Weidmann:-Die-Geldpolitik-hat-ihren-Beitrag-geleistet\">In an interview with German newspaper Boersen-Zeitung</a>, published today, Weidemann said the ECB's governing council (on which he serves) had been right to slash borrowing costs to new record lows.</p> <p>Those rate cuts were unpopular in Germany -- unleashing a wave of criticism from the country's banking sector. Weidmann, though, is unapologetic; his message is that the ECB had to act to try to stimulate inflation by cutting borrowing costs and launching a new €400bn programme of low-cost loans for banks.</p> <p>Weidmann (a powerful hawk at the ECB) says the central bank had entered \"new ground\" in its battle to deliver its mandate:</p> <blockquote class=\"quoted\"> <p>\"The interest rate cuts were a response to the unsatisfactory inflation outlook.</p> <p>\"That we took unconventional measures is both down to the fact that we have almost used up the room to cut rates, and that we wanted to ensure that our expansive monetary policy also came through to the real economy.\"</p> </blockquote> <p>(<i>thanks to Reuters for the translation</i>)</p> <p>Weidmann echoed the words of ECB president Mario Draghi last week, saying the stimulus measures are a \"wake-up call\" for governments to persevere with their reforms.</p> <p>And he also warned that policymakers need to watch carefully for 'over-reactions' in the markets....</p> <p>... <b>Credit Agricole's Frederick Ducrozet</b> suggests he's referring to banks who use the €400bn of cheap credit on offer soon to buy government debt, as Spanish borrowing costs slide below those of America.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/476250959174434816\">  <blockquote class=\"twitter-tweet\"><p>*WEIDMANN: NEED TO REMAIN VIGILENT TO POTENTIAL OVER-REACTIONS // so is that the new name for carry trades?</p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/statuses/476250959174434816\">June 10, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/fwred/statuses/476256100485185536\">  <blockquote class=\"twitter-tweet\"><p>It&#39;s all over the news, but it&#39;s more impressive on the charts. 10Y Spain yield below UST yield. Thanks, <a href=\"https://twitter.com/ecb\">@ecb</a>. <a href=\"http://t.co/52FD1RTGZ7\">pic.twitter.com/52FD1RTGZ7</a></p>&mdash; Frederik Ducrozet (@fwred) <a href=\"https://twitter.com/fwred/statuses/476256100485185536\">June 10, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53969db7e4b0a65f81da3503\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-10T07:03:40.333Z\">8.03am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets hovering around record highs</h2>  <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</b></p> <p>Coming up today.... financial markets are hovering around their record highs, as the long rally refuses to peter out. </p> <p>Asian markets have hit three-year high this morning, led by the Chinese indices after Beijing gave its banks permission to hold fewer capital reserves - freeing up more cash for loans.</p> <p><b>Stan Shamu of IG </b>says the cut to reserve requirement has boosted hopes that China will hit its growth targets.</p> <blockquote class=\"quoted\"> <p>There has been plenty of talk recently around the measure China is taking including increasing spending on railways and broader infrastructure along with lowering reserve required ratios.</p> <p>Confidence might just be growing that China will hit its growth target after all, not that many ever doubted this will be the case. </p> <p>It’s also clear that China is focusing on the small businesses and rural areas as the next growth drivers. Equities in China have also extended their gains in response to the recent measures and this morning’s CPI data, with the Hang Seng and Shanghai Composite gaining ground.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e3297c7b-e108-434c-880e-f712238d8528\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402382211869/2e630cd6-3412-4b9d-8819-d22db39cab80-460x68.png\" alt=\"China stock markets, June 20 2014\" width=\"460\" height=\"68\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> The Chinese, Australia and Hong Kong stock market today. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Also coming up today...</p> <p><b>Greece's new cabinet will be getting down to work,</b> after last night's reshuffle saw economics professor Gikas Hardouvelis named as the new Greek finance minister.</p> <h2><a href=\"http://www.theguardian.com/world/2014/jun/09/greek-cabinet-reshuffle-professor-finance-minister-gikas-hardouvelis\">Greek cabinet reshuffle appoints professor as finance minister</a></h2> <p>The <b>Office for National Statistics</b> is publishing its assessment of UK industrial and manufacturing production in April, at 9.30am. And the NIESR thinktank releases its assessment of UK growth over the last three months, at 3pm.<br></p> <p>And I'll keep an eye on Brussels, where policy chiefs including Olli Rehn (commissioner for the euro) are speaking.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SpiegelPeter/statuses/476246812496764928\">  <blockquote class=\"twitter-tweet\"><p>Brussels Econ Forum this a.m. features <a href=\"https://twitter.com/ollirehn\">@ollirehn</a>, Jorg Asmussen, <a href=\"https://twitter.com/search?q=%23IMF&amp;src=hash\">#IMF</a> Euro chief Reza Moghadan. Also hear moderator of 1st panel v handsome.</p>&mdash; Peter Spiegel (@SpiegelPeter) <a href=\"https://twitter.com/SpiegelPeter/statuses/476246812496764928\">June 10, 2014</a></blockquote>  </figure>  <p><i>Very handsome, and modest with it.... </i></p> <p><b>I'll be tracking all the key points through the day.<br></b><br></p> <p><i><br></i><br></p> </div>   </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Germany's stock market led the way in what was a mixed day for stock markets in general, writes Nick Fletcher. The Dax hit a new record high as investors continued to warm to last week's interest rate cut and economic stimulus plan from the European Central Bank. Elsewhere there was not such a clear sense of direction, with a touch of caution creeping in after the recent rallies. The closing scores on the doors showed: • The FTSE 100 finished down 1.45 points or 0.02% at 6873.55 but well off its low of 6835 • Germany's Dax ended 0.2% higher at a record 10,028.80 • France's Cac climbed 0.13% to 4595.00 • Italy's FTSE MIB ended up 0.21% at 22,518.77 • Spain's Ibex dipped 0.09% to 11,153.5 On Wall Street the Dow Jones Industrial Average is currently down 0.08% or 13 points. On that note it's time to close up for the evening. Thanks for all your comments, and we'll be back again tomorrow. The European Central Bank's recent interest rate cut and package of measures to try and control inflation has received the blessing of German finance minister Wolfgang Schaeuble. But he said the ECB should not leave rates as record lows any longer than necessary. As reported by Reuters, Schaeuble told a finance conference in Frankfurt: The ECB does an excellent job. Given low inflation, its expansionary monetary policy stance seems appropriate. But the ECB should stick no longer than necessary for price stability to their low interest rate policy. He also said monetary policy had played an important role over the past couple of years but could not solve the eurozone's underlying problems, according to Reuters. While the Greece government was being sworn in, the International Monetary Fund has warned that the Athens government needs to boost its structural reform efforts, or fall victim to reform fatigue. In its long-awaited report on Greece, the IMF's top man in Greece, Poul Thomsen,warned that more fiscal efforts are needed. Thomsen said: Simply relying on the projected economic recovery would not by itself be sufficient to achieve [Greece's debt] targets. We support the authorities’ desire to avoid across-the-board cuts in wages and pensions. But this is also why it is important to press ahead with fiscal structural reforms to modernize Greece’s fiscal institutions, such as strengthening tax administration where progress continues to lag, so that everyone pays their fair share of taxes. More here. Back to Greece, and here are photos of the new cabinet -- including new finance minister Gikas Hardouvelis -- being sworn in today: But while PM Samaras was looking ahead, cleaning staff who have been protesting for months to get their jobs back have been attacked by riot police in Athens, according to multiple reports from the scene. Twitter is buzzing with photos and reaction, with some people pointing out that an Athens judge recently ruled that the cleaners should be re-employed. Over in City AM, Peter Spence points out that America put one of its own 'scary charts' to bed last Friday, when the total number of jobs finally exceeded its pre-crisis peak. So while America recovered lost output faster, it created new jobs more slowly. Economists looking at this period will want to explain why the experiences of the US and UK were so different, the former taking more than 70 months for employment to recover, the latter taking a similar period for output to return to pre-crisis levels. More here: UK's scariest chart is dead: Think tank says GDP has passed pre-crisis peak PS: Peter's article also explains that the US economy hit its pre-crisis peak in 2011, not 2010 as I wrote before (now corrected). [this chart confirms it]. Apologies NIESR's report comes a few hours after Britain's manufacturing industry posted its strongest growth in three years (details here). Economists reckon overseas demand should push industrial output up through 2014; Martin Beck, senior economic advisor to the EY ITEM Club, predicts: A decent expansion in manufacturing output and a continued rebalancing of the economy look set to continue.” Separately, the ONS also reported that the UK economy was probably some 4.6% higher than previously thought in 2009 -- full story here: Accounting for drugs and prostitution to help push UK economy up by £65bn Britain has taken much longer than some rivals to hit its pre-crisis peak, as Reuters points out. Economic recovery has taken much longer to get in gear in Britain than in countries such as Germany, which returned to pre-crisis output in 2010. But the rapid expansion over the past year now means that most economists expect the Bank of England to raise interest rates in less than a year - before either the U.S. Federal Reserve or the European Central Bank. (updated) Britain did suffer a particularly sharp downturn when the recession struck, losing more than 7% of output as tax revenue shrunk. The eurozone crisis, and the coalition's cutbacks from 2010 onwards are both blamed by economists for slowing the pace of the recovery since. Some instant reaction the news that the UK economy is now finally bigger than in 2008, according to NIESR's latest report. Finally, after more than six years, Britain has clawed back all the economic output lost when the financial crisis struck in 2008. That's according to the latest monthly survey of the UK economy by the NIESR thinktank, which calculated that UK output grew by 0.9% in the three months ending in May. That means the UK economy is slightly larger than in January 2008, the month before Northern Rock was nationalised after its near-collapse the previous autumn. NIESR says: That means the level of UK GDP has surpassed its pre-recession peak, and is approximately 0.2% above where it was in January 2008. Growth of 0.9% in March-May is actually a slight slowdown compared to the three months to April, when NIESR estimated growth of 1.1%. As this chart shows, it's been the longest recovery for any recession since at least the start of the last century. We'll have to wait for the Office for National Statistics to publish its own first estimate of growth in the second quarter of 2014, in under two months time, before it's official. But still, another milestone in the financial crisis. Wall Street is open, and the main indices have dipped in early trading after finishing at record highs last night. The Dow Jones is down 34 points, or -0.2%, at 16908. Europe's stock markets are also mainly in the red. The FTSE 100 has fallen down 19 points, or 0.3%, while the German DAX has just dipped back through the 10,000 point mark (having closed above it for the first time yesterday). British retailer Next has lost its group product director, Christos Angelides, to US retailer Abercrombie &amp; Fitch. Angelides, who's spent his whole career at Next, is switching to become President of A&amp;F in October. It's changing of the guard for Next, which recently overtook M&amp;S to become Britain's biggest retailer (by profits). Statement here. Over in Athens, Archbishop Ieronymos has just sworn in the new Greek government after yesterday's reshuffle. Our correspondent Helena Smith writes; Amid much incense and bells Ieronymos just wished the new cabinet \"bon courage.\" The new ministers, starting with Gikas Hardouvelis, the new Greek finance minister, then began signing the presidential book detailing the make-up of the new government. The new cabinet are now walking from presidential place to parliament where, keeping to tradition, they will hold their first cabinet meeting. City economists have been digesting the news this morning that Britain's economy is almost 5% bigger than we thought, my colleague Katie Allen explains: The Office for National Statistics has been reworking its GDP calculations to give a better picture of the economy. This includes the Europe-wide work on the 'shadow economy', such as drug-dealing and sex work. The ONS has concluded that GDP in 2009 was 4.6% higher than previously stated. So does that mean we're suddenly better off? No, as Alan Clarke, economist at Scotiabank, explains: “On paper the economy is £65bn bigger – which is massive. But it is purely an accounting treatment. These activities have always been there (particularly research and development activities), they just weren’t necessarily taken into account in GDP previously\". But it means our national debt is a smaller percentage of the total economy, right? Probably not. Over to Clarke again: “In isolation, if the economy is 4.6% bigger and nothing else changed, the public finances would look much better – since we tend to look at borrowing relative to GDP or debt relative to GDP. That would be the equivalent of public finances alchemy but we know that the ONS is going to adjust the way it accounts for debt as well – and this is going to be revised higher – so there is no free lunch here.” And economist Shaun Richards isn't convinced by the whole exercise, pointing out that the ONS has filled various \"extensive data gaps\" with assumptions on prostitution, while its drugs work is based on research from 1998. Yes that is 1998 as we wonder if The Daily Mash is now calculating this section of the UK national accounts. In these times it is increasingly difficult to tell spoof from reality. There is of course the issue of whether one should count illegal activities full stop. Obviously there is a moral hazard issue but also there are other implications as how exactly would you go about taxing it? More here: Are UK readers feeling 4.6% better off today in line with the GDP “improvement”? And Chris Giles of the FT tweeted that the revisions don't mean Britain has actually grown much faster, either: Cyprus is taking a step closer to normality after the trauma of its €10bn bailout in 2013, by hiring bankers to discuss the possibility of issuing sovereign debt again. The issuer has mandated Deutsche Bank, Goldman Sachs, HSBC, UBS and VTB Capital to arrange a series of fixed income investor meetings in Europe ahead of the deal, Reuters says. The two-day roadshow starts on June 16. If it leads to a succesful auction, it will be the first bond sold to the market by Cyprus since the wild days of March 2013 -- the last time the eurozone crisis flared up. As the WSJ points out: That Cyprus is even considering a bond deal underscores how stresses in financial markets have eased, as record-low interest rates have forced investors to seek riskier assets. Back in the stock market, and BSkyB and BT's share prices are both suffering as the battle to win new broadband and TV customers intensifies. BSkyB opened up a new front this morning, launching Sky Sports 5 (count 'em!) and saying that every new customer will be offered free broadband for two years. That could tempt customers away from BT Sport.....but the City isn't too impressed. As markets reporter Nick Fletcher explains: BSkyB has launched a new attacking move against BT but seems to be scoring a bit of an own goal as far as the City is concerned. BT shares are now down 2.7%, leading the FTSE 100 fallers, with BSkyB losing 1.1%. BSkyB falls on Sky Sports 5 launch and free broadband offer If you wanted further proof that the eurozone bond rally is red-hot, then check this out. Greek five-year bonds are changing hands at a yield, or interest rate, of just 3.95% this morning. That's below the equivalent yield on New Zealand five-year bonds (trading at 4.01% according to my Reuters box) You can argue that the eurozone bond yields make sense in an environment of low inflation and slow growth, and when the ECB is easing monetary policy. But still, such high prices don't feel in kilter with the fundamentals of credit risk. ICAP has confirmed that the European Commission has accused it of breaching antitrust rules (see 11am), and vowed to fight the charges \"vigorously\". Here's the full statement released to the City: The Company today received a Statement of Objections from the European Commission (EC), alleging that ICAP acted as a facilitator to breaches of EU competition law by certain banks in relation to Yen Libor for isolated periods between 2007 and 2010. These allegations relate to the same underlying matters that ICAP Europe Ltd, one of the Group's Global Broking subsidiaries, settled with the FCA and CFTC in September 2013. ICAP does not believe that it has breached any applicable EU competition law, and will defend itself against these allegations vigorously. Libor, or the London Interbank Offered Rate, is the benchmark at which banks will lend to each other; and which several traders are accused of fixing. Last December, Brussels imposed fines totalling €1.7bn on a clutch of banks for rigging the Libor and Yen Libor rates. There are developments in Brussels' inquiry into the possible rigging of financial benchmarks, involving ICAP, the City brokerage. Reuters reports: The European Commission has told broker ICAP that it may have broken antitrust rules by facilitating cartels for interest-rate yen derivatives, the European Union's antitrust enforcer said on Tuesday. \"The Commission has concerns that ICAP may have been involved in cartels concerning yen interest rate derivatives as a facilitator,\" it said in a statement. The probe into ICAP is part of a wider investigation, where the Commission has already fined five banks and one cash broker a total of 669 million euros ($911 million). Greece has slid deeper into deflation, according to new data released by its ELSTAT statistics body today. The Greek consumer prices index shrank by 2.1% on an annual basis in May, with prices falling by 0.6% compared with April. As this chart shows, it takes Greece's deflation rate closer to the 2.9% recorded in November, which was the worst reading since 1960. As this chart shows, inflation across the euro area (the blue line) fell to 0.5% during May. Prices of clothing and footwear have shrunk by 10.7% in the last year in Greece. Household equipment prices are down 2.9%, while food and non-alcoholic beverage prices declined by 3.1%. Greece's long recession, record unemployment and austerity programme have all contributed to falling prices. But this chart from Markit hammers home that inflation has declined through the eurozone, forcing the ECB to act last week. IHS economist Howard Archer says today's UK industrial output data shows that Britain's manufacturers are helping to drive growth. The fact that manufacturing output has expanded month-on-month for five successive months testifies to the solidity of the sector’s upturn. This fuels hopes that the sector can make a sustained contribution to balanced UK growth. Britain's manufacturing sector has posted its biggest annual rise in output since the start of 2011, suggesting the UK economic recovery may be broadening out across the economy. Manufacturing output rose by 4.4% between April 2013 and 2014, the biggest annual rise since February 2011. Output across the wider industrial sector increased by 3.0%, the Office for National Statistics reported. The main contributors to the increase in manufacturing were transport equipment; computer, electronic &amp; optical products; and rubber, plastic &amp; other non‐metallic mineral products, the ONS said. Despite this recovery, UK manufacturing output remains below its pre-crisis peak -- like every other major rival: The ONS explains: More recently, all members...saw growth in manufacturing output in Q1 2014, however, output remained below their respective pre‐downturn peaks, with Italy, France and Japan remaining more than 10% below, whereas the UK remained 7.6% below. The USA was the closest member to its pre‐downturn peak at just 2.6% below. Germany's stock market has climbed back into positive territory to hit a new record high. The index is up 0.14% this morning at 10,022 points -- clearly ZEW chief Clemens Fuest's warning about cheap money fuelling a bubble (see here) didn't rock the Frankfurt stock market. We've seen some mildly encouraging eurozone economic data this morning, suggesting factories in France and Italy bounced back in April. French industrial production rose by 0.3% month-on-month in April, and March's reading has been revised up to -0.4% from -0.7% initially. And Italian industrial output jumped by 0.7% in April, more than reversing the 0.4% decline in the previous month. This was driven by demand for consumer goods and energy. Meanwhile Greecee's deputy prime minister, PASOK chief Evangelos Venizelos, reportedly spent last last night in hospital after suffering stomach pains. The head of the Hippocratio Hospital's cardiology unit, Christodoulos Stefanidis, told Greece's Skai TV that: \"It is related to gastroenterological disorders. He checked into our hospital for precautionary reasons.\" Venizelos is expected to be discharged later today. Readers may remember that Venizelos was hospitalised with stomach pain in November 2011, as the eurozone crisis raged. Lots happening in Greek politics today, alongside last night's cabinet reshuffle. The leader of Greek opposition, the left-wing Alexis Tsipras, is heading to Frankfurt where he's expected to meet with ECB president, Mario Draghi. The meeting will focus on recent developments in the euro area. To Vima reports that Tsipras will tell Draghi that Greece would benefit from another haircut to its debt mountain. Here's more details of Jens Weidmann's interview about the ECB's historic stimulus measures (see more here) from the Reuters terminal: Weidmann, president of Germany's Bundesbank, said that low inflation rates since 2013 had increased the risk that further negative surprises could de-anchor the ECB's long-term inflation expectations. \"The monetary situation is different to what it was two or three years ago,\" he said. \"The medium-term inflation outlook is significantly below our definition of price stability.\" He added that as soon as the current phase of low inflation comes to an end, then the ECB would normalise its monetary policy.\"I will do what I can to ensure that monetary policy does not remain so loose for any longer than necessary,\" he said. He also said it was too early to look at further measures. \"It's unnecessary and will devalue what we've just decided.\" Philippe Delabarre, an analyst at Trading Central in Paris, reckons stock markets will head higher through the summer, predicting: \"On a short-term basis, the momentum could slow down...But this is not going to prevent the continuation of the rise.\" European stock markets have inched down in early trading. It's led by the FTSE 100 which has fallen 27 points, or 0.4%, to 6848. Germany's DAX has dipped back through the 10,00 mark (having closed there for the first time ever last night). Some traders are fretting that the markets are ripe for a tumble, with CMC's Michael Hewson saying \"it is hard to escape the feeling of an eerie calm before the onset of a possible storm.\" One of Germany's top economists has warned that the European Central Bank could create a new crisis through its stimulus measures -- even as Jens Weidmann was defending it. Clemens Fuest, who heads the Centre for European Economic Research (ZEW), told the Handelsblatt newspaper that he has a \"bad feeling\" about last week's interest rate cuts and new offer of €400bn of cheap loans to banks. Fuest says: \"I am troubled by the danger that the ECB creates with its policy of cheap money. \"We have all the ingredients of a bubble: The prices of real estate and on the stock markets rise on and on, and on the bond markets profits* are falling despite high risks.\" * - ie interest rates, or yields, on sovereign debt. Despite these concerns, Fuest says he isn't implacably opposed to the idea that the ECB buys a broad base of assets, including loans to companies, through quantitative easing. The purchase of corporate bonds, I see not critical, provided that credit is true. Germany's top central banker, Jens Weidmann, has defended the European Central Bank's decision to impose negative interest rates on the region's banks, and offer them hundreds of billions of euros in fresh cheap credit.. In an interview with German newspaper Boersen-Zeitung, published today, Weidemann said the ECB's governing council (on which he serves) had been right to slash borrowing costs to new record lows. Those rate cuts were unpopular in Germany -- unleashing a wave of criticism from the country's banking sector. Weidmann, though, is unapologetic; his message is that the ECB had to act to try to stimulate inflation by cutting borrowing costs and launching a new €400bn programme of low-cost loans for banks. Weidmann (a powerful hawk at the ECB) says the central bank had entered \"new ground\" in its battle to deliver its mandate: \"The interest rate cuts were a response to the unsatisfactory inflation outlook. \"That we took unconventional measures is both down to the fact that we have almost used up the room to cut rates, and that we wanted to ensure that our expansive monetary policy also came through to the real economy.\" (thanks to Reuters for the translation) Weidmann echoed the words of ECB president Mario Draghi last week, saying the stimulus measures are a \"wake-up call\" for governments to persevere with their reforms. And he also warned that policymakers need to watch carefully for 'over-reactions' in the markets.... ... Credit Agricole's Frederick Ducrozet suggests he's referring to banks who use the €400bn of cheap credit on offer soon to buy government debt, as Spanish borrowing costs slide below those of America. Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. Coming up today.... financial markets are hovering around their record highs, as the long rally refuses to peter out. Asian markets have hit three-year high this morning, led by the Chinese indices after Beijing gave its banks permission to hold fewer capital reserves - freeing up more cash for loans. Stan Shamu of IG says the cut to reserve requirement has boosted hopes that China will hit its growth targets. There has been plenty of talk recently around the measure China is taking including increasing spending on railways and broader infrastructure along with lowering reserve required ratios. Confidence might just be growing that China will hit its growth target after all, not that many ever doubted this will be the case. It’s also clear that China is focusing on the small businesses and rural areas as the next growth drivers. Equities in China have also extended their gains in response to the recent measures and this morning’s CPI data, with the Hang Seng and Shanghai Composite gaining ground. Also coming up today... Greece's new cabinet will be getting down to work, after last night's reshuffle saw economics professor Gikas Hardouvelis named as the new Greek finance minister. Greek cabinet reshuffle appoints professor as finance minister The Office for National Statistics is publishing its assessment of UK industrial and manufacturing production in April, at 9.30am. And the NIESR thinktank releases its assessment of UK growth over the last three months, at 3pm. And I'll keep an eye on Brussels, where policy chiefs including Olli Rehn (commissioner for the euro) are speaking. Very handsome, and modest with it.... I'll be tracking all the key points through the day.", 
      "headline": "UK economy finally exceeds pre-crisis peak -- business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3901", 
      "charCount": "23334", 
      "trailText": " NIESR thinktank says Britain's GDP is now 0.2% above its previous peak, after the longest recovery from recession in over a century", 
      "shortUrl": "https://gu.com/p/3qxbv", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:25:50Z", 
      "firstPublicationDate": "2014-06-10T07:10:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2e3fe160-7dc2-4bc1-a8bc-1c26b7a6b147\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402410070487/3e657f1b-b2fa-445a-9794-9057031939df-460x276.jpeg\" alt=\"UK economy may be £65bn bigger under new accounting rules\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-13T07:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T16:44:07Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/jun/10/bundesbank-chief-jens-weidmann-ecb-deflation-negative-rates-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/10/next-christos-angelides-abercrombie-replace", 
    "sectionName": "Business", 
    "webTitle": "Next's Christos Angelides is off to Abercrombie, but who will replace him?", 
    "fields": {
      "bodyText": "What's got into the water at Next? The retailer with one of the most stable boardrooms among all FTSE 100 companies has now announced two departures in the space of three weeks. First, finance director David Keens decided to retire after 23 years in the post. Now group product director Christos Angelides, who joined the company 28 years ago, is off. The timing is coincidence, of course. Angelides has been poached to be \"brand president\" of US clothing group Abercrombie &amp; Fitch. That's a decent job offer: A&amp;F is huge and underperforming. Angelides is 50 and, though he earned more than Next chief executive Simon Wolfson in each of the last two years, there is probably little point in hanging around in the hope of succeeding the boss. Wolfson is 46 and very likely to go on and on. Like most Next executives, Angelides has a low profile but many retail watchers regard him as the power behind the throne. Certainly, Next has had an astonishingly good run with him in charge of the product. Fashion snobs sneer at \"school uniforms for the office\" in every shade of cappuccino but Next has been the dominant force in the middle market for years. Marks &amp; Spencer's shareholders look on in envy. This is a new challenge for Wolfson. Keens and Angelides have been at his side ever since he became chief executive in 2001. The succession-planning worked smoothly in the case of Keens – long-serving brand finance director Amanda James will take over. But there is no ready-made replacement for Angelides – his duties will probably be divided among senior colleagues outside the boardroom. Next is a master of collegiate management, say its fans. This is the first test in ages of that reputation.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive Simon Wolfson has had to cope with two departures from the company's boardroom in just three weeks", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Next's Christos Angelides is off to Abercrombie, but who will replace him?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q2vp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439058071\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402418510871/Next-Christos-Angelides-011.jpg\" alt=\"Next Christos Angelides\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next's group product director Christos Angelides has been poached by Abercrombie & Fitch. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>What's got into the water at Next? The retailer with one of the most stable boardrooms among all FTSE 100 companies has now announced two departures in the space of three weeks. First, finance director David Keens decided to retire after 23 years in the post. Now group product director Christos Angelides, who joined the company 28 years ago, is off.</p> <p>The timing is coincidence, of course. Angelides has been poached to be \"brand president\" of US clothing group Abercrombie &amp; Fitch. That's a decent job offer: A&amp;F is huge and underperforming. Angelides is 50 and, though he earned more than Next chief executive Simon Wolfson in each of the last two years, there is probably little point in hanging around in the hope of succeeding the boss. Wolfson is 46 and very likely to go on and on.</p> <p>Like most Next executives, Angelides has a low profile but many retail watchers regard him as the power behind the throne. Certainly, Next has had an astonishingly good run with him in charge of the product. Fashion snobs sneer at \"school uniforms for the office\" in every shade of cappuccino but Next has been the dominant force in the middle market for years. Marks &amp; Spencer's shareholders look on in envy.</p> <p>This is a new challenge for Wolfson. Keens and Angelides have been at his side ever since he became chief executive in 2001. The succession-planning worked smoothly in the case of Keens – long-serving brand finance director Amanda James will take over. But there is no ready-made replacement for Angelides – his duties will probably be divided among senior colleagues outside the boardroom. Next is a master of collegiate management, say its fans. This is the first test in ages of that reputation.</p>", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "charCount": "1709", 
      "wordcount": "293", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:29Z", 
      "trailText": "<strong>Nils Pratley: </strong>Chief executive Simon Wolfson has to cope with two departures from the company's boardroom in just three weeks – David Keens and Angelides", 
      "commentCloseDate": "2014-06-17T16:42:19Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jun/10/next-christos-angelides-abercrombie-replace", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T16:42:19Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jun/10/next-christos-angelides-abercrombie-replace", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/tesco-failing-comply-2010-competition-order-supermarket-restrictive-convenant", 
    "sectionName": "Business", 
    "webTitle": "Tesco faces potential fines after failing to comply with 2010 competition order", 
    "fields": {
      "standfirst": "Supermarket investigating sale of Norfolk site that used covenant allowing it to control how plots are developed", 
      "body": "<p>Tesco is \"urgently investigating\" its property division – and faces potential fines – after a Guardian analysis revealed the supermarket chain has been failing to comply with a Competition Commission order for the past four years.</p> <p>The 2010 directive relates to Tesco's use of restrictive covenants, which allow former land and property owners to control how plots are developed after they have been sold. It had been suggested that Britain's leading supermarket chains were using these to prevent rivals from setting up stores on those plots considered prime competitive sites.</p> <p>The tactic was one of the most contentious to be scrutinised during the commission's three-year investigation into the supermarket sector. That investigation concluded with a 2010 order to remove certain clauses where they \"prevent, restrict or distort competition\".</p> <p>Tesco repeatedly told the Guardian that \"we strictly comply with the controlled land order 2010\", which required the retailer to remove restrictive covenants on four sites. It has now modified that position.</p> <p>A Tesco spokesman, Michael Kissman, admitted: \"Having asked for confirmation from our lawyers, the covenants affecting the titles in Trowbridge [Wiltshire], Leytonstone [east London] and Elgin [Moray] have been released as per our instructions.</p> <p>\"In Diss [Norfolk], it appears that our request has not been processed correctly. We are investigating this as a matter of urgency and will ensure that the covenants affecting those titles in Diss are released as soon as possible, as we instructed four years ago.\"</p> <p>The restrictive covenants in Diss relate to the freehold and leasehold of a 2,322&#xa0;sq&#xa0;metre site that Tesco sold in February 2005. It is next to an existing Tesco store and a competing Morrisons.</p> <p>The Competition and Markets Authority, which has succeeded the Competition Commission, declined to comment. But the Enterprise Act 2002 says ignoring an order can result in the transgressor being brought before a court and fined and facing possible civil proceedings.</p> <p>The use of restrictive covenants has been commonplace within the grocery sector. Along with Tesco, Sainsbury's, Asda, Morrisons and Somerfield – now owned by the Co-op – were also ordered to remove certain clauses in 2010.</p> <p>While the Competition Commission's report ordered supermarkets to remove selected restrictive covenants, its overall conclusions said it had no evidence to prove allegations that the industry owned land in order to thwart competition.</p> <p>\"We do not find that grocery retailers are engaging in the holding of undeveloped land (or landbanking) as a strategy to impede the entry by rival grocery retailers into local markets,\" it said.</p> <p>The revelation that Tesco has not fully complied with the commission's 2010 order comes as the embattled grocer lurches from crisis to crisis.</p> <p>Last week, the pressure on its chief executive, Philip Clarke, increased again after he revealed the supermarket's worst sales performance in decades, despite spending more than £1bn on revamping stores and cutting prices to combat discounters such as Aldi and Lidl. Tesco's like-for-like sales fell by 3.8% in the three months to 24 May, up on the 3% fall in the previous quarter.</p> <p>Recent industry data published by analysts Kantar Worldpanel showed that Tesco appears to have lost more than 1m customer visits a week, worth £25m in sales, with its market share showing the biggest fall for at least 20 years.</p> <p>The performance has prompted its shares to fall by more than 25% since Clarke succeeded Sir Terry Leahy as chief executive in March 2011.</p> <p>On Monday, Leahy said he was disappointed with the retailer's performance since he left the business, adding that investors would have been happy with the rise in Tesco's shares during his reign.</p> <p>But last year, Leahy's predecessor, Lord MacLaurin, essentially blamed Leahy for many of Tesco's current woes, launching an outspoken attack on his record and saying he had \"lost the plot\" and embarked on a \"disastrous\" foray into the US.</p>", 
      "bodyText": "Tesco is \"urgently investigating\" its property division – and faces potential fines – after a Guardian analysis revealed the supermarket chain has been failing to comply with a Competition Commission order for the past four years. The 2010 directive relates to Tesco's use of restrictive covenants, which allow former land and property owners to control how plots are developed after they have been sold. It had been suggested that Britain's leading supermarket chains were using these to prevent rivals from setting up stores on those plots considered prime competitive sites. The tactic was one of the most contentious to be scrutinised during the commission's three-year investigation into the supermarket sector. That investigation concluded with a 2010 order to remove certain clauses where they \"prevent, restrict or distort competition\". Tesco repeatedly told the Guardian that \"we strictly comply with the controlled land order 2010\", which required the retailer to remove restrictive covenants on four sites. It has now modified that position. A Tesco spokesman, Michael Kissman, admitted: \"Having asked for confirmation from our lawyers, the covenants affecting the titles in Trowbridge [Wiltshire], Leytonstone [east London] and Elgin [Moray] have been released as per our instructions. \"In Diss [Norfolk], it appears that our request has not been processed correctly. We are investigating this as a matter of urgency and will ensure that the covenants affecting those titles in Diss are released as soon as possible, as we instructed four years ago.\" The restrictive covenants in Diss relate to the freehold and leasehold of a 2,322 sq metre site that Tesco sold in February 2005. It is next to an existing Tesco store and a competing Morrisons. The Competition and Markets Authority, which has succeeded the Competition Commission, declined to comment. But the Enterprise Act 2002 says ignoring an order can result in the transgressor being brought before a court and fined and facing possible civil proceedings. The use of restrictive covenants has been commonplace within the grocery sector. Along with Tesco, Sainsbury's, Asda, Morrisons and Somerfield – now owned by the Co-op – were also ordered to remove certain clauses in 2010. While the Competition Commission's report ordered supermarkets to remove selected restrictive covenants, its overall conclusions said it had no evidence to prove allegations that the industry owned land in order to thwart competition. \"We do not find that grocery retailers are engaging in the holding of undeveloped land (or landbanking) as a strategy to impede the entry by rival grocery retailers into local markets,\" it said. The revelation that Tesco has not fully complied with the commission's 2010 order comes as the embattled grocer lurches from crisis to crisis. Last week, the pressure on its chief executive, Philip Clarke, increased again after he revealed the supermarket's worst sales performance in decades, despite spending more than £1bn on revamping stores and cutting prices to combat discounters such as Aldi and Lidl. Tesco's like-for-like sales fell by 3.8% in the three months to 24 May, up on the 3% fall in the previous quarter. Recent industry data published by analysts Kantar Worldpanel showed that Tesco appears to have lost more than 1m customer visits a week, worth £25m in sales, with its market share showing the biggest fall for at least 20 years. The performance has prompted its shares to fall by more than 25% since Clarke succeeded Sir Terry Leahy as chief executive in March 2011. On Monday, Leahy said he was disappointed with the retailer's performance since he left the business, adding that investors would have been happy with the rise in Tesco's shares during his reign. But last year, Leahy's predecessor, Lord MacLaurin, essentially blamed Leahy for many of Tesco's current woes, launching an outspoken attack on his record and saying he had \"lost the plot\" and embarked on a \"disastrous\" foray into the US.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Tesco faces potential fines after failing to comply with 2010 competition order", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "636", 
      "charCount": "4004", 
      "trailText": "Supermarket investigating sale of Norfolk site that used covenant allowing it to control how plots are developed", 
      "shortUrl": "https://gu.com/p/3qxqf", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439055842\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402416572238/Tesco-011.jpg\" alt=\"Tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Competition Commission orderd Tesco to remove clauses from four sites where they 'prevent, restrict of distort competition'. Photograph: Luke Macgregor/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "23", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/tesco-failing-comply-2010-competition-order-supermarket-restrictive-convenant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T16:19:10Z", 
    "type": "article", 
    "id": "business/2014/jun/10/tesco-failing-comply-2010-competition-order-supermarket-restrictive-convenant", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/10/ftse-dips-sabmiller-smith-nephew-rise", 
    "sectionName": "Business", 
    "webTitle": "FTSE dips after two days of rises but SABMiller and Smith and Nephew move higher", 
    "fields": {
      "standfirst": "Investors pause for breath as leading index dips away from recent push to record highs", 
      "body": "<p>After two days of gains pushed the FTSE 100 ever closer to its record high, investors decided it was time to pause for breath, if only slightly.</p> <p>But that did not stop a few recent rumoured takeover targets from gaining ground again. <strong>SABMiller</strong> climbed 182.5p to £34.60 on repeated talk the brewing group could be in the sights of Anheuser-Busch InBev, while <strong>Smith and Nephew</strong> - where US rivals Meditronic and Styker have been mentioned as possible predators - rose 25p to £11.</p> <p>Overall though the <strong>FTSE 100</strong> was on the slide for most of the day, albeit it had recovered from its worst levels by the close and ended down just 1.45 points at 6873.55.</p> <p>Among the fallers, continuing uncertainty over strikes at South Africa's platinum mines sent <strong>Anglo American</strong> down 19.5p to £14.52 while among the mid-caps <strong>Lonmin</strong> lost 7.9p to 242.9p.</p> <p>But <strong>Imperial Tobacco</strong> added 20p to £26.23 after the company unveiled a near £2bn flotation of its logistics division.</p> <p>The move will allow the company to concentrate on its core cigarette business, and involves selling a minority of its shares in Logista to institutional investors and floating the business on the Spanish stock market.</p> <p>A number of companies benefited from broker recommendations.</p> <p><strong>Weir</strong>, the pumps manufacturer, added 43p to £26.77 after Societe Generale moved from sell to hold and raised its target price from £23 to £26 a share. The bank said:</p> <blockquote> We upgrade to hold based on improving fundamentals in the North American pressuring pumping market and the prospect of strengthening earnings momentum at Weir's oil and gas division. A substantial improvement in efficiency gains and rig count growth look set to eliminate the excess supply of horsepower in the North American pressure pumping market faster than expected. We now expect a rightsizing of the market by the fourth quarter of 2014 or early in the first quarter 2015. <br>Weir's oil and gas business should benefit from a continued strengthening in aftermarket activities (more than 70% of sales) as operators move to 24/7 operations and the replacement cycle starts to come through. </blockquote> <p><strong>Rolls-Royce</strong> rose 5p to £10.76 after a positive note from Investec:</p> <blockquote> We believe there is material upside to Rolls Royce' share price on a 12-month basis as management restore confidence in the outlook and deliver results in line with guidance. In the short term, we expect volatility in the share price as investors factor in Rolls' strategy to become a diversified industrial rather than a pure play aero engine company and worry about whether the second half-weighted 2014 guidance is met. The investor day on 19 June will be a key milestone. We reiterate our buy rating and raise our price target to £12.25 [from £11.60]. <br> </blockquote> <p><strong>Shire</strong> climbed 6p to £35.92 after Deutsche Bank issued a buy note, based on the prospects for its pipeline and the possibility of a takeover for the pharmaceuticals business. Deutsche said:</p> <blockquote> Market confidence in Shire's longer term prospects is considerably lower than in its more immediate outlook. Yet we believe the company's pipeline could deliver revenues of more than $4bn on a non-risk-adjusted basis, equivalent to around 70% of the current sales base. Clinical and regulatory newsflow over the coming 2-3 years could see these potential revenues become increasingly de-risked, supporting continued double-digit growth expectations. Furthermore, given Shire's goal of leadership in rare diseases, we expect business development activity to further enhance its innovation potential and growth prospects. <br> We believe Shire's new drug pipeline includes a potential blockbuster (lifitegrast for dry eye disease; sales reinstated in our model post constructive US Food and Drug Administration meeting) plus six drugs with sales potential of $0.5bn per annum or greater. In aggregate, we calculate that drugs/indications to be launched by 2018 have a peak sales potential of around $4bn per annum, with an additional $1bn plus potentially coming from the introduction around 2019 of two rare disease programs (Sanfilippo A, MLD).  Note that we expect Shire to highlight its collection of rare disease, ophthalmology and specialty pipeline assets at an investor day later this year (date to be confirmed) and would not be surprised if, by this time, the rare disease portfolio had been expanded further by M&amp;A.  As a rare mid-cap pharma company without a controlling shareholder stake, Shire will in our view be subject to sporadic market reports of possible M&amp;A interest in the company. </blockquote> <p>Among the mid-caps <strong>Oxford Instruments</strong> was 30p better at £13.74 despite virtually flat full year profits of £47.1m as it said orders in the first two months of the current year were ahead of the same time last year.</p> <p>Designer clothing group <strong>Ted Baker</strong> dropped 84p to £19.35 despite an 18% rise in first quarter sales. Analysts at Oriel Securities said:</p> <blockquote> Progress remains serene at Ted Baker, with implied like for like sales up 6%. It's a small upgrade to numbers today but we are going to ease the recommendation back from buy to add: we are fans of the strategy and the story but expecting material share price appreciation from a starting point of 22 times PE is a bit rich for us. <br> </blockquote> <p>Finally <strong>7digital</strong>, the digital music and radio services company, added 1p to 33.5p on its first day of trading on Aim after its reverse takeover of UBC Media. 7digital, which has a library of more than 25m songs and clients including Blackberry, Samsung and the BBC, also announce a couple of new deals. FinnCap analyst Lorne Daniel said:</p> <blockquote> 7digital has announced important contract wins from Guvera (a streaming music service which is pre-loaded on Lenovo handsets) and Onkyo (a leading Japanese hi-fi manufacturer). Such contracts help to underscore the group's position at the heart of the rapid change in the music industry. The shift in music delivery from CDs, to downloads and now streaming services, has been dramatic and disruptive to the established industry, opening up massive opportunities for investors. Apple's purchase of Beats headphones and streaming music service for a remarkable $3bn – triple the valuation of last September – is the most recent example. These are still early days in a rapidly evolving market place and industry; however, with its robust platform, huge music catalogue and rights package, 7digital is well positioned to grab a significant slice of this massive global industry. </blockquote>", 
      "bodyText": "After two days of gains pushed the FTSE 100 ever closer to its record high, investors decided it was time to pause for breath, if only slightly. But that did not stop a few recent rumoured takeover targets from gaining ground again. SABMiller climbed 182.5p to £34.60 on repeated talk the brewing group could be in the sights of Anheuser-Busch InBev, while Smith and Nephew - where US rivals Meditronic and Styker have been mentioned as possible predators - rose 25p to £11. Overall though the FTSE 100 was on the slide for most of the day, albeit it had recovered from its worst levels by the close and ended down just 1.45 points at 6873.55. Among the fallers, continuing uncertainty over strikes at South Africa's platinum mines sent Anglo American down 19.5p to £14.52 while among the mid-caps Lonmin lost 7.9p to 242.9p. But Imperial Tobacco added 20p to £26.23 after the company unveiled a near £2bn flotation of its logistics division. The move will allow the company to concentrate on its core cigarette business, and involves selling a minority of its shares in Logista to institutional investors and floating the business on the Spanish stock market. A number of companies benefited from broker recommendations. Weir, the pumps manufacturer, added 43p to £26.77 after Societe Generale moved from sell to hold and raised its target price from £23 to £26 a share. The bank said: We upgrade to hold based on improving fundamentals in the North American pressuring pumping market and the prospect of strengthening earnings momentum at Weir's oil and gas division. A substantial improvement in efficiency gains and rig count growth look set to eliminate the excess supply of horsepower in the North American pressure pumping market faster than expected. We now expect a rightsizing of the market by the fourth quarter of 2014 or early in the first quarter 2015. Weir's oil and gas business should benefit from a continued strengthening in aftermarket activities (more than 70% of sales) as operators move to 24/7 operations and the replacement cycle starts to come through. Rolls-Royce rose 5p to £10.76 after a positive note from Investec: We believe there is material upside to Rolls Royce' share price on a 12-month basis as management restore confidence in the outlook and deliver results in line with guidance. In the short term, we expect volatility in the share price as investors factor in Rolls' strategy to become a diversified industrial rather than a pure play aero engine company and worry about whether the second half-weighted 2014 guidance is met. The investor day on 19 June will be a key milestone. We reiterate our buy rating and raise our price target to £12.25 [from £11.60]. Shire climbed 6p to £35.92 after Deutsche Bank issued a buy note, based on the prospects for its pipeline and the possibility of a takeover for the pharmaceuticals business. Deutsche said: Market confidence in Shire's longer term prospects is considerably lower than in its more immediate outlook. Yet we believe the company's pipeline could deliver revenues of more than $4bn on a non-risk-adjusted basis, equivalent to around 70% of the current sales base. Clinical and regulatory newsflow over the coming 2-3 years could see these potential revenues become increasingly de-risked, supporting continued double-digit growth expectations. Furthermore, given Shire's goal of leadership in rare diseases, we expect business development activity to further enhance its innovation potential and growth prospects. We believe Shire's new drug pipeline includes a potential blockbuster (lifitegrast for dry eye disease; sales reinstated in our model post constructive US Food and Drug Administration meeting) plus six drugs with sales potential of $0.5bn per annum or greater. In aggregate, we calculate that drugs/indications to be launched by 2018 have a peak sales potential of around $4bn per annum, with an additional $1bn plus potentially coming from the introduction around 2019 of two rare disease programs (Sanfilippo A, MLD). Note that we expect Shire to highlight its collection of rare disease, ophthalmology and specialty pipeline assets at an investor day later this year (date to be confirmed) and would not be surprised if, by this time, the rare disease portfolio had been expanded further by M&amp;A. As a rare mid-cap pharma company without a controlling shareholder stake, Shire will in our view be subject to sporadic market reports of possible M&amp;A interest in the company. Among the mid-caps Oxford Instruments was 30p better at £13.74 despite virtually flat full year profits of £47.1m as it said orders in the first two months of the current year were ahead of the same time last year. Designer clothing group Ted Baker dropped 84p to £19.35 despite an 18% rise in first quarter sales. Analysts at Oriel Securities said: Progress remains serene at Ted Baker, with implied like for like sales up 6%. It's a small upgrade to numbers today but we are going to ease the recommendation back from buy to add: we are fans of the strategy and the story but expecting material share price appreciation from a starting point of 22 times PE is a bit rich for us. Finally 7digital, the digital music and radio services company, added 1p to 33.5p on its first day of trading on Aim after its reverse takeover of UBC Media. 7digital, which has a library of more than 25m songs and clients including Blackberry, Samsung and the BBC, also announce a couple of new deals. FinnCap analyst Lorne Daniel said: 7digital has announced important contract wins from Guvera (a streaming music service which is pre-loaded on Lenovo handsets) and Onkyo (a leading Japanese hi-fi manufacturer). Such contracts help to underscore the group's position at the heart of the rapid change in the music industry. The shift in music delivery from CDs, to downloads and now streaming services, has been dramatic and disruptive to the established industry, opening up massive opportunities for investors. Apple's purchase of Beats headphones and streaming music service for a remarkable $3bn – triple the valuation of last September – is the most recent example. These are still early days in a rapidly evolving market place and industry; however, with its robust platform, huge music catalogue and rights package, 7digital is well positioned to grab a significant slice of this massive global industry.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "FTSE dips after two days of rises but SABMiller and Smith and Nephew move higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1069", 
      "charCount": "6388", 
      "trailText": "Investors pause for breath as leading index dips away from recent push to record highs", 
      "shortUrl": "https://gu.com/p/3qxqc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-10T15:53:40Z", 
      "main": "", 
      "commentCloseDate": "2014-06-17T15:53:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/10/ftse-dips-sabmiller-smith-nephew-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T15:53:41Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/10/ftse-dips-sabmiller-smith-nephew-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/oil-rig-builder-lamprell-shareholder-revolt-pay", 
    "sectionName": "Business", 
    "webTitle": "Oil rig builder Lamprell sees shareholders revolt over pay again", 
    "fields": {
      "standfirst": "Some 40% of votes oppose company's remuneration report and policy, centring shares awarded to CEO James Moffat", 
      "body": "<p>Lamprell has suffered a big pay revolt at its annual general meeting – the third year in a row that shareholders have rebelled against pay deals at the oil rig builder.</p> <p>About 40% of votes opposed the company's remuneration report, its remuneration policy and changes to its 2008 share plan. Lamprell suffered the revolt at Monday's meeting in Dubai even after it claimed to have consulted its shareholders on pay.</p> <p>Announcing the vote, Lamprell said: \"In light of the vote at the AGM, our remuneration committee will re-engage with our shareholders on the company's remuneration policy.</p> <p>\"We are committed to ensuring that our remuneration policy (and in particular the long-term incentive plans) takes account of shareholders' views and at the same time enables the company to implement its strategy through an appropriately incentivised management team.\"</p> <p>The revolt centred on shares awarded to James Moffatt, the chief executive, when he joined last March. Moffatt was meant to get the shares, worth $753,000 (£449,000) at the time, before 21 March but because the company was in a long restricted period when awards could not be made this was not possible.</p> <p>Lamprell has now granted Moffatt the shares and they will be tested over the three years to March 2016, according to the company's long-term incentive plan. Moffatt also got a $208,000 signing on payment to compensate for payments he missed out on at his former employer.</p> <p>The company had a 41% vote against its pay policy. That vote is binding and a slightly bigger rebellion would have forced Lamprell to rewrite its pay plans. Some 41% of shareholders also voted against last year's pay report and 39% against changes to the performance share plan.</p> <p>The pay rebellion follows a rocky period for Lamprell. The Financial Services Authority <a href=\"http://www.theguardian.com/business/2013/mar/18/fsa-fines-oil-services-firm-profit-warnings\" title=\"\">fined it £2.4m last March</a> for failing to tell shareholders promptly about problems that led to five profit warnings. As the warnings mounted up, its former chief executive Nigel McCue was ousted in October 2012 followed by the finance director and chief operating officer.</p> <p>There were pay protests at each of its previous two annual meetings as financial problems mounted. There has been a series of rebellions at this year's AGMs with <a href=\"http://www.theguardian.com/business/2014/may/08/shareholder-rebellion-forces-standard-chartered-to-rethink-pay\" title=\"\">Standard Chartered</a>, <a href=\"http://www.theguardian.com/business/blog/2014/apr/24/apple-and-facebook-results-calm-fears-barclays-agm-live\" title=\"\">Barclays</a> and <a href=\"http://www.theguardian.com/business/2014/may/23/hsbc-bank-shareholders-revolt-pay\" title=\"\">HSBC</a> hit by shareholder disapproval on pay.</p> <p>The company now has a new management team and financial performance has stabilised under chairman John Kennedy, who joined two years ago.</p> <p>However, the remuneration committee failed to quell shareholder unease over pay after previous rebellions. In its annual report, the company said: \"During 2013, the committee conducted a review of the company's remuneration policy, which took into account feedback from the 2013 AGM. A new policy was developed, which sought to address these concerns and this was shared informally with major shareholders and governance bodies in late 2013. The majority of those consulted indicated their support, although a few did not respond. One governance group reverted with several suggestions for further revisions and the committee incorporated most of these suggestions into the final policy.\"</p>", 
      "bodyText": "Lamprell has suffered a big pay revolt at its annual general meeting – the third year in a row that shareholders have rebelled against pay deals at the oil rig builder. About 40% of votes opposed the company's remuneration report, its remuneration policy and changes to its 2008 share plan. Lamprell suffered the revolt at Monday's meeting in Dubai even after it claimed to have consulted its shareholders on pay. Announcing the vote, Lamprell said: \"In light of the vote at the AGM, our remuneration committee will re-engage with our shareholders on the company's remuneration policy. \"We are committed to ensuring that our remuneration policy (and in particular the long-term incentive plans) takes account of shareholders' views and at the same time enables the company to implement its strategy through an appropriately incentivised management team.\" The revolt centred on shares awarded to James Moffatt, the chief executive, when he joined last March. Moffatt was meant to get the shares, worth $753,000 (£449,000) at the time, before 21 March but because the company was in a long restricted period when awards could not be made this was not possible. Lamprell has now granted Moffatt the shares and they will be tested over the three years to March 2016, according to the company's long-term incentive plan. Moffatt also got a $208,000 signing on payment to compensate for payments he missed out on at his former employer. The company had a 41% vote against its pay policy. That vote is binding and a slightly bigger rebellion would have forced Lamprell to rewrite its pay plans. Some 41% of shareholders also voted against last year's pay report and 39% against changes to the performance share plan. The pay rebellion follows a rocky period for Lamprell. The Financial Services Authority fined it £2.4m last March for failing to tell shareholders promptly about problems that led to five profit warnings. As the warnings mounted up, its former chief executive Nigel McCue was ousted in October 2012 followed by the finance director and chief operating officer. There were pay protests at each of its previous two annual meetings as financial problems mounted. There has been a series of rebellions at this year's AGMs with Standard Chartered, Barclays and HSBC hit by shareholder disapproval on pay. The company now has a new management team and financial performance has stabilised under chairman John Kennedy, who joined two years ago. However, the remuneration committee failed to quell shareholder unease over pay after previous rebellions. In its annual report, the company said: \"During 2013, the committee conducted a review of the company's remuneration policy, which took into account feedback from the 2013 AGM. A new policy was developed, which sought to address these concerns and this was shared informally with major shareholders and governance bodies in late 2013. The majority of those consulted indicated their support, although a few did not respond. One governance group reverted with several suggestions for further revisions and the committee incorporated most of these suggestions into the final policy.\"", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Oil rig builder Lamprell sees shareholders revolt over pay again", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "506", 
      "charCount": "3136", 
      "trailText": "Some 40% of votes oppose company's remuneration report and policy, centring shares awarded to CEO James Moffat", 
      "shortUrl": "https://gu.com/p/3qxpm", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-10T16:56:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439054493\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402415580421/Lamprell-oil-rig-011.jpg\" alt=\"Lamprell oil rig\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The oil rig builder said its remuneration committee would re-engage with shareholders after the vote. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/oil-rig-builder-lamprell-shareholder-revolt-pay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T15:53:29Z", 
    "type": "article", 
    "id": "business/2014/jun/10/oil-rig-builder-lamprell-shareholder-revolt-pay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/next-product-chief-joins-abercrombie-and-fitch", 
    "sectionName": "Business", 
    "webTitle": "Veteran Next product director joins Abercrombie & Fitch", 
    "fields": {
      "standfirst": "Christos Angelides to become brand president of US clothing firm after a 28-year stint at Next", 
      "body": "<p>Next's veteran fashion boss Christos Angelides has quit to take up a new job trying to turn around troubled American brand Abercrombie &amp; Fitch.</p> <p>The surprise departure is a blow for Next boss Lord Wolfson because, although Angelides keeps a deliberately low profile in the industry, he has been a key figure in the retailer's long track record of success which has culminated this year in Next's profits overtaking Marks &amp; Spencer for the first time.</p> <p>The defection continues the changing of the guard in what has been one of the retail industry's most stable management teams, which began with resignation of property director Andrew Varley last year and continued last month when finance director David Keens announced his retirement after a 23-year stint.</p> <p>The new job promises a culture shock for Angelides, a West Bromwich Albion fan who has been based at Next's Leicester headquarters for the past 28 years. He is relocating to the US to take charge of the troubled Abercrombie &amp; Fitch (A&amp;F) brand which, unlike Next, uses topless male models with six packs as \"greeters\" at the entrance to its shops and blasts pop music at its teenage shoppers.</p> <p>The US company said Angelides, 51, would be brand president of A&amp;F and Abercrombie Kids brands, which together account for half the group's $4.1bn (£2.4bn) sales. He will report to A&amp;F chief executive Mike Jeffries and have overall responsibility for the product ranges and the financial performance of the brands.</p> <p>\"We are excited to welcome Christos to the Abercrombie &amp; Fitch team and to deepen our bench of senior leadership talent,\" said Jeffries. \"His experience with all aspects of running a business made him the perfect candidate for this newly created role.\"</p> <p>Independent retail consultant Richard Hyman said he was surprised by Angelides' decision. \"Abercrombie is one of those brands with its best days behind it,\" he said. \"He could have had any retail job. He's done an outstanding job at Next and been at the top of headhunters lists for the last 10 to 15 years. He could have been running M&amp;S's clothing business many times over.\"</p> <p>After studying business and economics at Leicester's De Montfort University, Angelides joined Next as a trainee menswear buyer in 1986. He the board in 2000 with the title of group product director with overall responsibility for all aspects of the design, buying and merchandising of its products. He is a member of the tightknit management team – Wolfson has also given more than 20 years' service – nicknamed the Enderby Family after the retailer's Leicestershire headquarters.</p> <p>The pay package being offered by A&amp;F will be substantial as Angelides is already well rewarded at Next. Last year, he earned £6.6m – including a £2,000 Next clothing allowance. That was more than Wolfson, who opted to share one of his three bonuses with staff. Angelides also owns a £7m stake in the company and is likely to collect millions of pounds worth of performance-related shares albeit at the remuneration committee's discretion.</p> <p>Angelides said Abercrombie &amp; Fitch was a brand \"with global appeal and a clearly defined aesthetic\". But he has a tough job on his hands as the retailer's share price has slumped since 2011 as teenagers turn their backs on the preppy uniform of logoed joggers and hoodies. The global group, which also owns the Gilly Hicks and Hollister brands, has 1,000 stores.</p> <p>Next, which has more than 500 stores, made profits of £694m on sales of £3.7bn last year. It said Angelides had stepped down from the board with immediate effect but would remain working within the business until he leaves in September.</p> <p>Next's shares lost £1.10p to closed down nearly 2% at £65.15.</p> <p>\"Next is a machine and I mean that in a positive rather than a pejorative way,\" Hyman said. \"You don't achieve the consistency of performance Next has without a rock solid operating model.\"</p> <p>A statement from Next said: \"Christos has made a huge contribution to the group in his 28 years of service and the board wish him success in his future endeavours.\" He would not be replaced on the plc board as it remained balanced with four non-executive directors, four executive directors and an independent chairman in situ, the company said.</p>", 
      "bodyText": "Next's veteran fashion boss Christos Angelides has quit to take up a new job trying to turn around troubled American brand Abercrombie &amp; Fitch. The surprise departure is a blow for Next boss Lord Wolfson because, although Angelides keeps a deliberately low profile in the industry, he has been a key figure in the retailer's long track record of success which has culminated this year in Next's profits overtaking Marks &amp; Spencer for the first time. The defection continues the changing of the guard in what has been one of the retail industry's most stable management teams, which began with resignation of property director Andrew Varley last year and continued last month when finance director David Keens announced his retirement after a 23-year stint. The new job promises a culture shock for Angelides, a West Bromwich Albion fan who has been based at Next's Leicester headquarters for the past 28 years. He is relocating to the US to take charge of the troubled Abercrombie &amp; Fitch (A&amp;F) brand which, unlike Next, uses topless male models with six packs as \"greeters\" at the entrance to its shops and blasts pop music at its teenage shoppers. The US company said Angelides, 51, would be brand president of A&amp;F and Abercrombie Kids brands, which together account for half the group's $4.1bn (£2.4bn) sales. He will report to A&amp;F chief executive Mike Jeffries and have overall responsibility for the product ranges and the financial performance of the brands. \"We are excited to welcome Christos to the Abercrombie &amp; Fitch team and to deepen our bench of senior leadership talent,\" said Jeffries. \"His experience with all aspects of running a business made him the perfect candidate for this newly created role.\" Independent retail consultant Richard Hyman said he was surprised by Angelides' decision. \"Abercrombie is one of those brands with its best days behind it,\" he said. \"He could have had any retail job. He's done an outstanding job at Next and been at the top of headhunters lists for the last 10 to 15 years. He could have been running M&amp;S's clothing business many times over.\" After studying business and economics at Leicester's De Montfort University, Angelides joined Next as a trainee menswear buyer in 1986. He the board in 2000 with the title of group product director with overall responsibility for all aspects of the design, buying and merchandising of its products. He is a member of the tightknit management team – Wolfson has also given more than 20 years' service – nicknamed the Enderby Family after the retailer's Leicestershire headquarters. The pay package being offered by A&amp;F will be substantial as Angelides is already well rewarded at Next. Last year, he earned £6.6m – including a £2,000 Next clothing allowance. That was more than Wolfson, who opted to share one of his three bonuses with staff. Angelides also owns a £7m stake in the company and is likely to collect millions of pounds worth of performance-related shares albeit at the remuneration committee's discretion. Angelides said Abercrombie &amp; Fitch was a brand \"with global appeal and a clearly defined aesthetic\". But he has a tough job on his hands as the retailer's share price has slumped since 2011 as teenagers turn their backs on the preppy uniform of logoed joggers and hoodies. The global group, which also owns the Gilly Hicks and Hollister brands, has 1,000 stores. Next, which has more than 500 stores, made profits of £694m on sales of £3.7bn last year. It said Angelides had stepped down from the board with immediate effect but would remain working within the business until he leaves in September. Next's shares lost £1.10p to closed down nearly 2% at £65.15. \"Next is a machine and I mean that in a positive rather than a pejorative way,\" Hyman said. \"You don't achieve the consistency of performance Next has without a rock solid operating model.\" A statement from Next said: \"Christos has made a huge contribution to the group in his 28 years of service and the board wish him success in his future endeavours.\" He would not be replaced on the plc board as it remained balanced with four non-executive directors, four executive directors and an independent chairman in situ, the company said.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Veteran Next product director joins Abercrombie & Fitch", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "723", 
      "charCount": "4252", 
      "trailText": "Christos Angelides to become brand president of US clothing firm after a 28-year stint at Next", 
      "shortUrl": "https://gu.com/p/3qxna", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-07-02T14:09:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439054903\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402410860448/Chinese-shoppers-walk-pas-011.jpg\" alt=\"Chinese shoppers walk past a new Hollister clothing store in Beijing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Christos Angelides, 51, will become 'brand president' of the Abercrombie & Fitch and Abercrombie Kids brands. Photograph: Mark Ralston/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/next-product-chief-joins-abercrombie-and-fitch", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T14:35:34Z", 
    "type": "article", 
    "id": "business/2014/jun/10/next-product-chief-joins-abercrombie-and-fitch", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/icap-european-commission-yen-libor-rigging", 
    "sectionName": "Business", 
    "webTitle": "Icap denies involvement in cartels rigging yen Libor rate", 
    "fields": {
      "standfirst": "European commission accuses world's biggest money broker of breaching competition law over Libor", 
      "body": "<p>Icap, the world's biggest money broker, on Tuesday denied accusations by the European commission that it had breached competition law in relation to Libor.</p> <p>Run by the former Conservative party treasurer Michael Spencer, Icap was responding to an investigation by the commission into the pricing of the Libor benchmark interest rate in Japanese yen.</p> <p>The commission, which has sent <a href=\"http://europa.eu/rapid/press-release_IP-14-656_en.htm?locale=en\" title=\"\">a statement of objections</a> to Icap – a formal step in its investigations, said: \"The commission has concerns that Icap may have been involved in cartels concerning yen interest rate derivatives as a facilitator.\"</p> <p>The commission has already issued fines of €667m (£540m) on five banks and one broker in relation to a cartel in yen Libor, one of the long-running investigations into the rigging of the benchmark interest rate which was blown open in June 2012 when Barclays was fined £290m.</p> <p>Banks in a euro interest rate fixing cartel were last year <a href=\"http://www.theguardian.com/business/2013/dec/04/banks-braced-for-new-rate-rigging-fines-tesco-sales-slide-business-live#block-529f0404e4b0acc591790b77\" title=\"\">fined €1.7bn</a>.</p> <p>Icap is defending itself against the accusations related to the yen benchmark. \"Icap does not believe that it has breached any applicable EU competition law, and will defend itself against these allegations vigorously,\" the money broker said.</p> <p>In September, Spencer was embroiled in a political row after Icap was fined £55m by regulators – the Financial Conduct Authority (FCA) and the US Commodities Futures Trading Commission (CFTC) – and three former employees were charged in connection with Libor rigging.</p> <p>Along with his family he owns 16% of Icap, which said: \"The company today received a statement of objections from the European commission, alleging that Icap acted as a facilitator to breaches of EU competition law by certain banks in relation to yen Libor for isolated periods between 2007 and 2010. These allegations relate to group's global broking subsidiaries, settled with the FCA and CFTC in September 2013.\"</p> <p>When the commission issues a statement of objections, companies then have the right to examine documents, reply in writing or request a hearing to defend themselves. After that the commission can impose a fine of up to 10% of annual turnover if it concludes there is still sufficient evidence.</p>", 
      "bodyText": "Icap, the world's biggest money broker, on Tuesday denied accusations by the European commission that it had breached competition law in relation to Libor. Run by the former Conservative party treasurer Michael Spencer, Icap was responding to an investigation by the commission into the pricing of the Libor benchmark interest rate in Japanese yen. The commission, which has sent a statement of objections to Icap – a formal step in its investigations, said: \"The commission has concerns that Icap may have been involved in cartels concerning yen interest rate derivatives as a facilitator.\" The commission has already issued fines of €667m (£540m) on five banks and one broker in relation to a cartel in yen Libor, one of the long-running investigations into the rigging of the benchmark interest rate which was blown open in June 2012 when Barclays was fined £290m. Banks in a euro interest rate fixing cartel were last year fined €1.7bn. Icap is defending itself against the accusations related to the yen benchmark. \"Icap does not believe that it has breached any applicable EU competition law, and will defend itself against these allegations vigorously,\" the money broker said. In September, Spencer was embroiled in a political row after Icap was fined £55m by regulators – the Financial Conduct Authority (FCA) and the US Commodities Futures Trading Commission (CFTC) – and three former employees were charged in connection with Libor rigging. Along with his family he owns 16% of Icap, which said: \"The company today received a statement of objections from the European commission, alleging that Icap acted as a facilitator to breaches of EU competition law by certain banks in relation to yen Libor for isolated periods between 2007 and 2010. These allegations relate to group's global broking subsidiaries, settled with the FCA and CFTC in September 2013.\" When the commission issues a statement of objections, companies then have the right to examine documents, reply in writing or request a hearing to defend themselves. After that the commission can impose a fine of up to 10% of annual turnover if it concludes there is still sufficient evidence.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Icap denies involvement in cartels rigging yen Libor rate", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "348", 
      "charCount": "2161", 
      "trailText": "<p>European commission accuses world's biggest money broker of breaching competition law over Libor</p>", 
      "shortUrl": "https://gu.com/p/3qxyq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:05:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-457662473\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402408432832/michael-spencer-011.jpg\" alt=\"michael spencer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Icap boss Michael Spencer, who was embroiled in a political row after the money broker was fined £55m by regulators. Photograph: Martin Argles for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/icap-european-commission-yen-libor-rigging", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T14:00:37Z", 
    "type": "article", 
    "id": "business/2014/jun/10/icap-european-commission-yen-libor-rigging", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/accounting-drugs-prostitution-uk-economy-gdp-eu-rules", 
    "sectionName": "Business", 
    "webTitle": "Accounting for drugs and prostitution to help push UK economy up by £65bn", 
    "fields": {
      "standfirst": "A more inclusive approach to GDP comes into force in September to comply with EU rules on measuring the economy", 
      "body": "<p>Britain's economy could be as much as £65bn bigger – almost 5% – when new GDP figures are published in September incorporating items such as prostitution and drug dealing under new statistical rules.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/rel/naa1-rd/national-accounts-articles/impact-of-esa10-changes-on-current-price-gdp-estimates/art---impact-of-esa10-changes-on-current-price-gdp-estimates.html\" title=\"\">Office for National Statistics said its latest estimate was that GDP in 2009 was 4.6% higher</a> than previously stated on the back of the planned improvements in measuring the size of the economy.</p> <p>The update will be part of a more inclusive approach to GDP that comes into force in September to comply with EU statistical rules and to \"provide the best possible framework for analysing the UK economy and comparing it with those of other countries\".</p> <p>But economists said the change in the size of GDP in official figures, which is unlikely to change the pace of growth in the economy, meant little in reality.</p> <p>\"On paper the economy is £65bn bigger – which is massive. But it is purely an accounting treatment. These activities have always been there – particularly research and development activities – they just weren't necessarily taken into account in GDP previously,\" said Alan Clarke, an economist at Scotiabank.</p> <p>\"In isolation, if the economy is 4.6% bigger and nothing else changed, the public finances would look much better – since we tend to look at borrowing relative to GDP or debt relative to GDP. That would be the equivalent of public finances alchemy but we know that the ONS is going to adjust the way it accounts for debt as well – and this is going to be revised higher – so there is no free lunch here.\"</p> <p>The ONS said it will release figures for the impact on the size of GDP in 2010-13 nearer to September. Looking further back, it said that over the period 1997 to 2009 the annual impact of the changes was on average to raise the level of GDP by 3.6%, rising from an additional £25bn (2.6%) in 1999 to £65bn in 2009.</p> <p>Tuesday's update on the impact of the changes follows estimates last month from the ONS that in 2009<a href=\"http://www.theguardian.com/society/2014/may/29/drugs-prostitution-uk-national-accounts\" title=\"\"> illegal drugs and prostitution boosted the economy by £9.7bn</a> – equal to 0.7% of gross domestic product and roughly the same contribution as farming.</p>", 
      "bodyText": "Britain's economy could be as much as £65bn bigger – almost 5% – when new GDP figures are published in September incorporating items such as prostitution and drug dealing under new statistical rules. The Office for National Statistics said its latest estimate was that GDP in 2009 was 4.6% higher than previously stated on the back of the planned improvements in measuring the size of the economy. The update will be part of a more inclusive approach to GDP that comes into force in September to comply with EU statistical rules and to \"provide the best possible framework for analysing the UK economy and comparing it with those of other countries\". But economists said the change in the size of GDP in official figures, which is unlikely to change the pace of growth in the economy, meant little in reality. \"On paper the economy is £65bn bigger – which is massive. But it is purely an accounting treatment. These activities have always been there – particularly research and development activities – they just weren't necessarily taken into account in GDP previously,\" said Alan Clarke, an economist at Scotiabank. \"In isolation, if the economy is 4.6% bigger and nothing else changed, the public finances would look much better – since we tend to look at borrowing relative to GDP or debt relative to GDP. That would be the equivalent of public finances alchemy but we know that the ONS is going to adjust the way it accounts for debt as well – and this is going to be revised higher – so there is no free lunch here.\" The ONS said it will release figures for the impact on the size of GDP in 2010-13 nearer to September. Looking further back, it said that over the period 1997 to 2009 the annual impact of the changes was on average to raise the level of GDP by 3.6%, rising from an additional £25bn (2.6%) in 1999 to £65bn in 2009. Tuesday's update on the impact of the changes follows estimates last month from the ONS that in 2009 illegal drugs and prostitution boosted the economy by £9.7bn – equal to 0.7% of gross domestic product and roughly the same contribution as farming.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "Accounting for drugs and prostitution to help push UK economy up by £65bn", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "367", 
      "charCount": "2087", 
      "trailText": "A more inclusive approach to GDP comes into force in September to comply with EU rules on measuring the economy", 
      "shortUrl": "https://gu.com/p/3qxyb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:29:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439042747\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402406941547/UK-economy-may-be--65bn-b-011.jpg\" alt=\"UK economy may be £65bn bigger under new accounting rules\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London's financial centre: economists say the change in the size of GDP in official figures means little in reality. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-13T13:58:26Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/accounting-drugs-prostitution-uk-economy-gdp-eu-rules", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T13:58:26Z", 
    "type": "article", 
    "id": "business/2014/jun/10/accounting-drugs-prostitution-uk-economy-gdp-eu-rules", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/10/cml-microsystems-slowdown-warning", 
    "sectionName": "Business", 
    "webTitle": "CML Microsystems slumps by a fifth after cautious outlook", 
    "fields": {
      "standfirst": "Company whose chips are used in police radios warns second half slowdown will continue", 
      "body": "<p><strong>CML Microsystems</strong>, whose semiconductors are used in police and military radios, has lost around a fifth of its value after communicating bad news to the City.</p> <p>The company said full year profits had climbed 6% to £5.79m, but warned of a slowdown in the second half which would continue into the current year.</p> <p>CML told analysts they were confident this was just a short term blip, due to one of its storage customers leaving the market as well as weaker demand for some of its wireless products. It said it was \"confident of delivering a return to revenue growth\" with new design wins and contracts. Future deals including supplying chips for US military radios as well as for a tsunami early warning system in Japan.</p> <p>Analysts at Cenkos cut their revenue forecast for the year from £27.1m to £21m, down from £24.4m in 2013, following the cautious outlook. They said:</p> <blockquote> While gross margins were ahead of expectations, after a challenging second half for both storage and wireless, management is expressing short- term revenue caution which will impact market expectations for 2015. <br> </blockquote> <p>CML's shares have fallen 22% or 120p to 417.5p.</p>", 
      "bodyText": "CML Microsystems, whose semiconductors are used in police and military radios, has lost around a fifth of its value after communicating bad news to the City. The company said full year profits had climbed 6% to £5.79m, but warned of a slowdown in the second half which would continue into the current year. CML told analysts they were confident this was just a short term blip, due to one of its storage customers leaving the market as well as weaker demand for some of its wireless products. It said it was \"confident of delivering a return to revenue growth\" with new design wins and contracts. Future deals including supplying chips for US military radios as well as for a tsunami early warning system in Japan. Analysts at Cenkos cut their revenue forecast for the year from £27.1m to £21m, down from £24.4m in 2013, following the cautious outlook. They said: While gross margins were ahead of expectations, after a challenging second half for both storage and wireless, management is expressing short- term revenue caution which will impact market expectations for 2015. CML's shares have fallen 22% or 120p to 417.5p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "CML Microsystems slumps by a fifth after cautious outlook", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "194", 
      "charCount": "1123", 
      "trailText": "Company whose chips are used in police radios warns second half slowdown will continue", 
      "shortUrl": "https://gu.com/p/3qxyj", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-10T13:34:18Z", 
      "main": "", 
      "commentCloseDate": "2014-06-17T13:34:18Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/10/cml-microsystems-slowdown-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T13:34:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/10/cml-microsystems-slowdown-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/10/bskyb-sky-sports-5-broadband-bt", 
    "sectionName": "Business", 
    "webTitle": "BSkyB falls on Sky Sports 5 launch and free broadband offer", 
    "fields": {
      "standfirst": "Investors sell satellite broadcaster and rival BT after plans for new channel emerge", 
      "body": "<p><strong>BSkyB</strong> has launched a new attacking move against <strong>BT</strong> but seems to be scoring a bit of an own goal as far as the City is concerned.</p> <p>The satellite broadcaster has unveiled Sky Sports 5, which will show European football, but crucially, customers who sign up for the new channel will be offered free broadband for two years. The move seems designed to take on BT's growing presence in sport as well as attempting to attract more broadband customers to Sky.</p> <p>The move has damaged the share prices of both BT and BSkyB. BT is down 11.4p at 394.7p while BSkyB is 12p lower at 864p. Analysts at Berenberg issued a sell note on BSkyB, saying:</p> <blockquote> We do not see the [new] channel as a driver of customer growth or upgrades, but regard the aggressive broadband offer as confirmation that Sky is upping the ante against a resurgent BT. <br> The new channel will be the home of European qualifiers, Champions League, Spanish and Dutch live football, plus a host of associated content. The most important, clearly, is the Champions League, the rights for which BSkyB has for only one more year. From August 2015, these rights will be exclusively held by BT: we expect the company to focus on using these rights to further drive market share gain and revenue growth in its consumer business.  With only Dutch football being incremental to the existing offer – the other rights were already held by BSkyB – we do not regard the new channel as likely to drive either upgrades to Sky Sports, or incremental TV customers. However, with customers required to register for the new channel (from 12 June), this gives BSkyB the opportunity to sign up households to its latest broadband promotion: free for two years.  As highlighted previously, BSkyB's average revenue per user has flattened out, despite record new product sales. This reflects increased discounting. The latest deal is more aggressive than usual, however, being two years rather than one. Another current offer is for half price TV + free broadband for a year. We thus expect Sky to continue to post strong broadband adds, even if the financial benefit does not come through.  We retain our sell rating and price target of 680p. As indicated in previous research, we see the company as under pressure in its TV business as a result of accelerating rights cost inflation, while the maturity of the broadband market means that Sky must either face lower gross margins or declining market share. In our view, the plan for \"Sky Europe\" indicates that management, even if not admitting it publicly, understands that the UK business is under pressure. </blockquote>", 
      "bodyText": "BSkyB has launched a new attacking move against BT but seems to be scoring a bit of an own goal as far as the City is concerned. The satellite broadcaster has unveiled Sky Sports 5, which will show European football, but crucially, customers who sign up for the new channel will be offered free broadband for two years. The move seems designed to take on BT's growing presence in sport as well as attempting to attract more broadband customers to Sky. The move has damaged the share prices of both BT and BSkyB. BT is down 11.4p at 394.7p while BSkyB is 12p lower at 864p. Analysts at Berenberg issued a sell note on BSkyB, saying: We do not see the [new] channel as a driver of customer growth or upgrades, but regard the aggressive broadband offer as confirmation that Sky is upping the ante against a resurgent BT. The new channel will be the home of European qualifiers, Champions League, Spanish and Dutch live football, plus a host of associated content. The most important, clearly, is the Champions League, the rights for which BSkyB has for only one more year. From August 2015, these rights will be exclusively held by BT: we expect the company to focus on using these rights to further drive market share gain and revenue growth in its consumer business. With only Dutch football being incremental to the existing offer – the other rights were already held by BSkyB – we do not regard the new channel as likely to drive either upgrades to Sky Sports, or incremental TV customers. However, with customers required to register for the new channel (from 12 June), this gives BSkyB the opportunity to sign up households to its latest broadband promotion: free for two years. As highlighted previously, BSkyB's average revenue per user has flattened out, despite record new product sales. This reflects increased discounting. The latest deal is more aggressive than usual, however, being two years rather than one. Another current offer is for half price TV + free broadband for a year. We thus expect Sky to continue to post strong broadband adds, even if the financial benefit does not come through. We retain our sell rating and price target of 680p. As indicated in previous research, we see the company as under pressure in its TV business as a result of accelerating rights cost inflation, while the maturity of the broadband market means that Sky must either face lower gross margins or declining market share. In our view, the plan for \"Sky Europe\" indicates that management, even if not admitting it publicly, understands that the UK business is under pressure.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "BSkyB falls on Sky Sports 5 launch and free broadband offer", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "443", 
      "charCount": "2576", 
      "trailText": "Investors sell satellite broadcaster and rival BT after plans for new channel emerge", 
      "shortUrl": "https://gu.com/p/3qxgp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-11T11:16:50Z", 
      "main": "", 
      "commentCloseDate": "2014-06-17T10:39:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/10/bskyb-sky-sports-5-broadband-bt", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T10:39:13Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/10/bskyb-sky-sports-5-broadband-bt", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/no-world-cup-blackouts-england-national-grid", 
    "sectionName": "Business", 
    "webTitle": "Lights won't go out if England win the World Cup, says energy minister", 
    "fields": {
      "bodyText": "National Grid has reassured the government that Britain has enough spare energy capacity to keep the country's TV sets on in the event of England making it to the World Cup final energy secretary said yesterday. If Roy Hodgson's team reach the final, which kicks off at 8pm UK time on Sunday 13 July, the Grid's analysts have calculated that demand for power could outstrip royal weddings and beat the previous record, when the 1999 solar eclipse caused a surge equivalent to 1.3m kettles being turned on simultaneously. However, the Grid has assured Ed Davey that it can cope with a potential record domestic energy surge. Davey made his assurances on the World Cup while warning that Britain may have to use \"last resort\" measures to avoid winter blackouts in the next two years. Businesses will be paid to shut down at peak times so that there is enough energy for households. Highly viewed events such as the World Cup cause surges in demand for electricity, especially if they are held during the evening peak when cookers and other appliances are running. Davey told the Economist's UK energy conference: \"Can you imagine what would happen if, at a crunch moment, perhaps when England are beating Brazil three nil, and our brave boys trot off for half-time, there was a mass blackout? \"The peak of all peaks, ever, arrives, and our electricity system falls over.\" \"I can report that National Grid have assured me that the UK has enough electricity generating capacity ready to meet any World Cup spike - through the group stages and beyond to history.\" Bookmakers' odds, however, rate such a grid-straining surge as unlikely. William Hill has England at 25-1 to win the tournament – joint sixth favourite with five other teams and lagging far behind favourites Brazil at 3-1 and Argentina as the second most likely victors at 4-1. Under the \"last resort\" measures National Grid is to invite businesses to bid for inclusion in a programme that pays them to reduce their power use on winter weekday evenings. The company will seek large energy users with flexibility to reduce their usage for the next two winters. National Grid also wants to encourage energy generators to make their power stations available when they might otherwise be inactive. Tenders may be required for two more winters but National Grid expects possible shortfalls to be eliminated by the winter of 2018/19. By then the government's plan for a capacity market should be working fully.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "National Grid assures Ed Davey it can cope with potential record energy surge if Roy Hodgson's team makes the final or wins", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Lights won't go out if England win the World Cup, says energy minister", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qxef", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439081182\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/4/1401898135349/1966-World-Cup-Final-011.jpg\" alt=\"1966 World Cup Final\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bobby Moore lifting the Jules Rimet Trophy after England won the 1966 World Cup at Wembley. Photograph: Popperfoto/Popperfoto/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>National Grid has reassured the government that Britain has enough spare energy capacity to keep the country's TV sets on in <a href=\"http://www.theguardian.com/business/2014/jun/09/england-win-2014-world-cup-germany-deutsche-bank-analysts\" title=\"\">the event of England making it to the World Cup final</a> energy secretary said yesterday.</p> <p>If Roy Hodgson's team reach the final, which kicks off at 8pm UK time on Sunday 13 July, the Grid's analysts have calculated that demand for power could outstrip royal weddings and beat the previous record, when the 1999 solar eclipse caused a surge equivalent to 1.3m kettles being turned on simultaneously. However, the Grid has assured Ed Davey that it can cope with a potential record domestic energy surge.</p> <p>Davey made his assurances on the World Cup while warning that Britain may have to use \"last resort\" measures to avoid winter blackouts in the next two years. Businesses will be paid to shut down at peak times so that there is enough energy for households.</p> <p>Highly viewed events such as the World Cup cause surges in demand for electricity, especially if they are held during the evening peak when cookers and other appliances are running.</p> <p>Davey told the Economist's UK energy conference: \"Can you imagine what would happen if, at a crunch moment, perhaps when England are beating Brazil three nil, and our brave boys trot off for half-time, there was a mass blackout?</p> <p>\"The peak of all peaks, ever, arrives, and our electricity system falls over.\"</p> <p>\"I can report that National Grid have assured me that the UK has enough electricity generating capacity ready to meet any World Cup spike - through the group stages and beyond to history.\"</p> <p>Bookmakers' odds, however, rate such a grid-straining surge as unlikely. William Hill has England at 25-1 to win the tournament – joint sixth favourite with five other teams and lagging far behind favourites Brazil at 3-1 and Argentina as the second most likely victors at 4-1.</p> <p>Under the \"last resort\" measures National Grid is to invite businesses to bid for inclusion in a <a href=\"http://www.theguardian.com/business/2014/may/15/national-grid-cutting-energy-supplies-blackouts\" title=\"\">programme that pays them to reduce their power use</a> on winter weekday evenings.</p> <p>The company will seek large energy users with flexibility to reduce their usage for the next two winters. National Grid also wants to encourage energy generators to make their power stations available when they might otherwise be inactive.</p> <p>Tenders may be required for two more winters but National Grid expects possible shortfalls to be eliminated by the winter of 2018/19. By then the government's plan for a capacity market should be working fully.</p>", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "charCount": "2463", 
      "wordcount": "417", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:52:23Z", 
      "trailText": "<p>National Grid assures Ed Davey it can cope with potential record energy surge if Roy Hodgson's team makes the final or wins</p>", 
      "commentCloseDate": "2014-06-13T09:52:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/no-world-cup-blackouts-england-national-grid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T09:52:29Z", 
    "type": "article", 
    "id": "business/2014/jun/10/no-world-cup-blackouts-england-national-grid", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/uk-manufacturing-expanding-fastest-since-2011", 
    "sectionName": "Business", 
    "webTitle": "UK manufacturing expanding at fastest rate since 2011", 
    "fields": {
      "standfirst": "'Britain's factories are booming', analysts say, as manufacturing output rises over 4% on the year and 0.4% higher on the month", 
      "body": "<p>Hope that Britain's economic recovery is broadening beyond consumer spending have been boosted by news that manufacturers enjoyed their strongest annual growth for more than three years in April.</p> <p>The <a href=\"http://www.ons.gov.uk/ons/rel/iop/index-of-production/april-2014/index.html\" title=\"\">Office for National Statistics said manufacturing output rose 0.4%</a> on the month before, leaving it up 4.4% on the year, the fastest expansion since early 2011. That monthly growth was as forecast in a Reuters poll of economists.</p> <p>That drove a pick-up for the wider industrial sector, which also includes utilities, mining and waste management. Industrial output was up 0.4% on the month and 3% on the year, again marking the strongest growth for more than three years.</p> <p>Manufacturing slumped during the downturn and is still 7% below the economy's pre-crisis peak in early 2008. But the manufacturers' organisation EEF predicted this week that <a href=\"http://www.theguardian.com/business/2014/jun/09/british-manufacturers-upgrade-growth-outlook-2014\" title=\"\">the sector will continue to rebound this year</a> and with growth of 3.6% will outstrip the wider economy.</p> <p>Analysts said the official numbers for April on manufacturing, which makes up a tenth of the UK economy, boded well for the government's push to rebalance away from reliance on domestic, consumer demand.</p> <p>\"Britain's factories are booming, enjoying their best spell of growth for four years,\" said Chris Williamson, chief economist at data specialists Markit, whose own survey on the sector showed <a href=\"http://www.theguardian.com/business/2014/jun/02/france-drags-eurozone-factory-recovery-back-as-uk-powers-on\" title=\"\">solid growth continuing in May</a>.</p> <p>\"The data not only indicate that the recovery has strong momentum, but also that the economy is rebalancing, though there is still a long way to go before manufacturing even regains its pre-recession size.\"</p> <p>The ONS said the main boost to manufacturing in April on a year ago came from rubber, plastic and other non-metallic mineral products. There was also support from transport equipment and food and drinks.</p> <p>David Tinsley, UK economist at BNP Paribas, said there were signs strong growth would continue.</p> <p>\"Overall this is a solid start to the second quarter – if manufacturing production went sideways in May and June it would still be up 1.1% over the quarter. And all survey evidence suggests a better performance than that is possible,\" he said.</p>", 
      "bodyText": "Hope that Britain's economic recovery is broadening beyond consumer spending have been boosted by news that manufacturers enjoyed their strongest annual growth for more than three years in April. The Office for National Statistics said manufacturing output rose 0.4% on the month before, leaving it up 4.4% on the year, the fastest expansion since early 2011. That monthly growth was as forecast in a Reuters poll of economists. That drove a pick-up for the wider industrial sector, which also includes utilities, mining and waste management. Industrial output was up 0.4% on the month and 3% on the year, again marking the strongest growth for more than three years. Manufacturing slumped during the downturn and is still 7% below the economy's pre-crisis peak in early 2008. But the manufacturers' organisation EEF predicted this week that the sector will continue to rebound this year and with growth of 3.6% will outstrip the wider economy. Analysts said the official numbers for April on manufacturing, which makes up a tenth of the UK economy, boded well for the government's push to rebalance away from reliance on domestic, consumer demand. \"Britain's factories are booming, enjoying their best spell of growth for four years,\" said Chris Williamson, chief economist at data specialists Markit, whose own survey on the sector showed solid growth continuing in May. \"The data not only indicate that the recovery has strong momentum, but also that the economy is rebalancing, though there is still a long way to go before manufacturing even regains its pre-recession size.\" The ONS said the main boost to manufacturing in April on a year ago came from rubber, plastic and other non-metallic mineral products. There was also support from transport equipment and food and drinks. David Tinsley, UK economist at BNP Paribas, said there were signs strong growth would continue. \"Overall this is a solid start to the second quarter – if manufacturing production went sideways in May and June it would still be up 1.1% over the quarter. And all survey evidence suggests a better performance than that is possible,\" he said.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-11T00:00:00Z", 
      "headline": "UK manufacturing expanding at fastest rate since 2011", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "349", 
      "charCount": "2123", 
      "trailText": "'Britain's factories are booming', analysts say, as manufacturing output rises over 4% on the year and 0.4% higher on the month", 
      "shortUrl": "https://gu.com/p/3qxdp", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:29:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439019853\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402393196977/Waste-arrives-at-at-Kent--011.jpg\" alt=\"Waste arrives at at Kent Enviropower Limited's Allington Waste Management Facility, Maidstone\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Monthly manufacturing growth drove a pick-up for the wider industrial sector, which also includes utilities, mining and waste management. Photograph: Martin Godwin for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-13T09:42:13Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/uk-manufacturing-expanding-fastest-since-2011", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T09:42:13Z", 
    "type": "article", 
    "id": "business/2014/jun/10/uk-manufacturing-expanding-fastest-since-2011", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/10/imperial-tobacco-lifted-logistics-business-flotation", 
    "sectionName": "Business", 
    "webTitle": "Imperial Tobacco shares light up after near £2bn logistics flotation", 
    "fields": {
      "standfirst": "Leading shares pause for breath after recent rises but tobacco group outperforms", 
      "body": "<p>With the FTSE 100 taking a breather after two days of rises, <strong>Imperial Tobacco</strong> is bucking the trend after unveiling a near £2bn flotation of its logistics division.</p> <p>The move will allow the company to concentrate on its core cigarette business, and involves selling a minority of its shares in Logista to institutional investors and floating the business on the Spanish stock market. Imperial had previously signalled the plan in February.</p> <p>Imperial will retain a majority stake in Logista, which distributes cigarettes for Imperial and others in Spain, France, Italy and Portugal. Last year Logista had sales of £850m and earnings before interest and tax of £176m. Logista chief executive Luis Egido Galvez said:</p> <blockquote> We are well-positioned to benefit from economic recovery in our core markets. </blockquote> <p>Imperial put no valuation on Logista but analyst Martin Deboo of Jefferies said it could be worth £1.5bn to £1.7bn, and bring in some several hundred millions of cash for Imperial. He said:</p> <blockquote> We view this as a positive move for Imperial. It should realise a useful amount of cash and improve focus on the core tobacco business....which we think has many challenges, as well as opportunities. <br> Logista is partly conflicted under Imperial's ownership as it distributes on behalf of other tobacco manufacturers. We think a more arms length relationship might unlock some value otherwise inaccessible under full Imperial ownership.  A useful cash inflow for Imperial, but keep it in proportion. With Imperial intending to float a minority of Logista, the implication is a cash inflow from float proceeds of some hundreds of £ millions. This can be used to reduce group net debt of around £9bn, with benefit to Imperial's cash returns model, which we are viewing increasingly as sustainable.  However ultimately this is a £1bn [or so] semi-disposal by a £34bn behemoth, which has outperformed close peer British American Tobacco by around 20% since the inflection point last August. So while we see this as good business for Imperial, plenty of good news is in the price. </blockquote> <p>Damian McNeela at Panmure Gordon put a valuation on Logista of £1.1bn to £1.5bn:</p> <blockquote> Assuming Imperial retains a 51% share, this would indicate potential cash generation of £540m to £720m. Whilst we think the partial divestment of this non-core business is positive, we do not regard it as thesis changing. We maintain our hold recommendation. <br> </blockquote> <p>Even so, Imperial is currently up 13p at £26.16, while the <strong>FTSE 100</strong> has dipped 27.03 points to 6847.97. Mike McCudden at Interactive Investor said:</p> <blockquote> With the World Cup approaching investors look reluctant to tackle another move higher for equities in the short term. As global economic data continues to impress there is room for more upside but after what has been a historic run for equities many investors will be looking to lock in some profit. Indeed, with the VIX [volatility index] rising almost 4% yesterday it is clear that investors have seen enough and to chase markets higher from here is becoming a significantly riskier play. </blockquote> <p>Housebuilders continued to rise on hopes of new homes being built, with <strong>Barratt Developments</strong> up 1.9p to 377.8p.</p> <p>Recent speculative takeover candidate <strong>Smith and Nephew</strong> is up 5p at £10.80.</p> <p>But <strong>BT</strong>, boosted on Monday by a positive Nomura note, has fallen back 11.1p to 395p.</p> <p>Continuing uncertainty over the platinum mining strikes in South African have sent <strong>Anglo American</strong> down 25p to 1446.5p and <strong>Lonmin</strong> 8.8p lower to 242p.</p>", 
      "bodyText": "With the FTSE 100 taking a breather after two days of rises, Imperial Tobacco is bucking the trend after unveiling a near £2bn flotation of its logistics division. The move will allow the company to concentrate on its core cigarette business, and involves selling a minority of its shares in Logista to institutional investors and floating the business on the Spanish stock market. Imperial had previously signalled the plan in February. Imperial will retain a majority stake in Logista, which distributes cigarettes for Imperial and others in Spain, France, Italy and Portugal. Last year Logista had sales of £850m and earnings before interest and tax of £176m. Logista chief executive Luis Egido Galvez said: We are well-positioned to benefit from economic recovery in our core markets. Imperial put no valuation on Logista but analyst Martin Deboo of Jefferies said it could be worth £1.5bn to £1.7bn, and bring in some several hundred millions of cash for Imperial. He said: We view this as a positive move for Imperial. It should realise a useful amount of cash and improve focus on the core tobacco business....which we think has many challenges, as well as opportunities. Logista is partly conflicted under Imperial's ownership as it distributes on behalf of other tobacco manufacturers. We think a more arms length relationship might unlock some value otherwise inaccessible under full Imperial ownership. A useful cash inflow for Imperial, but keep it in proportion. With Imperial intending to float a minority of Logista, the implication is a cash inflow from float proceeds of some hundreds of £ millions. This can be used to reduce group net debt of around £9bn, with benefit to Imperial's cash returns model, which we are viewing increasingly as sustainable. However ultimately this is a £1bn [or so] semi-disposal by a £34bn behemoth, which has outperformed close peer British American Tobacco by around 20% since the inflection point last August. So while we see this as good business for Imperial, plenty of good news is in the price. Damian McNeela at Panmure Gordon put a valuation on Logista of £1.1bn to £1.5bn: Assuming Imperial retains a 51% share, this would indicate potential cash generation of £540m to £720m. Whilst we think the partial divestment of this non-core business is positive, we do not regard it as thesis changing. We maintain our hold recommendation. Even so, Imperial is currently up 13p at £26.16, while the FTSE 100 has dipped 27.03 points to 6847.97. Mike McCudden at Interactive Investor said: With the World Cup approaching investors look reluctant to tackle another move higher for equities in the short term. As global economic data continues to impress there is room for more upside but after what has been a historic run for equities many investors will be looking to lock in some profit. Indeed, with the VIX [volatility index] rising almost 4% yesterday it is clear that investors have seen enough and to chase markets higher from here is becoming a significantly riskier play. Housebuilders continued to rise on hopes of new homes being built, with Barratt Developments up 1.9p to 377.8p. Recent speculative takeover candidate Smith and Nephew is up 5p at £10.80. But BT, boosted on Monday by a positive Nomura note, has fallen back 11.1p to 395p. Continuing uncertainty over the platinum mining strikes in South African have sent Anglo American down 25p to 1446.5p and Lonmin 8.8p lower to 242p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "headline": "Imperial Tobacco shares light up after near £2bn logistics flotation", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3449", 
      "trailText": "Leading shares pause for breath after recent rises but tobacco group outperforms", 
      "shortUrl": "https://gu.com/p/3qxcz", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-10T09:36:00Z", 
      "main": "", 
      "commentCloseDate": "2014-06-17T08:41:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/10/imperial-tobacco-lifted-logistics-business-flotation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T08:41:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/10/imperial-tobacco-lifted-logistics-business-flotation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/09/mike-ashley-bonus-sports-direct", 
    "sectionName": "Business", 
    "webTitle": "Mike Ashley bonus plan faces shareholder vote again", 
    "fields": {
      "bodyText": "Sports Direct yesterday unveiled a new plan to reward its billionaire executive deputy chairman, Mike Ashley – its third attempt to hand him a multimillion-pound incentive – but was immediately criticised by shareholders who bemoaned a lack of transparency and consultation. In April investors vetoed a £73m bonus for Ashley, the second time they had blocked an award for the tycoon, who is the company's founder and largest shareholder. In an attempt to get round investor resistance, the company returned with another proposal yesterday – this time enrolling Ashley in the company-wide staff bonus scheme. The plan hands members 25m free shares – worth just over £200m at the current share price – if the firm doubles earnings by 2019. But Sports Direct did not spell out how many executive directors or staff would be enrolled or how shares would be allocated. The vast majority of Sports Direct workers, mostly employed on zero-hours contracts, will get nothing. \"It's extremely disappointing that they have proposed this scheme without any prior consultation,\" said one investor, who declined to be named. \"There is also no detail as to any individual allocations, which is unhelpful.\" The failed bonus scheme in April was the second attempt by Sports Direct's board to reward its founder in recent years. A previous proposal was knocked back by shareholders because of concerns over the related performance targets. Shareholders have now been summoned to a general meeting on 2 July to vote on the revised plan. A company spokesman said no decision had been made on Ashley's share of the bonus. Ashley receives no salary, but owns 58% of the shares, after reducing his stake by 4% earlier in the year. Sports Direct, which has more than 600 shops in Europe, including 400 in the UK, is expected to announce £330m in earnings when it unveils its 2014 results in July.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Company proposes enrolling Sports Direct founder and majority shareholder in its 2015 bonus scheme", 
      "byline": "Zoe Wood and Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Mike Ashley bonus plan faces shareholder vote again", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qvch", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439005695\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/9/1402300481666/Newcastle-United-and-Spor-011.jpg\" alt=\"Newcastle United and Sports Direct owner Mike Ashleyav\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Newcastle United and Sports Direct owner Mike Ashley could receive a bonus if investors approve a share plan. Photograph: Michael Regan/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sports Direct yesterday unveiled a new plan to reward its billionaire executive deputy chairman, Mike Ashley – its third attempt to hand him a multimillion-pound incentive – but was immediately criticised by shareholders who bemoaned a lack of transparency and consultation.</p> <p>In April investors vetoed a £73m bonus for Ashley, the second time they had blocked an award for the tycoon, who is the company's founder and largest shareholder.</p> <p>In an attempt to get round investor resistance, the company returned with another proposal yesterday – this time enrolling Ashley in the company-wide staff bonus scheme. The plan hands members 25m free shares – worth just over £200m at the current share price – if the firm doubles earnings by 2019.</p> <p>But Sports Direct did not spell out how many executive directors or staff would be enrolled or how shares would be allocated. The vast majority of Sports Direct workers, mostly employed on zero-hours contracts, will get nothing.</p> <p>\"It's extremely disappointing that they have proposed this scheme without any prior consultation,\" said one investor, who declined to be named. \"There is also no detail as to any individual allocations, which is unhelpful.\"</p> <p>The failed bonus scheme in April was the second attempt by Sports Direct's board to reward its founder in recent years. A previous proposal was knocked back by shareholders because of concerns over the related performance targets.</p> <p>Shareholders have now been summoned to a general meeting on 2 July to vote on the revised plan.</p> <p>A company spokesman said no decision had been made on Ashley's share of the bonus. Ashley receives no salary, but owns 58% of the shares, after reducing his stake by 4% earlier in the year.</p> <p>Sports Direct, which has more than 600 shops in Europe, including 400 in the UK, is expected to announce £330m in earnings when it unveils its 2014 results in July.</p>", 
      "newspaperEditionDate": "2014-06-10T00:00:00Z", 
      "charCount": "1872", 
      "wordcount": "306", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:11:30Z", 
      "trailText": "<p>Company proposes enrolling Sports Direct founder and majority shareholder in its 2015 bonus scheme</p>", 
      "commentCloseDate": "2014-06-12T07:55:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/09/mike-ashley-bonus-sports-direct", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T07:55:00Z", 
    "type": "article", 
    "id": "business/2014/jun/09/mike-ashley-bonus-sports-direct", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/10/kipper-williams-on-tesco-bank", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Tesco Bank", 
    "fields": {
      "standfirst": "<p>Supermarket launches new current account</p>", 
      "body": "<p>Six-year wait for retailer's financial project</p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Six-year wait for retailer's financial project", 
      "headline": "Kipper Williams on Tesco Bank", 
      "firstPublicationDate": "2014-06-10T07:16:21Z", 
      "showInRelatedContent": "true", 
      "wordcount": "6", 
      "charCount": "46", 
      "trailText": "Supermarket launches new current account", 
      "shortUrl": "https://gu.com/p/3qxbt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:05:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7ee04df2-cc32-449a-b2bc-ad16117dc9a3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/10/1402384456750/ae02f34a-3de8-4251-8498-464a0caf4c54-280x420.jpeg\" alt=\"Kipper Williams cartoon 10 June 2014\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 10 June 2014 Photograph: /Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/10/kipper-williams-on-tesco-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-10T07:16:21Z", 
    "type": "article", 
    "id": "business/2014/jun/10/kipper-williams-on-tesco-bank", 
    "pillarName": "News"
  }
]