[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/03/uk-manufacturing-head-urges-staying-in-eu", 
    "sectionName": "Business", 
    "webTitle": "Change EU from within, urges UK manufacturing industry leader", 
    "fields": {
      "bodyText": "Britain is naive to think it can close itself off from Europe without the risk of losing out on billions of pounds of trading opportunities, the head of the UK manufacturing trade body EEF has warned. Terry Scuoler said the best way to maximise chances for UK exporters was to help shape policy from within the EU, and not as an outsider. \"Britain must not gamble on its future in Europe. The stakes are enormous and it is naive to think we can simply pull up the drawbridge and carry on as normal. The debate must move on to how we can make Europe work to support jobs, growth and higher living standards. \"We must be at the centre of the change we want to see in Europe, to help secure the prize and ensure we share in it. Billions of pounds of trading opportunities are at stake.\" Scuoler made the comments following his appointment to lead lobbying efforts for the European-wide manufacturing sector, boosting Britain's influence in Brussels. As chairman of CEEMET, comprising 23 national manufacturing bodies, he will represent more than 200,000 companies and 35 million employees across Europe in discussions with the European Commission and parliament over the next three years. \"Manufacturing is critical to the future of the European economy, providing the economic growth and high skill jobs we urgently need. But, we cannot go on doing the same things over and over again and expect to see a different result. The recent elections have sent an uncomfortable message to European policymakers that must now be heeded as a matter of urgency,\" Scuoler said. \"There is a growing consensus in favour of an industrial renaissance and increased competitiveness across Europe. I hope to support and contribute to future policies that will help deliver this vision.\" The EU has set a target of raising manufacturing's contribution to European GDP from the current 15.1% to 20% by 2020 as Europe moves out of crisis phase.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Terry Scuoler, EEF head, warns that Britain would lose billions of pounds of trading opportunities if it left the European Union", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Change EU from within, urges UK manufacturing industry leader", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qjeq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441116075\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404323236033/eu-flag-011.jpg\" alt=\"eu flag\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">EEF head Terry Scuoler claims leaving the EU would cost Britain billions of pounds worth of trade, and impede UK exporters.  Photograph: Patrick Seeger/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain is naive to think it can close itself off from Europe without the risk of losing out on billions of pounds of trading opportunities, the head of the UK manufacturing trade body EEF has warned.</p> <p>Terry Scuoler said the best way to maximise chances for UK exporters was to help shape policy from within the EU, and not as an outsider.</p> <p>\"Britain must not gamble on its future in Europe. The stakes are enormous and it is naive to think we can simply pull up the drawbridge and carry on as normal. The debate must move on to how we can make Europe work to support jobs, growth and higher living standards.</p> <p>\"We must be at the centre of the change we want to see in Europe, to help secure the prize and ensure we share in it. Billions of pounds of trading opportunities are at stake.\"</p> <p>Scuoler made the comments following his appointment to lead lobbying efforts for the European-wide manufacturing sector, boosting Britain's influence in Brussels.</p> <p>As chairman of CEEMET, comprising 23 national manufacturing bodies, he will represent more than 200,000 companies and 35 million employees across Europe in discussions with the European Commission and parliament over the next three years.</p> <p>\"Manufacturing is critical to the future of the European economy, providing the economic growth and high skill jobs we urgently need. But, we cannot go on doing the same things over and over again and expect to see a different result. The recent elections have sent an uncomfortable message to European policymakers that must now be heeded as a matter of urgency,\" Scuoler said.</p> <p>\"There is a growing consensus in favour of an industrial renaissance and increased competitiveness across Europe. I hope to support and contribute to future policies that will help deliver this vision.\"</p> <p>The EU has set a target of raising manufacturing's contribution to European GDP from the current 15.1% to 20% by 2020 as Europe moves out of crisis phase.</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "1922", 
      "wordcount": "329", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T11:52:49Z", 
      "trailText": "Terry Scuoler, EEF head, warns that Britain would lose billions of pounds of trading opportunities if it left the European Union", 
      "commentCloseDate": "2014-07-05T23:01:02Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/03/uk-manufacturing-head-urges-staying-in-eu", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T23:01:02Z", 
    "type": "article", 
    "id": "business/2014/jul/03/uk-manufacturing-head-urges-staying-in-eu", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/03/cbi-jobs-market-recovery-disadvantaged-skills-young-minorities", 
    "sectionName": "Business", 
    "webTitle": "Recovery in jobs market bypassing society's disadvantaged, says CBI", 
    "fields": {
      "standfirst": "Business lobbists find upturn failing to improve living standards for many young people, ethnic minorities and the 'lower skilled'", 
      "body": "<p>The young, minority ethnic groups and people without advanced skills are missing out on the recovery of the jobs market, and women are still getting a raw deal on pay, according to a report published on Thursday by the CBI, Britain's leading business group.</p> <p>The CBI says its research into who has lost out most since the downturn in the UK economy indicates that personal background still has too much influence on prospects. The group has called for politicians from all parties to help the most disadvantaged in society.</p> <p>The organisation's research forms part of a \"Growth for Everyone\" project by the lobby group and coincides with a speech this Thursday to be made by the Labour leader, Ed Miliband, on \"inclusive prosperity\".</p> <p>The CBI's initial research pinpointed higher than average unemployment among those with \"lower skills\", and among young people and those of most minority ethnic groups. The gender pay gap is also an issue the group is bringing to the attention of the government.</p> <p>While the proportion of women in work is the highest it has ever been, women are less likely than men to keep their jobs and they tend to get lower pay rises than males, even if they have the same qualifications, live in the same place and have the same type of job, the report finds.</p> <p>Katja Hall, the CBI's deputy director-general, said the research reflected a growing awareness among businesses that the recovery was not improving living standards for many people.</p> <p>\"Economic growth is picking up but a lot of people are feeling worse off than before the recession,\" said Hall. \"This piece of work has come on the back of a strong wish from our members for business to have a role in the debate around living standards … business wants to play its part in making sure people get work and then get on in work.\"</p> <p>While the CBI is calling on the next government to set a UK target for narrowing the gender pay gap and is also urging politicians to do more about affordable childcare, Hall conceded that business had to play a role. She said employers had to help end the pattern of some people remaining trapped in low-paying jobs.</p> <p>\"There will be low-skilled jobs in the economy and that is OK as long as we make sure there are routes out of those jobs for people. There need to be ladders, and that's a joint challenge for government and business,\" she said.</p> <p>The group, which will this year set out priorities for government and businesses, claimed that the key to raising living standards was higher productivity.</p> <p>Official data this week showed output per worker and output per hour had fallen in the first quarter of the year, and both measures were well below pre-financial crisis peaks. The UK was also lagging behind most other advanced economies on productivity.</p> <p>\"Making up lost ground is ... critical in ending the pay squeeze in the UK. As productivity grows, so can wages,\" says the CBI report.</p>", 
      "bodyText": "The young, minority ethnic groups and people without advanced skills are missing out on the recovery of the jobs market, and women are still getting a raw deal on pay, according to a report published on Thursday by the CBI, Britain's leading business group. The CBI says its research into who has lost out most since the downturn in the UK economy indicates that personal background still has too much influence on prospects. The group has called for politicians from all parties to help the most disadvantaged in society. The organisation's research forms part of a \"Growth for Everyone\" project by the lobby group and coincides with a speech this Thursday to be made by the Labour leader, Ed Miliband, on \"inclusive prosperity\". The CBI's initial research pinpointed higher than average unemployment among those with \"lower skills\", and among young people and those of most minority ethnic groups. The gender pay gap is also an issue the group is bringing to the attention of the government. While the proportion of women in work is the highest it has ever been, women are less likely than men to keep their jobs and they tend to get lower pay rises than males, even if they have the same qualifications, live in the same place and have the same type of job, the report finds. Katja Hall, the CBI's deputy director-general, said the research reflected a growing awareness among businesses that the recovery was not improving living standards for many people. \"Economic growth is picking up but a lot of people are feeling worse off than before the recession,\" said Hall. \"This piece of work has come on the back of a strong wish from our members for business to have a role in the debate around living standards … business wants to play its part in making sure people get work and then get on in work.\" While the CBI is calling on the next government to set a UK target for narrowing the gender pay gap and is also urging politicians to do more about affordable childcare, Hall conceded that business had to play a role. She said employers had to help end the pattern of some people remaining trapped in low-paying jobs. \"There will be low-skilled jobs in the economy and that is OK as long as we make sure there are routes out of those jobs for people. There need to be ladders, and that's a joint challenge for government and business,\" she said. The group, which will this year set out priorities for government and businesses, claimed that the key to raising living standards was higher productivity. Official data this week showed output per worker and output per hour had fallen in the first quarter of the year, and both measures were well below pre-financial crisis peaks. The UK was also lagging behind most other advanced economies on productivity. \"Making up lost ground is ... critical in ending the pay squeeze in the UK. As productivity grows, so can wages,\" says the CBI report.", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "headline": "Recovery in jobs market bypassing society's disadvantaged, says CBI", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "504", 
      "charCount": "2895", 
      "trailText": "Business lobbists find upturn failing to improve living standards for many young people, ethnic minorities and the 'lower skilled'", 
      "shortUrl": "https://gu.com/p/3qjat", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T11:52:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441109750\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Content_Distribution/General_images/2014/7/2/1404318682104/Teenager-at-playground-011.jpg\" alt=\"Teenager at playground\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The CBI says employers should help end the pattern of people staying trapped in low-pay jobs. (Picture posed by model). Photograph: Rex/Photofusion</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/03/cbi-jobs-market-recovery-disadvantaged-skills-young-minorities", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T23:01:01Z", 
    "type": "article", 
    "id": "business/2014/jul/03/cbi-jobs-market-recovery-disadvantaged-skills-young-minorities", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/sports-direct-meeting-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct: 60% of shareholders approve Mike Ashley bonus scheme", 
    "fields": {
      "bodyText": "Sports Direct has succeeded in pushing through a controversial multimillion-pound bonus scheme for its founder, Mike Ashley, despite fierce opposition from shareholder lobby groups. More than 60% of votes cast were in favour of the scheme, which will hand 3,000 permanent staff 25m free shares – worth around £180m – if the firm doubles its profits by 2019. The vote was Sports Direct's fourth attempt to push through a big payout for the billionaire Ashley. On previous occasions the company has been defeated or forced to withdraw its plans. The new proposal came just weeks after shareholders threw out a proposed £70m payout for Ashley. Shareholders have not been told how much of the new £180m pot he will get. Technically Ashley could be assigned all the shares, but a spokesman said this would be against the ethos of the company bonus scheme, which has previously allotted the vast majority of bonus shares outside the boardroom. The shareholder vote did not include Ashley, who owns 58% of Sports Direct, because of the conflict of interest. Just three independent investors turned up at Wednesday's special shareholder meeting at Sports Direct's Shirebrook headquarters, near Mansfield. There were no questions from the floor or challenges to the board at the meeting, which lasted barely five minutes. Sitting at the directors' table, Ashley refused to speak to or even look at reporters attending the meeting. He cupped his chin in his hand and stared into the distance as chairman Keith Hellawell and other colleagues tried to fend off questions. Ashley left by helicopter immediately after the meeting, taking off from the helipad in the carpark adjoining the warehouse and office complex. The company said shareholders had backed the latest scheme over three previous alternatives after it toughened performance targets, extended the period over which performance would be measured from two to four years and wrapped Ashley's incentives into a wider scheme for permanent staff. Hellawell, a former chief constable of West Yorkshire, said: \"The board and remuneration committee responded to the feedback received from shareholders and today's vote in favour of the resolution will ensure that the group continues to retain and motivate hard-working employees. \"The resolution also recognises the substantial contribution made by Mike Ashley over many years and, as demonstrated by the previous schemes, has the potential to create a further significant increase in shareholder value.\" Asked if the company felt it had consulted investors sufficiently, Dave Forsey, the chief executive, said: \"Ask the investors.\" However, the Institute of Directors (IoD) – which had taken the unusual step before the meeting of publicly criticising the proposed payout – said Sports Direct should not ignore the voices of the 40% of investors who did not approve the bonus scheme. Oliver Parry, corporate governance adviser at the IoD, said: \"Today's vote is not a ringing endorsement for the governance set-up at Sports Direct. We are not convinced that the board is independently minded enough to exercise sufficient checks on the majority shareholder, in this case Mike Ashley.\" On Tuesday the IoD had warned there was no \"check on Mike Ashley's power\" at Sports Direct. Robert Hingley, of the Investment Management Association, said shareholders had not been properly consulted about the latest bonus scheme and it was clear there was a \"considerable body of concern\" about it. He called on Sports Direct to discuss how the potential bonus shares would now be allotted. \"The middle ground would be to talk to shareholders and agree an appropriate amount,\" he said. \"If you are a premium listed company you get all sorts of benefits including access to the capital markets, but there is a corresponding obligation that you should adhere to, including the highest standards of governance. We are not convinced Sports Direct buys into that.\" Jonathan Pritchard, an analyst at Oriel Securities, said Sports Direct's shares were \"only for the brave\". He said that the squabble with shareholders and a dispute with major supplier Adidas over supply of key products made the prospects of an increase in the shareprice unlikely. This week Sports Direct's chief executive, Dave Forsey, ratcheted up the battle with Adidas as he accused the German sports brand of being \"anti-competitive.\". Forsey has said that Adidas is preventing Sports Direct from pursuing a bid for footwear retailer Office because of indications the brand will withdraw supplies of key products. The brand has withdrawn some football and fashion-led products from the Sports Direct and USC chains owned by the retailer. Forsey said on Wednesday: \"It's incredible that Sports Direct doesn't have access to Adidas, being the largest football retailer in the world, to products that players are wearing on the field.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Company's founder refused to comment and left in a helicopter after five-minute meeting attended by just three shareholders", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Sports Direct: 60% of shareholders approve Mike Ashley bonus scheme", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qtzj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441074379\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404300113602/Mike-Ashley-009.jpg\" alt=\"Mike Ashley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Just three independent investors turned up at the EGM to approve a bonus scheme for founder Mike Ashley, pictured. Photograph: Graham Stuart/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sports Direct has succeeded in pushing through a controversial multimillion-pound bonus scheme for its founder, Mike Ashley, despite fierce opposition from shareholder lobby groups.</p> <p>More than 60% of votes cast were in favour of the scheme, which will hand 3,000 permanent staff 25m free shares – worth around £180m – if the firm doubles its profits by 2019.</p> <p>The vote was Sports Direct's fourth attempt to push through a big payout for the billionaire Ashley. On previous occasions the company has been defeated or forced to withdraw its plans. The new proposal came just weeks after shareholders threw out a proposed £70m payout for Ashley. Shareholders have not been told how much of the new £180m pot he will get.</p> <p>Technically Ashley could be assigned all the shares, but a spokesman said this would be against the ethos of the company bonus scheme, which has previously allotted the vast majority of bonus shares outside the boardroom. The shareholder vote did not include Ashley, who owns 58% of Sports Direct, because of the conflict of interest.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LovesickHank/statuses/484268041019359233\">  <blockquote class=\"twitter-tweet\" lang=\"en\"><p>Over and out as Mike Ashley &quot;gets to the chopper&quot; and flees scene of the EGM <a href=\"http://t.co/88IdWkHdFe\">pic.twitter.com/88IdWkHdFe</a></p>&mdash; Nic Fildes (@LovesickHank) <a href=\"https://twitter.com/LovesickHank/statuses/484268041019359233\">July 2, 2014</a></blockquote> <script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script> </figure>  <p>Just three independent investors turned up at Wednesday's special shareholder meeting at Sports Direct's Shirebrook headquarters, near Mansfield. There were no questions from the floor or challenges to the board at the meeting, which lasted barely five minutes.</p> <p>Sitting at the directors' table, Ashley refused to speak to or even look at reporters attending the meeting. He cupped his chin in his hand and stared into the distance as chairman Keith Hellawell and other colleagues tried to fend off questions.</p> <p>Ashley left by helicopter immediately after the meeting, taking off from the helipad in the carpark adjoining the warehouse and office complex.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/statuses/484264948592545792\">  <blockquote class=\"twitter-tweet\" lang=\"en\"><p>Only one thing on the agenda.. Shareholders have no comments to make <a href=\"http://t.co/wBwFoIXk87\">pic.twitter.com/wBwFoIXk87</a></p>&mdash; Sarah (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/statuses/484264948592545792\">July 2, 2014</a></blockquote> <script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script> </figure>  <p>The company said shareholders had backed the latest scheme over three previous alternatives after it toughened performance targets, extended the period over which performance would be measured from two to four years and wrapped Ashley's incentives into a wider scheme for permanent staff.</p> <p>Hellawell, a former chief constable of West Yorkshire, said: \"The board and remuneration committee responded to the feedback received from shareholders and today's vote in favour of the resolution will ensure that the group continues to retain and motivate hard-working employees.</p> <p>\"The resolution also recognises the substantial contribution made by Mike Ashley over many years and, as demonstrated by the previous schemes, has the potential to create a further significant increase in shareholder value.\"</p> <p>Asked if the company felt it had consulted investors sufficiently, Dave Forsey, the chief executive, said: \"Ask the investors.\"</p> <p>However, the Institute of Directors (IoD) – which had taken the unusual step before the meeting of publicly criticising the proposed payout – said Sports Direct should not ignore the voices of the 40% of investors who did not approve the bonus scheme. Oliver Parry, corporate governance adviser at the IoD, said: \"Today's vote is not a ringing endorsement for the governance set-up at Sports Direct. We are not convinced that the board is independently minded enough to exercise sufficient checks on the majority shareholder, in this case Mike Ashley.\" On Tuesday the IoD had <a href=\"http://www.theguardian.com/business/2014/jul/01/sports-direct-mike-ashley-pay-warning-institute-of-directors\" title=\"\">warned there was no \"check on Mike Ashley's power\" </a>at Sports Direct.</p> <p>Robert Hingley, of the Investment Management Association, said shareholders had not been properly consulted about the latest bonus scheme and it was clear there was a \"considerable body of concern\" about it.</p> <p>He called on Sports Direct to discuss how the potential bonus shares would now be allotted. \"The middle ground would be to talk to shareholders and agree an appropriate amount,\" he said. \"If you are a premium listed company you get all sorts of benefits including access to the capital markets, but there is a corresponding obligation that you should adhere to, including the highest standards of governance. We are not convinced Sports Direct buys into that.\"</p> <p>Jonathan Pritchard, an analyst at Oriel Securities, said Sports Direct's shares were \"only for the brave\". He said that the squabble with shareholders and a dispute with major supplier Adidas over supply of key products made the prospects of an increase in the shareprice unlikely.</p> <p>This week Sports Direct's chief executive, Dave Forsey, ratcheted up the battle with Adidas as he accused the German sports brand of being \"anti-competitive.\". Forsey has said that Adidas is preventing Sports Direct from pursuing a bid for footwear retailer Office because of indications the brand will withdraw supplies of key products. The brand has withdrawn some football and fashion-led products from the Sports Direct and USC chains owned by the retailer.</p> <p>Forsey said on Wednesday: \"It's incredible that Sports Direct doesn't have access to Adidas, being the largest football retailer in the world, to products that players are wearing on the field.\"</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "4879", 
      "wordcount": "774", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:58Z", 
      "trailText": "Company's founder refused to comment and left in a helicopter after five-minute meeting attended by just three shareholders", 
      "commentCloseDate": "2014-07-05T10:44:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/sports-direct-meeting-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T18:28:00Z", 
    "type": "article", 
    "id": "business/2014/jul/02/sports-direct-meeting-mike-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/britain-corporate-tax-haven-mothercare", 
    "sectionName": "Business", 
    "webTitle": "Britain is a corporate tax haven – that's why US firms are keen to uproot", 
    "fields": {
      "bodyText": "A country's tax regime has a clear impact on where international companies choose to locate; and not just the main corporation tax rate. Simple inducements, such as enterprise zones and low taxes for top earners can swing the decision in favour of one country over another. Destination Maternity, the US baby clothes business seeking to swallow Mothercare, wants to escape the US's 40% corporation tax rate. The UK is attractive because Mothercare is not only a struggling business and therefore cheap to buy, but also because Britain has worked hard to become one of the lowest tax jurisdictions in the G20. George Osborne has argued that all the Treasury's tax incentives are concerned with creating jobs and \"genuine business investment\", but he has been unable to escape accusations that Britain is now increasingly attractive to foreign companies after becoming one of the world's largest and most sophisticated tax havens. A survey by PwC earlier this year revealed that 63% of the 1,344 chief executives surveyed worldwide put government tax policy high on the agenda when choosing where to operate their business. Decades of tax competition have seen internet retailers like eBay opt for Luxembourg, software firms like Google and Facebook congregate in Ireland, while the major US multinationals like Coca Cola and McDonald's have chosen to operate from Switzerland's many low tax cantons. Successive British governments have tried to compete for some of this business, most obviously by cutting the main rate of corporation tax from 30% in 2007 to 21% today and 20% next year. Chris Morgan, head of tax policy at KPMG, said this move, along with a raft of other measures designed to attract the bigger international players has spurred investment and protected jobs. He cited the patent box, which cuts the effective rate of corporation tax on income from patents to 10%, as another boost to foreign investment. Osborne has made no secret of his mission to develop the most competitive tax system in the G20. His so-called \"corporate tax road map\" also involves simplifying controlled foreign company legislation, which ends the double taxation of profits and at the same time arguably makes it easier to switch profits to low tax jurisdictions. In Paris and Berlin, officials have watched with dismay as Britain has on the one hand talked tough on tax avoidance and on the other sought to compete with low tax countries. Maria Fekter, the Austrian finance minister, spoke for many continental leaders when she attacked the UK for wanting an end to her country's bank secrecy laws while it maintained \"many money-laundering centres and tax havens in its immediate legal remit\". A recent investigation by Reuters appeared to confirm that several firms have moved to the UK, but only to pay less tax. Company filings show that Rowan, a huge operator of drilling rigs valued at $4bn (£2.33bn), cut its effective tax rate to 3.3% in 2013 from 34.6% in 2008 after domiciling in the UK but keeping its HQ and management in the US. Tax campaigner Richard Murphy points to figures from the UN Conference on Trade and Development showing foreign direct investment into Britain fell 19% last year to $37bn despite a 9% rise in global flows. He said: \"Far from attracting more money, less money has come than before. But the cost has been enormous. I have estimated that this policy of tax rate and tax base cuts may cost the UK up to £10bn a year.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Destination Maternity, the US baby clothes business, wants to take over Mothercare to halve its corporation tax burden", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Britain is a corporate tax haven – that's why US firms are keen to uproot", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qjf6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441118603\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404324530191/Mothercare-011.jpg\" alt=\"Mothercare\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Destination Maternity made a 300p a share bid to take over the struggling UK company Mothercare. Photograph: Sarah Lee for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A country's tax regime has a clear impact on where international companies choose to locate; and not just the main corporation tax rate. Simple inducements, such as enterprise zones and low taxes for top earners can swing the decision in favour of one country over another.</p> <p>Destination Maternity, the US baby clothes business seeking to swallow Mothercare, wants to escape the US's 40% corporation tax rate. The UK is attractive because Mothercare is not only a struggling business and therefore cheap to buy, but also because Britain has worked hard to become one of the lowest tax jurisdictions in the G20.</p> <p>George Osborne has argued that all the Treasury's tax incentives are concerned with creating jobs and \"genuine business investment\", but he has been unable to escape accusations that Britain is now increasingly attractive to foreign companies after becoming one of the world's largest and most sophisticated tax havens.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-441118604\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404305942080/CorporationTax030714.png\" alt=\"Corporation Tax 030714\" width=\"460\" height=\"571\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><br></span> </figcaption> </figure>  <p>A survey by PwC earlier this year revealed that 63% of the 1,344 chief executives surveyed worldwide put government tax policy high on the agenda when choosing where to operate their business.</p> <p>Decades of tax competition have seen internet retailers like eBay opt for Luxembourg, software firms like Google and Facebook congregate in Ireland, while the major US multinationals like Coca Cola and McDonald's have chosen to operate from Switzerland's many low tax cantons.</p> <p>Successive British governments have tried to compete for some of this business, most obviously by cutting the main rate of corporation tax from 30% in 2007 to 21% today and 20% next year.</p> <p>Chris Morgan, head of tax policy at KPMG, said this move, along with a raft of other measures designed to attract the bigger international players has spurred investment and protected jobs.</p> <p>He cited the patent box, which cuts the effective rate of corporation tax on income from patents to 10%, as another boost to foreign investment.</p> <p>Osborne has made no secret of his mission to develop the most competitive tax system in the G20. His so-called \"corporate tax road map\" also involves simplifying controlled foreign company legislation, which ends the double taxation of profits and at the same time arguably makes it easier to switch profits to low tax jurisdictions.</p> <p>In Paris and Berlin, officials have watched with dismay as Britain has on the one hand talked tough on tax avoidance and on the other sought to compete with low tax countries.</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-441118605\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404305942279/CorporationTaxMap030714.png\" alt=\"Corporation Tax Map 030714\" width=\"460\" height=\"571\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"><br></span> </figcaption> </figure>  <p>Maria Fekter, the Austrian finance minister, spoke for many continental leaders when she attacked the UK for wanting an end to her country's bank secrecy laws while it maintained \"many money-laundering centres and tax havens in its immediate legal remit\".</p> <p>A recent investigation by Reuters appeared to confirm that several firms have moved to the UK, but only to pay less tax.</p> <p>Company filings show that Rowan, a huge operator of drilling rigs valued at $4bn (£2.33bn), cut its effective tax rate to 3.3% in 2013 from 34.6% in 2008 after domiciling in the UK but keeping its HQ and management in the US.</p> <p>Tax campaigner Richard Murphy points to figures from the UN Conference on Trade and Development showing foreign direct investment into Britain fell 19% last year to $37bn despite a 9% rise in global flows. He said: \"Far from attracting more money, less money has come than before. But the cost has been enormous. I have estimated that this policy of tax rate and tax base cuts may cost the UK up to £10bn a year.\"</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "3448", 
      "wordcount": "581", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:58Z", 
      "trailText": "<p>Destination Maternity, the US baby clothes business, wants to take over Mothercare to halve its corporation tax burden</p>", 
      "commentCloseDate": "2014-07-05T18:09:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/britain-corporate-tax-haven-mothercare", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T18:09:19Z", 
    "type": "article", 
    "id": "business/2014/jul/02/britain-corporate-tax-haven-mothercare", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jul/02/destination-maternity-proposal", 
    "sectionName": "Business", 
    "webTitle": "Destination Maternity's proposal looks to be going nowhere", 
    "fields": {
      "bodyText": "How to make yourself a laughing stock as a bidder. First, make a proposal to buy a company bigger than your own, offering part-payment in your own shares. Then, a week later, issue a profits warning that sends your share price down 10%. Destination Maternity, a US outfit that still asks to be taken seriously as a suitor for Mothercare, is the company in this unhappy position. It confessed that its profits guidance for this year is \"no longer valid\". Sales were \"considerably weaker than planned\", explained chief executive Ed Krell, before giving a lecture on the current state of women's fashion in the US. \"Active bottoms with elastic waists\" and \"oversized peasant-style woven tops\" are all the rage. The problem for Destination is that these garments can be bought everywhere, not just in maternity shops. In other news, Mothercare appointed Mark Newton-Jones as its permanent chief executive. He's been doing the job on an interim basis since March so he's either passed his probation period or decided the job is worth doing. Either way, a bid from Destination is probably not going to take up much of his time, though other suitors may make themselves known. As for Destination, it should concentrate on fixing its own elasticated problems rather than trying to take on Mothercare's.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "US group Destination Maternity's statement is silent on subject of financing as Mothercare's patience starts to wear thin", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Destination Maternity's proposal looks to be going nowhere", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qjdk", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441804312\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404321533770/Mothercare-011.jpg\" alt=\"Mothercare\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mothercare's shareholders have been wearied by profits warnings. Photograph: Paul Faith/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>How to make yourself a laughing stock as a bidder. First, make a proposal to buy a company bigger than your own, offering part-payment in your own shares. Then, a week later, issue a profits warning that sends your share price down 10%.</p> <p>Destination Maternity, a US outfit that still asks to be taken seriously as a suitor for Mothercare, is the company in this unhappy position. It confessed that its profits guidance for this year is \"no longer valid\".</p> <p>Sales were \"considerably weaker than planned\", explained chief executive Ed Krell, before giving a lecture on the current state of women's fashion in the US. \"Active bottoms with elastic waists\" and \"oversized peasant-style woven tops\" are all the rage. The problem for Destination is that these garments can be bought everywhere, not just in maternity shops.</p> <p>In other news, Mothercare appointed Mark Newton-Jones as its permanent chief executive. He's been doing the job on an interim basis since March so he's either passed his probation period or decided the job is worth doing. Either way, a bid from Destination is probably not going to take up much of his time, though other suitors may make themselves known.</p> <p>As for Destination, it should concentrate on fixing its own elasticated problems rather than trying to take on Mothercare's.</p>", 
      "newspaperEditionDate": "2014-07-11T00:00:00Z", 
      "charCount": "1294", 
      "wordcount": "216", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:59Z", 
      "trailText": "<p>US group Destination Maternity's statement is silent on subject of financing as Mothercare's patience starts to wear thin</p>", 
      "commentCloseDate": "2014-07-05T17:21:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jul/02/destination-maternity-proposal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T17:21:48Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jul/02/destination-maternity-proposal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/uk-june-construction-surge-house-building-demand", 
    "sectionName": "Business", 
    "webTitle": "Construction activity surges in Britain to meet housebuilding demand", 
    "fields": {
      "bodyText": "Britain's construction industry powered ahead in June as companies hired staff at its fastest ever rate to cope with a sharp rise in house building. A snapshot of the UK's building sector signalled a positive contribution to the wider economy in the second quarter as orders continued to pile up last month. The Markit/CIPS construction PMI rose to a four month high of 62.6 in June from 60 in May, where anything above 50 indicates growth. It matched February's figure, and beat City forecasts of a slight drop to 59.5. The pound rose to a near six-year high against the dollar when the data was published, to $1.718. The biggest driver of growth was house building, which jumped to 66.6 from 62.7 a month earlier, while commercial property building and civil engineering also continued to grow. The survey was published as British housebuilder Persimmon reported a 33% jump in revenue in the first half of the year, to £1.2bn. It legally completed on 6,408 new homes, up 28%. Despite the rise in house building indicated by the June PMI, the UK is still failing to build new houses in sufficient number to meet economic demand, a point which has been repeatedly highlighed by Bank of England governor Mark Carney in recent weeks. A lack of housing supply is considered a key factor behind the sharp rise in UK house prices. The BBC's Newsnight reported on Tuesday that a leaked document produced by the Department for Communities and Local Government showed housing starts are expected to fall by 4% to about 128,000 in 2014-15, figures which could embarrass the government in the run up to the general election in May 2015. Housing minister Kris Hopkins said: \"We inherited a housing market suffering the aftershocks of an unsustainable housing boom, and a planning system that pitted neighbours against developers and built nothing but resentment. \"Since 2010 we've pulled out all the stops to get Britain building … housing completions are forecast to continue to rise, as is private sector house building.\" Bigger workloads encouraged companies to take on workers at the fastest rate since the survey began more than 17 years ago according to the PMI. Tim Moore, senior economist at Markit, said the record job creation represented \"a remarkable yardstick of progress as the sector looks to recover the ground lost over the past seven years\". Economists said the latest figures suggested the economy was on course for stronger growth in the second quarter, following a 0.8% increase in GDP in the first. Howard Archer, chief UK economist at IHS Global Insight, said the strength of the data would drive up expectations that a first rise in interest rates could come before the end of 2014, after mixed messages from the Bank of England in recent weeks. Rates have been on hold at 0.5% since March 2009.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Building companies hire staff at the fastest ever rate as construction industry data for June beats City's growth forecasts", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "headline": "Construction activity surges in Britain to meet housebuilding demand", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qjdz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441130625\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404321360004/House-Building-011.jpg\" alt=\"House Building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Growth in the construction industry exceeded City forecasts in June, as the demand in housing is reflected in building activity.  Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's construction industry powered ahead in June as companies hired staff at its fastest ever rate to cope with a sharp rise in house building.</p> <p>A snapshot of the UK's building sector signalled a positive contribution to the wider economy in the second quarter as orders continued to pile up last month.</p> <p>The Markit/CIPS construction PMI rose to a four month high of 62.6 in June from 60 in May, where anything above 50 indicates growth. It matched February's figure, and beat City forecasts of a slight drop to 59.5.</p> <p>The pound rose to a near six-year high against the dollar when the data was published, to $1.718.</p> <p>The biggest driver of growth was house building, which jumped to 66.6 from 62.7 a month earlier, while commercial property building and civil engineering also continued to grow.</p> <p>The survey was published as British housebuilder Persimmon reported a 33% jump in revenue in the first half of the year, to £1.2bn. It legally completed on 6,408 new homes, up 28%.</p> <p>Despite the rise in house building indicated by the June PMI, the UK is still failing to build new houses in sufficient number to meet economic demand, a point which has been repeatedly highlighed by Bank of England governor Mark Carney in recent weeks. A lack of housing supply is considered a key factor behind the sharp rise in UK house prices.</p> <p>The BBC's Newsnight reported on Tuesday that a leaked document produced by the Department for Communities and Local Government showed housing starts are expected to fall by 4% to about 128,000 in 2014-15, figures which could embarrass the government in the run up to the general election in May 2015.</p> <p>Housing minister Kris Hopkins said: \"We inherited a housing market suffering the aftershocks of an unsustainable housing boom, and a planning system that pitted neighbours against developers and built nothing but resentment.</p> <p>\"Since 2010 we've pulled out all the stops to get Britain building … housing completions are forecast to continue to rise, as is private sector house building.\"</p> <p>Bigger workloads encouraged companies to take on workers at the fastest rate since the survey began more than 17 years ago according to the PMI.</p> <p>Tim Moore, senior economist at Markit, said the record job creation represented \"a remarkable yardstick of progress as the sector looks to recover the ground lost over the past seven years\".</p> <p>Economists said the latest figures suggested the economy was on course for stronger growth in the second quarter, following a 0.8% increase in GDP in the first.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said the strength of the data would drive up expectations that a first rise in interest rates could come before the end of 2014, after <a href=\"http://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\" title=\"\">mixed messages from the Bank of England in recent weeks</a>. Rates have been on hold at 0.5% since March 2009.</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "2808", 
      "wordcount": "486", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T11:54:05Z", 
      "trailText": "<p>Building companies hire staff at the fastest ever rate as construction industry data for June beats City's growth forecasts</p>", 
      "commentCloseDate": "2014-07-05T17:16:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/uk-june-construction-surge-house-building-demand", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T17:16:25Z", 
    "type": "article", 
    "id": "business/2014/jul/02/uk-june-construction-surge-house-building-demand", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live", 
    "sectionName": "Business", 
    "webTitle": "Bank of England's Andy Haldane agrees markets are 'nuts', and predicts more volatility", 
    "fields": {
      "standfirst": "<p>Rolling business and financial news through the day, including highlights from the Camp Alphaville financial festival in London</p><ul><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b43170e4b03b90259d8457\">Haldane: it would be extraordinary if markets aren't nuts</a></li><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b3e785e4b0bcfdaf4042ef\">Australian central banker: Scotland could try bitcoin</a><br></li><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b4032ae4b0a38a6109df4f\">Warnings over Chinese property crash, and trouble ahead..</a></li><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b3f0b8e4b0bcfdaf4042fe\">Basic income debate</a></li><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b3f5f1e4b0f89fc28910fb\">Ian Hannam on market abuse...</a></li><li><a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b3db5be4b0dd9a20bf8348\">Sports Direct investors back bonus scheme</a><br></li></ul>", 
      "body": "<div id=\"block-53b43b7ae4b025532af23423\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T17:11:43.673Z\">6.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Haldane: Happy for 'animal spirits' to continue for a while</h2>  <div class=\"block-elements\">  <p><b>So in conclusion, Andy Haldane is asked - should we be worried about the situation in the financial market, or not?</b></p> <p>Haldane replies that:</p> <blockquote class=\"quoted\"> <p>\"One man's nuttiness is another man's animal spirits.\"</p> </blockquote> <p>I'm happy for that to continue for the next few years<br></p> <p>On that back of that will come growth, will come invesment.</p> <p>It is better if firms are encouraged to use cash to lay concrete rather than on share buybacks, Haldane concludes.</p> <p><b>And that's the end of the Is This Nuts session....</b></p> </div>   </div> <div id=\"block-53b43a30e4b00a1f8d0f1cb3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T17:03:17.479Z\">6.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><i>Are we creating new risks by forcing so much financial trading, derivatives and the like, though central clearing houses?</i></p> <p>Some interesting points of view emerge from the Camp Alphaville panel.</p> <p>Charles Goodhart is worried that there will be a \"proliferation\" of Central CounterParty clearing operations - Europe will want one, so will the US, so will Asia.</p> <p>Andy Haldane, though, points out that a single clearing house for all trades would be \"The too big to fail problem from hell\".</p> </div>   </div> <div id=\"block-53b42d97e4b03b90259d844e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:57:41.458Z\">5.57pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Away from economics for a moment, and onto booze. Guinness' \"Arthur's Day\" is no longer good for you according to its owners. </b>Henry McDonald, Ireland Correspondent, writes:</p> <blockquote class=\"quoted\"> <p>The \"Arthur's Day\" celebrations have been scrapped it was announced today from the home of the black stuff in Dublin's St.James' Gate.</p> <p>Arthur’s Day [<i>named after the founder of the brewing empire</i>] was established in 2009 to celebrate Guinness’s 250th anniversary but according to Marketing Director of Guinness Stephen O’Kelly the celebration had run its course.</p> <p>He denied that negative press surrounding Arthur’s Day and the issue of binge drinking on Irish and British streets had influenced drinks giant Diageo’s decision to ditch the celebration.</p> <p>“We view Arthur’s day as a success. There is a bigger issue here and that is alcohol consumption in Ireland. Arthur’s Day was brought into that discussion but that was not the deciding factor in replacing it with Amplify.”</p> <p>Guinness Amplify will see a variety of up-and-coming bands play in 500 pubs over five weekends, beginning on September 11.</p> <p>The scheme will include studio time for bands, and master-classes with industry experts including Snow Patrol’s Johnny Quinn and David Kitt.</p> </blockquote> </div>   </div> <div id=\"block-53b437dbe4b03b90259d8465\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:51:24.664Z\">5.51pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Q&amp;A time: Why are interest rates still so low, when the economy is growing so much?</b><br></p> <p>Andy Haldane replies while it's great news that the economy is growing, there is still an output gap between what Britain is producing and it's full potential.</p> <p>And eliminating that slack is key to ensuring inflationary pressures are controlled hurting the recovery.</p> <p>And real wages are still falling, they are still in negative territory - as they have been for all but six months of the last six years, Haldane points out.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:51:46.724Z\">at 5.51pm BST</time></p>  </div> <div id=\"block-53b436dee4b025532af2341b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:46:01.036Z\">5.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Are we getting better at central banking, Dr Haldane?</b></p> <p>The BoE's chief economist proves he's no fool (<i>not that there was the slightest doubt about <b>that</b></i>)</p> <p>I think we've learned a lot from the last six years, Andy Haldane replies. But then if we couldn't learn some lessons from the events, I don't know what we'd ever learn, he adds.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:46:30.661Z\">at 5.46pm BST</time></p>  </div> <div id=\"block-53b43604e4b03b90259d8460\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:43:57.022Z\">5.43pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>George Magnus, ex UBS, warns that the financial markets may be nutty -- but they may get nuttier.</p> <p>He suggests central banks could take a laid back view about the amount of borrowing made by big corporations, because they're not as crucial to the financial system as banks.</p> <p>Magnus says:</p> <blockquote class=\"quoted\"> <p>Because it's not systemic, the tolerance levels are much greater.</p> </blockquote> </div>   </div> <div id=\"block-53b43640e4b03b90259d8463\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:41:41.007Z\">5.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pete_Spence/statuses/484375542993801216\">  <blockquote class=\"twitter-tweet\"><p>Haldane: Shift from banks to asset managers will see &quot;avg volatility in financial markets will be greater than in the past&quot; <a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a></p>&mdash; Peter Spence (@Pete_Spence) <a href=\"https://twitter.com/Pete_Spence/statuses/484375542993801216\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b42e86e4b071586c30e961\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:40:45.845Z\">5.40pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets edge higher</h2>  <div class=\"block-elements\">  <p>Not that much volatility in the markets today, however. Investors were - in the main - cautiously positive ahead of Thursday's US non-farm payroll numbers, with markets continuing to be buoyed by a run of reasonable economic data and the continuing support of central bank stimulus measures. The closing scores were:</p> <p><b>• The FTSE 100 finished 13.45 points or 0.2% higher at 6816.37</b></p> <p><b>• Germany's Dax added 0.09% to 9911.27</b></p> <p><b>• France's Cac closed down 0.37% at 4444.72</b></p> <p><b>• Italy's FTSE MIB ended 0.53% higher at 21,678.58</b></p> <p><b>• Spain's Ibex rose 0.08% to 11,016.2</b></p> <p>On Wall Street the Dow Jones Industrial Average is up around 5 points or 0.03%.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:41:43.754Z\">at 5.41pm BST</time></p>  </div> <div id=\"block-53b434a6e4b03b90259d845d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:39:12.276Z\">5.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Andy Haldane: there will be more volatility than in the past</h2>  <div class=\"block-elements\">  <p>Back to Andy Haldane, who explains to the financial pro's in the audience at Camp Alphaville that the \"shape of risk\" is being altered, by the changes in financial regulation.</p> <p>In the past we had periods of time when there was stability, and good availability of capital at reasonable prices, punctuated by the complete reverse - which we call banking crises, Haldane says.<br></p> <p>No, instead of risks being hidden inside banks, it shows up each week in the \"mark-to-market balance sheets of asset management firms.\"</p> <p><b>That means there will be, on average, more volatility than in the past, Haldane says.</b></p> <p><b>The fear and greed cycles in the financial markets will be more obvious than in the past.</b></p> <p>But that's the price of avoiding a repeat of 2008.<br><br></p> </div>   </div> <div id=\"block-53b43450e4b03b90259d845c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:34:31.401Z\">5.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Charles Goodhart jibes back at Haldane, saying the central banks want things both ways. On one hand they want people to take more risks, and on the other they don't want the banks to take any risks at all.</p> <p>You might call it a bit nutty, he points out.</p> </div>   </div> <div id=\"block-53b4339ae4b03b90259d845b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:32:45.321Z\">5.32pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Andy Haldane,</b> the Bank of England's chief economist, explains tht central banks have \"grown a new arm, macro-prudential regulation\" to prevent the markets becoming over-egged with risk.</p> <p>He cites the BoE announcing measures to prevent the housing market overheating, last week.</p> <p>So in conclusion, Haldane says, the financial markets today are nutty, but they'd be nuttier if central bankers hadn't acted in the way they did since the collapse of Lehman Brothers.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:33:09.338Z\">at 5.33pm BST</time></p>  </div> <div id=\"block-53b43170e4b03b90259d8457\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:27:11.497Z\">5.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Andy Haldane: Financial markets are nuts, and that's better than the alternative</h2>  <div class=\"block-elements\">  <p>Now Andy Haldane speaks at Camp Alphaville.</p> <p>Is the situation in the financial market nuts today?</p> <p>Indeed, Haldane replies. </p> <blockquote class=\"quoted\"> <p>It would be extraordinary if it wasn't nuts.</p> </blockquote> <p>We have had a global ecoomy that has done the most amazing things for 80 years and gone though a phase shift.</p> <p>Have a financial system that has gone through several phase shifts.</p> <p>I would be extraordinary if markets, that are pricing in all those things, are not nuts.<br></p> <p><b>Has monetary policy aided and abetted risk-taking? I hope so, Haldane says, that's why we did it.</b></p> <p>Had we not done it, the UK economy would be 6% smaller, losing at least £80bn to £100bn.</p> <p>Stock market prices are up, asset prices are up -- and that has turned a headwind into something of tail wind, Haldane says.</p> <p>But yes,\"there is a risk of the economy becoming over egged\", even if the money isn't leveraged, Haldane cautions.</p> <p><i>More in a moment....</i></p> </div>   </div> <div id=\"block-53b430d9e4b071586c30e966\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:20:01.502Z\">5.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Jonathan Wilmott (formally of Credit Suisse), who is also on the panel, also thinks the current state of the markets is indeed nuts.</p> <p>He warns that people heading for retirement face a situation where real yields (return on investment in safe assets *minus* inflation) are almost zero. That's unprecedented, he warns.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:20:17.747Z\">at 5.20pm BST</time></p>  </div> <div id=\"block-53b43008e4b071586c30e965\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:16:06.167Z\">5.16pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's a picture of the Is it nuts? panel, with thanks to Pete Spence of City AM.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pete_Spence/statuses/484369271926317057\">  <blockquote class=\"twitter-tweet\"><p>Haldane, Goodhart, and more on &quot;Is this nuts?&quot; <a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a> <a href=\"http://t.co/WM7o3ET0k4\">pic.twitter.com/WM7o3ET0k4</a></p>&mdash; Peter Spence (@Pete_Spence) <a href=\"https://twitter.com/Pete_Spence/statuses/484369271926317057\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b42f69e4b03b90259d8452\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:13:20.559Z\">5.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>George Magnus </b>agrees that the huge quantitative easing programmes run since the financial crisis have resulted in the markets become rigged, and out of kilter with reality and fair values.</p> </div>   </div> <div id=\"block-53b42df5e4b00a1f8d0f1ca8\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:11:39.506Z\">5.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Goodhart: markets are rigged by central bankers</h2>  <div class=\"block-elements\">  <p><i>Are we in a nutty environment?</i></p> <p>Charles Goodhart, who used to serve on the Bank of England, says that in his day the BoE's forecasts always talked about the situation being particularly unusual.</p> <p>But yes, the markets are somewhat rigged -- by the central banks.</p> <p>Is it sustainable? No</p> <p>Is it dangerous? maybe.</p> <p>Best possible policy? No, but hard to do what would have been better.</p> <p>And this rigging by the central banks leads to other rigging, Goodhart adds - citing the allegations of FX rate-fixing.</p> <p>He compares it to being told that you have to \"marry the next person of the opposite sex you meet\" (<i>or indeed the same sex, don't forget!</i>). Wouldn't you rig the situation, so they next person you met was quite gorgeous?....</p> </div>   </div> <div id=\"block-53b42d2ae4b03b90259d844d\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:05:26.055Z\">5.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Andy Haldane of the Bank of England at Camp Alphaville</h2>  <div class=\"block-elements\">  <p><b>Great panel at Camp Alphaville now -- including Bank of England chief economist Andrew Haldane, Charles Goodhart of the LSE, and George Magnus, ex-UBS (and another great twitter follow).</b></p> <p>The title is \"Is this nuts?\" - a Paul Murphy running theme, for stories that are too hard to write about because they're inexplicable and hard to understand -- dubbed \"This is nuts. When's the crash?\".</p> <p>Let's see what comes up...</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T16:14:37.211Z\">at 5.14pm BST</time></p>  </div> <div id=\"block-53b42ba0e4b00a1f8d0f1ca4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T16:01:50.733Z\">5.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another example of the perils of twitter -- the European Central Bank's most retweeted tweet ever was sent just after England crashed out of the 2012 European Championships at the hands of Pirlo's Italy.</p> <p>The guy who runs the account explains that he only wanted to congratulate the four European teams that were left -- everyone just assumed it was snarky.</p> <p><i>Maybe because it really was.....</i></p> </div>   </div> <div id=\"block-53b42a5ce4b03b90259d8447\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:53:00.384Z\">4.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">On the perils of financial twitter....</h2>  <div class=\"block-elements\">  <p><b>Lorcan Roche Kelly (another Twitter star) points out, though, that tweets aren't private - once you send them, they're completely public.</b></p> <p>And the place is riddled with journalists looking for an angle or a story, he warns. Spotting me in the audience, he points the finger of warning -- once you're in the Guardian Live blog, there's no going back, Lorcan cautions.</p> <p><i>We are grateful though....</i></p> </div>   </div> <div id=\"block-53b4292ee4b025532af23408\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:50:45.242Z\">4.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Some of the brighter lights of finance twitter are explaining why they use the micro-blogging site.</b></p> <p>Gus Baratta, who trades Italian bonds in Milan, explains that he became active Twitter during the early days of the eurozone crisis because he saw so much inaccuracy being banded around.</p> <p>All of a sudden, my product went from being a quiet, non-volatile backwater to being much more exciting, Gus says. And there were so many \"misconceptions\" and \"bullshit\" being said about my market.</p> <p>And then, Gus picked up followers fast once people realised he was puncturing these errors (<i>and seriously, he's been extremely helpful over the years</i>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/statuses/484359759332933633\">  <blockquote class=\"twitter-tweet\"><p>It&#39;s the <a href=\"https://twitter.com/LorcanRK\">@LorcanRK</a> <a href=\"https://twitter.com/gusbaratta\">@gusbaratta</a> <a href=\"https://twitter.com/kitjuckes\">@kitjuckes</a> <a href=\"https://twitter.com/ecb\">@ecb</a> show. <a href=\"http://t.co/7jLVRlVp49\">pic.twitter.com/7jLVRlVp49</a></p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/statuses/484359759332933633\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b4274be4b025532af23401\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:39:51.479Z\">4.39pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>But can't people just adapt to the robot revolution by learning new skills? And what about those who simply can't?</b></p> <p>No at all, we need to adapt new technology to work better for people, argues Erik Brynjolfsson, who wrote The Second Machine Age.</p> </div>   </div> <div id=\"block-53b42661e4b025532af233fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:36:18.746Z\">4.36pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Interesting discussion about the disruptive influences of robots on the world economy, including Oxford professor Michael Osborne - who dialled in by robot to warn that the jobs market could be drastically changed by 2034 as many well-paid white-collar jobs are outsourced to technology.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CampAlphaville/statuses/484354602121580544\">  <blockquote class=\"twitter-tweet\"><p>If you are going to use a robot in a panel, it should be in a panel about robots displacing jobs. <a href=\"https://twitter.com/erikbryn\">@erikbryn</a> <a href=\"http://t.co/75WP6wpPPl\">pic.twitter.com/75WP6wpPPl</a></p>&mdash; Camp Alphaville (@CampAlphaville) <a href=\"https://twitter.com/CampAlphaville/statuses/484354602121580544\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CampAlphaville/statuses/484357351886319616\">  <blockquote class=\"twitter-tweet\"><p>&quot;It&#39;s credible that all the jobs disappear in the timeframe we are talking about which is 20 years&quot; Osborne on robot panel</p>&mdash; Camp Alphaville (@CampAlphaville) <a href=\"https://twitter.com/CampAlphaville/statuses/484357351886319616\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b421d5e4b025532af233f5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:23:23.815Z\">4.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Someone not at Camp Alphaville is <b>Federal Reserve chair Janet Yellen</b>. Instead she is giving a speech on monetary policy and financial stability at the IMF in Washington. (No <a href=\"http://www.theguardian.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live?view=desktop#block-53b3d1f8e4b0c10754861055\">igloos</a> there, I'll bet).</p> <p>Yellen said monetary policy was a limited tool when trying to address risks to financial stability, and regulation should play the main role:</p> <blockquote class=\"quoted\"> <p>Monetary policy faces significant limitations as a tool to promote financial stability: Its effects on financial vulnerabilities, such as excessive leverage and maturity transformation, are not well understood and are less direct than a regulatory or supervisory approach; in addition, efforts to promote financial stability through adjustments in interest rates would increase the volatility of inflation and employment. As a result, I believe a macroprudential approach to supervision and regulation needs to play the primary role.</p> </blockquote> <p>The <a href=\"http://www.federalreserve.gov/newsevents/speech/yellen20140702a.htm\">full text of the speech is here.</a><br></p> <p>And an interpretation:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/pdacosta/statuses/484351769510543360\">  <blockquote class=\"twitter-tweet\"><p>Yellen&#39;s message: The Fed won&#39;t raise rates to deal with perceived asset bubbles, except in extreme cases.</p>&mdash; Pedro da Costa (@pdacosta) <a href=\"https://twitter.com/pdacosta/statuses/484351769510543360\">July 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T15:33:29.596Z\">at 4.33pm BST</time></p>  </div> <div id=\"block-53b41ecbe4b071586c30e94a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:05:51.677Z\">4.05pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Amusing moment in <b>Lucy Kellaway's Q&amp;A</b> when the wrong microphone is turned on -- treating the audience to a private chat about \"money flowing into the market\".</p> <p>She looks panicky for a moment, at the prospect of a particularly tricky financial poser... But instead, we're onto issues like nasty comments from readers.</p> <p><i>Does she read them?</i></p> <p>We're meant to read them, and engage -- editor's orders -- she explains.</p> <p>But often, Lucy admits she feels sad and unloved if there are too many negative comments (<i>no argument there</i>). But a balance between positive and critical is probably best.</p> </div>   </div> <div id=\"block-53b41de6e4b03b90259d8430\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T15:01:20.505Z\">4.01pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Another issue from Lucy Kellaway - how do couples cope when the woman earns more than the man?</b></p> <p>She wrote a column about this on the FT recently (great read as I recall), but admits that her early research was discouraging.</p> <p>I emailed FT staff, and got replies like \"My ex-wife earned more than me\" or \"I earned more than my ex-husband\".</p> <p>Are things changing? Not fast enough, Lucy reckons -- one woman wrote back saying that she wouldn't want to marry a man earning less than her because she didn't fancy a lifetime of propping up his ego....</p> </div>   </div> <div id=\"block-53b41ca6e4b00a1f8d0f1c8a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:53:46.226Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Lucy Kellaway also touches on another issue -- why can't people make career changes and start again as an intern in middle age, or later....</p> <p>I'll want to do something new when I grow up, she jokes.</p> <p><i>You and me both, Ms K.... But until then....</i></p> </div>   </div> <div id=\"block-53b41c13e4b00a1f8d0f1c87\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:52:14.128Z\">3.52pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Lucy Kellaway also jokes that she's met a lot of CEOs in her career, and none of them could be described as completely normal.</p> <p>Gerry Robinson, ex boss of Grenada, comes closest, she reckons. He seemed like a really nice guy...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/graemewearden/statuses/484348129337425920\">  <blockquote class=\"twitter-tweet\"><p>Lucy Kellaway: I&#39;ve met a lot of CEOs and I wouldn&#39;t say that any were entirely normal <a href=\"https://twitter.com/CampAlphaville\">@CampAlphaville</a> <a href=\"http://t.co/O2vx1nJT8D\">pic.twitter.com/O2vx1nJT8D</a></p>&mdash; Graeme Wearden (@graemewearden) <a href=\"https://twitter.com/graemewearden/statuses/484348129337425920\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b41968e4b00a1f8d0f1c81\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:45:57.033Z\">3.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lucy Kellaway at Camp Alphaville</h2>  <div class=\"block-elements\">  <p>Now<b> Lucy Kellaway of the FT</b> is discussing her campaign against the nonsense that companies trot out in their annual reports.</p> <p>Kellaway created a title of \"Chief Obfuscation Champion\", or COC -- to name and shame offenders. Angela Ahrendts, ex-Burberry and now of Apple, won it in 2013.</p> <p>But it didn't do any good -- Ahrendts came out with another dose of of mangled flannel soon afterwards.</p> <p><b>The problems is that no-one will go up to her and say \"look at this, that nasty cow at the FT is making fun of you\", Kellaway bemoans.</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T14:54:08.017Z\">at 3.54pm BST</time></p>  </div> <div id=\"block-53b417cce4b071586c30e93d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:37:48.112Z\">3.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>A lot of chat about the prospects for the US dollar as the Federal Reserve continues to wind back its stimulus programme over the coming months, here at Camp A</b>.</p> <p>After so many years of ultra-loose policy, and record low rates, the question is whether, and when, the markets start to price in a stronger US dollar.</p> <p>Memories of the Taper Tantrum of 2013, when bond yields soared on the prospect of less looseness from the Fed.</p> <p><b>Kit Juckes of SocGen</b> predicts that there will be a summer of happiness and calm, and then \"at an imprecise date, when we're not ready\" policymakers will \"wake up\" and decide that they aren't happy with this situation.</p> <p>And then, at some further time down the line, they'll probably change their minds again.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T14:38:14.611Z\">at 3.38pm BST</time></p>  </div> <div id=\"block-53b4171fe4b03b90259d8427\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:31:08.495Z\">3.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>I didn't really capture quite how cool the robots at Camp Alphaville are -- not only are they equipped with video screens and microphones, they can be driven around remotely by the person at the other end of the call!</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/graemewearden/statuses/484342615501176832\">  <blockquote class=\"twitter-tweet\"><p>The self-driving robots with built-in video screens at <a href=\"https://twitter.com/CampAlphaville\">@CampAlphaville</a> are quite something <a href=\"http://t.co/Sh0TbVCVah\">pic.twitter.com/Sh0TbVCVah</a></p>&mdash; Graeme Wearden (@graemewearden) <a href=\"https://twitter.com/graemewearden/statuses/484342615501176832\">July 2, 2014</a></blockquote>  </figure>  <p>This little rascal just shot past me at impressive speed (<i>well above walking pace</i>)</p> </div>   </div> <div id=\"block-53b410afe4b0ffe9643844da\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T14:03:39.415Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>More US data, and new orders for factory goods slipped by more than expected in June.</b></p> <p>According to the Commerce Department they fell by 0.5%, compared to the forecast drop of 0.3%. A fall in demand for military equipment (really?) led to the drop and stripping this out, new orders edged up 0.2%.</p> <p>Meanwhile the Dow Jones Industrial Average is currently 17 points or 0.11% higher.</p> </div>   </div> <div id=\"block-53b4092fe4b0ce17ce3dc671\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T13:30:05.876Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>IB Times have written up the Ian Hannam skit (see earlier in the blog):</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/shanecroucher/statuses/484317244088782848\">  <blockquote class=\"twitter-tweet\"><p>Ex-JPMorgan &#39;Rainmaker&#39; Ian Hannam: I Felt Market Abuse Rules Were Unclear <a href=\"http://t.co/UJL94uF8xk\">http://t.co/UJL94uF8xk</a> via <a href=\"https://twitter.com/LiannaBrinded\">@LiannaBrinded</a> at <a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a></p>&mdash; Shane Croucher (@shanecroucher) <a href=\"https://twitter.com/shanecroucher/statuses/484317244088782848\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b40777e4b0f89fc2891120\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T13:27:42.130Z\">2.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>And Anna Stevenson-Yang of J Capital Research also predicts trouble ahead for China.</b></p> <p>She tells Camp Alphaville that the Chinese economy simply cannot keep mopping up debt as it has been doing for many years (driven by China's huge trade surplus).<br></p> <p>Stevenson-Yang say that she's travelled widely in China, and now there is nowhere you can go where you don't see empty offices, empty apartments, due to the massive construction boom.</p> <blockquote class=\"quoted\"> <p>\"It is a tragedy of historical proportions, and also indicates that there is nowhere else to put the cash.\"</p> </blockquote> <p>Beijing has turned property into a new asset class to mop up people's savings. So fundamentally, it's become a speculative asset, and some of it will be worthless when the market turns, she says.</p> <p>Stevenson-Yang's stark conclusion is that a lot of the farmland that we've seen developed in recent years will have turned into \"crumbling cement in five years\".</p> </div>   </div> <div id=\"block-53b40551e4b0a38a6109df53\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T13:21:34.647Z\">2.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>But Carston Block, founder of Muddy Waters Research, argues that China is heading for a harder landing.</b></p> <p>China, Block reckons, cannot escape \"the sins of the past\". </p> <p>Corruption means that too much GDP growth has been squandered, and that much of the huge stimulus measures unleashed since the 2008 financial crisis has been syphoned off, or used wastefully on flawed projects.</p> <p>He argues that corruption in China has a much more \"deleterious effect\" than on other countries</p> <p>So, China can't achieve an 'orderly rebalancing' in which growth merely slows. Block says:</p> <blockquote class=\"quoted\"> <p>I think there will be a cliff. GDP will contract.</p> </blockquote> </div>   </div> <div id=\"block-53b4032ae4b0a38a6109df4f\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T13:11:17.709Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Warnings of trouble ahead in China</h2>  <div class=\"block-elements\">  <p><b>Back at Camp Alphaville, Michael Pettis, professor of finance at Guanghua school of management at Peking University, is explaining how he believes China's economy will rebalance.</b></p> <p>Pettis believes that growth will slow sharply as China tries to transform into a more consumer-driven economy. That means, he reckons, that the upper limit of GDP growth between 2013 and 2023 is just 3% to 4% -- just half the current rate.</p> <p>But household income is likely to grow much faster than GDP... so an \"orderly rebalancing\" could take place with growth of not much over 3%, but with household income growing at 5, 6, maybe 7%.</p> <p>And that means that \"the bulk of the burden of rebalancing will fall on the elite\", which will have serious implications for China. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T14:39:07.141Z\">at 3.39pm BST</time></p>  </div> <div id=\"block-53b3fe49e4b0f89fc289110a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:45:12.151Z\">1.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Rob Carnell at ING Bank looks at what the US private payroll number may mean for tomorrow's non-farm figures:</p> <blockquote class=\"quoted\"> <p>The US ADP survey for June came in at a very strong 281,000 rise, which will no doubt encourage thoughts of a similarly strong payrolls. This is a marked pick up in the pace of private sector job creation from the May reading of 179,000, and you have to go back to November 2012 to see a similar spike up in the ADP survey.</p> <p>However, back then, the ADP report gave a false signal for non-farm payrolls, which were virtually unchanged from the previous month (actually slightly down at 203,000 (revised) from 225,000). The payrolls series in 2012 actually saw a greater pick up the previous month, when it accelerated at about a 65,000 pace from the previous trend of about 160,000.<br></p> <p>So what can we read into this? The odds have certainly shortened on a decent payrolls number. But with payrolls being released a day early this month, and few other indicators to go on, this is hardly conclusive evidence.<br></p> <p>We are forecasting a payrolls figure of 220,000, slightly above consensus, and we are heartened to be that side of the forecasting pack by these figures. Moreover, we are also slightly more optimistic than consensus in looking for a further 0.1 percentage point decline in the unemployment rate, which is more likely if this ADP result is matched by the household survey and labour force participation does not surge.<br></p> <p>As ever, wages will remain a key focus of this report. Any hint that wages are beginning to pick up could seriously change the market’s perceptions about inflation risk and Fed policy. Without this, even a strong payrolls will likely have little impact on the pace of the Fed’s tapering schedule, and market reaction could be relatively modest even for a 250,000+ payrolls number.<br></p> </blockquote> </div>   </div> <div id=\"block-53b3fa93e4b0a38a6109df3d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:33:53.134Z\">1.33pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US private sector adds more jobs than expected</h2>  <div class=\"block-elements\">  <p>Away from the think-in at Camp Alphaville and ahead of the US non-farm payroll numbers on Thursday - a day early thanks to the July 4 holiday on Friday - come the private payroll figures for June.</p> <p>According to private payroll processor ADP, American companies hired 281,000 jobs workers last month, better than the median forecast of 200,000. That compares to a May figure of 179.000. Since the ADP report has been lower than the non-farms recently, that could mean a better than expected number tomorrow too. </p> <p>But perhaps we should not read too much into the ADP figures. Ahead of the numbers, Michael Hewson at CMC Markets said:<br></p> <blockquote class=\"quoted\"> <p><b>The latest ADP employment report</b> can sometimes offer clues as to the direction of the official payrolls report later in the week. This hasn’t been true in recent months though, while yesterday’s ISM employment component didn’t offer much in the way of clues in regard to tomorrow's payrolls report either. </p> <p>Expectations are <b>for jobs growth of 205,000</b>, up from the 179,000 seen in May.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T12:41:59.895Z\">at 1.41pm BST</time></p>  </div> <div id=\"block-53b3f95ce4b0f89fc2891100\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:26:25.569Z\">1.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Ian Hannam is giving some investment advice.</p> <p>He's \"Long Africa, very long technology, especially in the energy side\" (he mentions gas as a growth opportunity).</p> <p><i>Short anything?</i></p> <p>Hannam says he's \"short the developed markets\". And he's worried that the long period of low interest rates and cheap credit will end sooner than expected.</p> <p>It feels like a bubble when you walk around London and the price of a property is 5 times higher than a similar one four miles away, he says.</p> <p>Can't help feeling that that we'll wake up and find interest rates are 5% higher than the deputy governor of the Bank of England says today (<i>Charlie Bean suggested on Sunday they might reach 5% in a decade</i>)<br></p> </div>   </div> <div id=\"block-53b3f5f1e4b0f89fc28910fb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:21:07.328Z\">1.21pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>There's a mystery guest at Camp Alphaville</b> -- Ian Hannam, the City dealmaker who lost his appeal against a conviction for market abuse earlier this year.</p> <p>Hannam, once of JP Morgan, fell foul of the City watchdog by disclosing 'inside' information about clients before it had been released to the market.</p> <p>Hannam says the last four and a half years haven't been great, and \"We've all learned a lot\".</p> <p>And on his case, he says:</p> <blockquote class=\"quoted\"> <p>The definition of what is market abuse is pretty wide...and that has big implications for everyone in the markets.</p> </blockquote> <p>In between correcting Paul Murphy on his precise former title <i>(afraid I missed it</i>), Hannam explains that being accused of market abuse is no fun. At the start, you can't discuss it with anyone, even your colleagues or wife.</p> <p>One reason he fought on, he says, is that he reckons the process wasn't right...</p> <p><i>I'm not quite sure everyone in the room is convinced, though... Bit of muttering about justifying selling one's own grandmother</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T12:21:29.496Z\">at 1.21pm BST</time></p>  </div> <div id=\"block-53b3f50ee4b045fea71cfde0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:06:35.724Z\">1.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As Barb Jacobson, of the European Citizen's initiative for a basic income, puts it, a basic income should be high enough for everyone to have a dignified life in society, and to take part in society.</p> <p><i>But won't people just spend the cash in the pub, and sit around doing nothing?</i></p> <p>In an era where some countries are running unemployment rates of 10%, or 20%, it's wrong to say that some people shouldn't be doing nothing, another panelist suggests.</p> </div>   </div> <div id=\"block-53b3f0b8e4b0bcfdaf4042fe\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T12:02:27.930Z\">1.02pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Camp Alphaville: on basic incomes</h2>  <div class=\"block-elements\">  <p>Just popped my head into a discussion on basic income at Camp Alphaville, chaired by Frances Coppola, the financial blogger and commentator.</p> <p>(this is <a href=\"http://www.newstatesman.com/economics/2013/06/basic-income-versus-robots\">the idea that you guarantee everyone a minimum level of income, rather than operating a range of welfare payments</a>).</p> <p>Frances is explaining how technological change means we must consider basic income policies. Her own job, for example, didn't exist even 15 years ago.</p> <p>And with research saying half of all job types in America won't exist in 30 years time, policy makers need to adjust. As Frances puts it:</p> <blockquote class=\"quoted\"> <p>How do we deal with people's fears, and how do we deal with the reality of work today?</p> </blockquote> <p>Another attendee argues that the welfare system needs to be redefined -- \"A welfare system that keeps people fit for work is not what we are talking about\"; today, and in the future, it must be more focused on helping the less fortunate through their lives.</p> <p>And a simple basic income payment will be more efficient, as well as fairer....</p> </div>   </div> <div id=\"block-53b3ebb8e4b09000cd2bd809\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T11:27:19.011Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>If the law authorities had \"any balls at all\" they wouldn't allow the European Central Bank to print €500 notes, says David Birch of Consult Hyperion, at Camp Alphaville.<br></p> <p>He's explaining how much cash is tied up in criminal activities - another reason for changing the way money works.</p> <p>He suggests that the future of central banks is to become the protector of your identity, rather than of your money.</p> </div>   </div> <div id=\"block-53b3e785e4b0bcfdaf4042ef\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T11:17:13.953Z\">12.17pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBA assistant governor: Scotland can try currency experiments if it likes</h2>  <div class=\"block-elements\">  <p><b>With those protestors out of the way, the crowd at Camp Alphaville are listening to Guy Debelle, assistant governor of the Royal Bank of Australia.</b></p> <p>He's video-conferencing in remotely, 'by robot' -- proof that technology can cut costs and save you a flight round the world, he says (<i>cue a few hiccups between London and Australia</i>)</p> <p>Debelle's talking about the future of money -- saying 'the death of cash has been foretold many times', and cash keeps showing up at its own funeral.</p> <p>He's arguing that central bankers still have a role, despite tech disruption - saying people will always want money to work as a store of value, and exchange of value, so central banks still have a role.</p> <p>And of course, government will still need money for revenue generation -- we seem able to tax everyone but tech companies, he jokes.</p> <p>Debelle's not too convinced that the punter in the street will embrace crypto-currencies, and argues that cash won't be subsumed by a swath of rivals. Only one would win out as a credible rival.</p> <p>And there's no major impact on macro-economics from these crypto-currencies, he suggests - but there are interesting micro-implications</p> <p>Oh, and he suggests that if Scotland goes for independence it could be used as a test bed for some of these currencies.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pete_Spence/statuses/484293613007175680\">  <blockquote class=\"twitter-tweet\"><p>Debelle on Scottish indy: Scots can go back to experiment with a multitude of currencies like BTC. We can see how it goes <a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a></p>&mdash; Peter Spence (@Pete_Spence) <a href=\"https://twitter.com/Pete_Spence/statuses/484293613007175680\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pete_Spence/statuses/484292367324041216\">  <blockquote class=\"twitter-tweet\"><p>RBA&#39;s Guy Debelle: Paper based form [of money] is hanging in there. It&#39;s things like cheques that are disappearing <a href=\"http://t.co/ab0Ner51PC\">pic.twitter.com/ab0Ner51PC</a></p>&mdash; Peter Spence (@Pete_Spence) <a href=\"https://twitter.com/Pete_Spence/statuses/484292367324041216\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3e63be4b041fdce68c0ab\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T11:05:16.745Z\">12.05pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">A lively start at Camp Alphaville</h2>  <div class=\"block-elements\">  <p>Back over at the HAC in London, Camp Alphaville is about to begin....</p> <p>And it starts with a bang - with a couple of attendees interrupting Paul Murphy, Alphaville editor, and apparently trying to rush the stage! </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Pete_Spence/statuses/484290830090645505\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a> main stage just got rushed (protestors?) <a href=\"http://t.co/eidvyNfTxW\">pic.twitter.com/eidvyNfTxW</a></p>&mdash; Peter Spence (@Pete_Spence) <a href=\"https://twitter.com/Pete_Spence/statuses/484290830090645505\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LadyFOHF/statuses/484290893495959552\">  <blockquote class=\"twitter-tweet\"><p>Was that *actually* a fight? <a href=\"https://twitter.com/hashtag/CampAlphaville?src=hash\">#CampAlphaville</a></p>&mdash; Lady FOHF (@LadyFOHF) <a href=\"https://twitter.com/LadyFOHF/statuses/484290893495959552\">July 2, 2014</a></blockquote>  </figure>  <p>They've been escorted out...</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CampAlphaville/statuses/484276257807286272\">  <blockquote class=\"twitter-tweet\"><p>Robots are roaming around! <a href=\"http://t.co/s49TKtCi9i\">pic.twitter.com/s49TKtCi9i</a></p>&mdash; Camp Alphaville (@CampAlphaville) <a href=\"https://twitter.com/CampAlphaville/statuses/484276257807286272\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3e36be4b0bcfdaf4042e6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T10:49:22.374Z\">11.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague Sarah Butler has filed <a href=\"http://www.theguardian.com/business/2014/jul/02/sports-direct-meeting-mike-ashley\">a report from the Sports Direct meeting</a> but here's a flavour:</p> <blockquote class=\"quoted\"> <p>Mike Ashley has succeeded in pushing through his controversial bonus scheme at Sports Direct, despite fierce opposition from shareholder lobby groups.</p> <p>Just over 60% of votes cast were in favour of the scheme, which links a bonus for Ashley to a company-wide scheme that would hand around 3,000 permanent staff 25m free shares – worth around £180m at the current share price – if the firm doubles earnings by 2019.</p> <p>But Sports Direct has angered investors by refusing to spell out how many of the shares Ashley is entitled to. Ashley, who owns 58% of Sports Direct, did not vote at the meeting held at the group's Shirebrook headquarters to approve the scheme.</p> <p>Just three independent investors turned up at the meeting which lasted barely five minutes and during which Ashley refused to comment. He left immediately afterwards in a helicopter.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T11:12:28.977Z\">at 12.12pm BST</time></p>  </div> <div id=\"block-53b3dc27e4b0dd9a20bf834b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T10:19:53.592Z\">11.19am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here's <a href=\"http://www.investegate.co.uk/sports-direct-intl---spd-/rns/result-of-general-meeting/201407021111062145L/\">the link to the Sports Direct announcement.</a></p> <p>And here's the chairman's comments:</p> <blockquote class=\"quoted\"> <p>Speaking at the General Meeting, Keith Hellawell, Non-Executive Chairman of Sports Direct International plc, said:</p> <p>\"On behalf of the entire Board, I would like to thank our shareholders for their support and participation in this process. Sports Direct's Employee Bonus Share Scheme is one of the most wide reaching and successful employee reward schemes in the UK. The success of the scheme is demonstrated by the substantial shareholder value created over the last five years.</p> <p>\"The Board and the Remuneration Committee responded to the feedback received from shareholders and today's vote in favour of the resolution will ensure that the Group continues to retain and motivate its hard-working employees. The resolution today also recognises the substantial contribution made by Mike Ashley over many years and, as demonstrated by the previous schemes, has the potential to create a further significant increase in shareholder value.\"</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cddd0f4a-146b-4c36-95f5-cb748772de1a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404296554062/d22452a7-61b1-4ce3-a819-4f0a80ee775c-460x93.png\" alt=\"Sports Direct\" width=\"460\" height=\"93\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Number of votes in favour</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3cae93d7-528b-4391-b975-fe097b1660f7\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404296599290/009eae57-7c06-4ffa-8ba8-c0a1abd05034-460x60.png\" alt=\"Sports Direct\" width=\"460\" height=\"60\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Percentage of votes in favour</span> </figcaption> </figure>  <p>(These figures exclude Ashley's stake).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T10:27:45.477Z\">at 11.27am BST</time></p>  </div> <div id=\"block-53b3db5be4b0dd9a20bf8348\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T10:14:45.590Z\">11.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just in - Mike Ashley's bonus is safe. Some 60% of Sports Direct shareholders have voted in favour of the controversial scheme, despite <a href=\"http://www.theguardian.com/business/2014/jun/30/sports-direct-opposition-mike-ashley-share-deal\">much advice to kick it into touch.</a></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T10:28:45.399Z\">at 11.28am BST</time></p>  </div> <div id=\"block-53b3d1f8e4b0c10754861055\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:56:50.917Z\">10.56am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Off to Camp Alphaville...</h2>  <div class=\"block-elements\">  <p><b>Something a little different is happening in London today</b>. Our friends at <a href=\"http://ftalphaville.ft.com/\">FT Alphaville</a> are holding a festival of finance -- not unlike Glastonbury, but with more economics and less mud.</p> <p>A clutch of experts are appearing, discussing issues such as the Chinese economy, the Argentinian debt battle, the merits of basic income and the impact of robotics on the world economy.</p> <p>And Andy Haldane, the Bank of England's chief economist, is speaking (at 5pm) on a panel called \"<b>Is this nuts?\"</b><br></p> <h2><a href=\"http://event.ft-live.com/ehome/index.php?eventid=91686&amp;\">The full agenda is here.</a></h2> <p>It looks fun:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CampAlphaville/statuses/484258003492036608\">  <blockquote class=\"twitter-tweet\"><p>What the heck is an igloo anyway? A place for up close and personal discussion w/ the top names in the subject matter <a href=\"http://t.co/yjRHA4FftU\">pic.twitter.com/yjRHA4FftU</a></p>&mdash; Camp Alphaville (@CampAlphaville) <a href=\"https://twitter.com/CampAlphaville/statuses/484258003492036608\">July 2, 2014</a></blockquote>  </figure>  <p><i>So I'm heading down there now.....My colleague Nick Fletcher will hold the fort at the office....</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T12:50:20.306Z\">at 1.50pm BST</time></p>  </div> <div id=\"block-53b3d424e4b0dd9a20bf833d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:48:05.707Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Blink and you missed it.</b></p> <p>Sports Direct has held one of the quickest shareholder meetings in the history of the City today - getting the whole business done in barely five minutes. </p> <p>The EGM, in Nottingham, was called to approve, or block, a new incentive scheme that could deliver whopping bonuses for founder Mike Ashley. </p> <p>We don't have the result yet - but Ashley himself hasn't hung around, and is already flying back in his helicoptor.</p> <p>Retail journalists, including my colleague <b>Sarah Butler</b> and <b>Nic Fildes</b> of <b>The Times</b>, captured the events:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/statuses/484264948592545792\">  <blockquote class=\"twitter-tweet\"><p>Only one thing on the agenda.. Shareholders have no comments to make <a href=\"http://t.co/wBwFoIXk87\">pic.twitter.com/wBwFoIXk87</a></p>&mdash; Sarah (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/statuses/484264948592545792\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/whatbutlersaw/statuses/484264964266672128\">  <blockquote class=\"twitter-tweet\"><p>It&#39;s all over think that took 5 mins. Ashley refusing to speak!</p>&mdash; Sarah (@whatbutlersaw) <a href=\"https://twitter.com/whatbutlersaw/statuses/484264964266672128\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LovesickHank/statuses/484267093165375489\">  <blockquote class=\"twitter-tweet\"><p>This Mike Ashley&#39;s &quot;I really want to be here&quot; face <a href=\"http://t.co/KGB1MLRNx4\">pic.twitter.com/KGB1MLRNx4</a></p>&mdash; Nic Fildes (@LovesickHank) <a href=\"https://twitter.com/LovesickHank/statuses/484267093165375489\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LovesickHank/statuses/484268041019359233\">  <blockquote class=\"twitter-tweet\"><p>Over and out as Mike Ashley &quot;gets to the chopper&quot; and flees scene of the EGM <a href=\"http://t.co/88IdWkHdFe\">pic.twitter.com/88IdWkHdFe</a></p>&mdash; Nic Fildes (@LovesickHank) <a href=\"https://twitter.com/LovesickHank/statuses/484268041019359233\">July 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T09:59:29.881Z\">at 10.59am BST</time></p>  </div> <div id=\"block-53b3d252e4b0c10754861057\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:36:21.414Z\">10.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Alistair Cotton, corporate trader at Currencies Direct, explains that the strength of the pound (to $1.716 today), is a double-edged sword:</b><br></p> <blockquote class=\"quoted\"> <p>\"For the man in the street, it means imported goods will be cheaper, buying a place in the sun more realistic, and a holiday abroad cheaper – someone changing £500 spending money into dollars will effectively be getting an extra $114 (or saving £67). But for exporters – the people whose good performance indirectly pushed the pound up – those trying to sell their goods via eBay or someone trying to sell-up their property overseas, it’s less good news.\"</p> <p>“However, manufacturers faced a tougher time before the crash of 2008, when sterling was over $2. Although we don’t expect to see a return to those levels, we do expect the pound to strengthen further in the near term. This week’s European Central Bank meeting and next week’s Bank of England meeting – and, perhaps more importantly, the minutes released the week afterwards – could deliver a further boost.”</p> </blockquote> </div>   </div> <div id=\"block-53b3d10ce4b046eb987169fc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:32:46.274Z\">10.32am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Heads-up: </b>MPs are holding a hearing this afternoon into concerns that financial benchmarks (such as the daily foreign exchange fixes) are being manipulated. It starts at 2.45pm:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/484267168880918528\">  <blockquote class=\"twitter-tweet\"><p>Synchronize watches. 245pm today, a Treasury Select Committee session on &#39;manipulation of benchmarks&#39; &gt; <a href=\"http://t.co/zHx3vt7MC6\">http://t.co/zHx3vt7MC6</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/statuses/484267168880918528\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3ce5ee4b0c1f211705be0\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:27:28.602Z\">10.27am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">BBC: Ministers warned of decrease in house building</h2>  <div class=\"block-elements\">  <p><b>Now this is interesting.... BBC's Newsnight show is reporting that the UK government is considering emergency measures to kick-start house-building in Britain.</b></p> <p>It's an <b>Allegra Stratton</b> scoop. She writes:</p> <blockquote class=\"quoted\"> <p>In leaked documents, officials warn the last set of figures before the 2015 general election will reveal house building to have decreased by 4%.</p> <p>House building is likely to loom quite large as an election issue.</p> <p>The government said pressure would be brought to bear on \"slow-coach councils\" to deliver on new build.</p> <p>The decrease is worrying the government after it expended quite considerable political capital on planning reform and other measures to boost house building.</p> </blockquote> <h2>Full story: <a href=\"http://www.bbc.co.uk/news/uk-politics-28114463\">Ministers warned of decrease in house building</a></h2> <p>Today's PMI construction data (<a href=\"http://www.markiteconomics.com/Survey/PressRelease.mvc/1b141601ad7640e3a893e266af7dd9f3\">online here</a>) doesn't include any indications that builders are worried about this. <i>But perhaps they should be....</i></p> </div>   </div> <div id=\"block-53b3cd7fe4b046eb987169f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:15:38.715Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Stefan Friedhoff, global corporates managing director for construction at Lloyds Bank Commercial Banking, is also cheered by today's construction data:</p> <blockquote class=\"quoted\"> <p>“Clearly much of the positive news is coming from the residential sector, with demand for new houses high. However, with the commercial market continuing to recover, there is evidence of ever-improving health across the entire sector.</p> </blockquote> <p>But he also points to concerns over \"rising raw materials prices and reports of bottlenecks in some supply chains.”</p> </div>   </div> <div id=\"block-53b3cba3e4b0dd9a20bf832f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:07:01.885Z\">10.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/484255877445464064\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Construction?src=hash\">#Construction</a> <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> signals ongoing surge in new UK <a href=\"https://twitter.com/hashtag/housing?src=hash\">#housing</a> starts in Q2 <a href=\"http://t.co/X6rPDm69OZ\">http://t.co/X6rPDm69OZ</a> <a href=\"http://t.co/xV37F7SomD\">pic.twitter.com/xV37F7SomD</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/484255877445464064\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3c9a7e4b0dd9a20bf832a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T09:06:40.311Z\">10.06am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>David Noble</b>, CEO at the Chartered Institute of Purchasing &amp; Supply, says the \"construction boom\" means the sector should deliver \"sustained growth\" in the months ahead.</p> <p>He's encouraged the builders were confident to take on more staff at such a rapid rate, but is also worried about supply shortages:</p> <blockquote class=\"quoted\"> <p>“Whilst the headline figures this month painted a positive picture, let’s not forget about the underlying pressures on building materials and manpower at supplier levels. Delivery times continued to lengthen a great deal and prices were pushed up. Pressure on suppliers needs to be watched if the sector wants to maintain a steady growth trajectory.”</p> </blockquote> </div>   </div> <div id=\"block-53b3c7e8e4b0dd9a20bf8325\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:57:41.393Z\">9.57am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has hit its highest level since October 2008, following the news that the UK construction sector has posted its strongest growth in four months.</p> <p>Sterling jumped 0.3 of a cent against the US dollar to $1.718, a new near-six year high.</p> </div>   </div> <div id=\"block-53b3c64fe4b0dd9a20bf8323\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:50:39.873Z\">9.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/484255351189942273\">  <blockquote class=\"twitter-tweet\"><p>Much like the manufacturing sector survey yesterday there is very little to be negative about in June’s UK construction sector survey</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/484255351189942273\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3c377e4b0dd9a20bf831b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:43:31.585Z\">9.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction PMI hits four-month high, employment levels leap</h2>  <div class=\"block-elements\">  <p><b>Output across Britain's building industry has hit a four-month high, as the good UK economic news keeps coming.</b><br></p> <p>Markit's monthly PMI index jumped to 62.6 in June from 60.0 in May, the highest reading since February. That shows that growth accelerated across the sector.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-082deb52-99e6-4a11-a7ef-fbf386e65dfb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404290164381/d2020b44-393f-47bf-b89d-6b301032ec0e-460x446.png\" alt=\"UK construction PMI, to June 2014\" width=\"460\" height=\"446\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Markit</span> </figcaption> </figure>  <p>As Markit put it:</p> <blockquote class=\"quoted\"> <p>Strong rebound in growth momentum across the UK construction sector, driven by faster expansions of housing and commercial building activity. </p> </blockquote> <p>Construction firms also reported that they are taking on staff at the fastest rate since the survey began in 1997.</p> <blockquote class=\"quoted\"> <p>Volumes of new work received by UK construction companies increased sharply in June and at the fastest pace since January. Stronger demand for new construction projects in turn led to a rapid increase in staffing levels, with the rate of job creation accelerating to its sharpest since the survey began over 17 years ago.</p> </blockquote> <p>This is primarily due to a resurgence in housebuilding. While commercial property construction picked up, civil engineering growth slowed - as this chart shows:<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b0f17bb0-eec1-40af-936e-5027702dd012\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404290403773/21c3637e-ea90-465b-a2f0-4f11b26bb6d8-460x411.png\" alt=\"UK construction PMI, by sector, June 2014\" width=\"460\" height=\"411\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction PMI, by sector, June 2014 Photograph: Markit</span> </figcaption> </figure>  <p>However.... optimism among construction firms has fallen to its lowest level in six months, with some in the industry noting the increased risk of interest rate rises.</p> <p><i><b>Reaction to follow...</b></i></p> </div>   </div> <div id=\"block-53b3c227e4b0dd9a20bf8318\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:31:15.186Z\">9.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Over in the European parliament, UKIP leader Nigel Farage is predicting that Southern Europe's economic troubles will continue through the decade.</p> <p> <b>Jürgen Baetz, </b>the Associated Press's Brussels correspondent, has the details:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/484249888650457088\">  <blockquote class=\"twitter-tweet\"><p>&quot;There are now more eurosceptics in this Parliament than ever before,&quot; says <a href=\"https://twitter.com/hashtag/UKIP?src=hash\">#UKIP</a>&#39;s triumphant <a href=\"https://twitter.com/Nigel_Farage\">@Nigel_Farage</a> in EP speech.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/484249888650457088\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/484250450662010882\">  <blockquote class=\"twitter-tweet\"><p>Farage cite British tabloid reports about <a href=\"https://twitter.com/JunckerEU\">@JunckerEU</a> drinking Cognac even for breakfast, smoking heavily.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/484250450662010882\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jbaetz/statuses/484250804497686528\">  <blockquote class=\"twitter-tweet\"><p>&quot;We&#39;re closer to (EU) exit now than ever,&quot; thunders <a href=\"https://twitter.com/Nigel_Farage\">@Nigel_Farage</a>, predicts 5 new years of misery for southern European <a href=\"https://twitter.com/hashtag/eurozone?src=hash\">#eurozone</a> nations.</p>&mdash; Juergen Baetz (@jbaetz) <a href=\"https://twitter.com/jbaetz/statuses/484250804497686528\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3be92e4b0c1f211705bd0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:24:10.945Z\">9.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>If <b>Destination Maternity</b> succeeds in taking Mothercare over, it could benefit from the lower tax rates in the UK compared with America.<br></p> <p>This was a factor behind another recent takeover battle -- Pfizer's failed chase for AstraZeneca.</p> <p>My colleague <b>Sean Farrell</b> explains.<br></p> <blockquote class=\"quoted\"> <p>The Philadelphia-based company said the combined business would be incorporated in the UK with its shares listed in the US. </p> <p>Destination Maternity's statement did not mention tax arrangements but its approach follows other takeover proposals by US companies seeking to take advantage of Britain's lower corporation tax. AstraZeneca and Shire, the drugs companies, have both rebuffed approaches proposing a so-called tax inversion into the UK by US competitors.</p> </blockquote> <h2>More here: <a href=\"http://www.theguardian.com/business/2014/jul/02/mothercare-rejects-destination-maternity-takeover-approach\">Mothercare rejects £266m approach from US firm Destination Maternity</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T08:24:24.121Z\">at 9.24am BST</time></p>  </div> <div id=\"block-53b3b2aee4b0c1f211705bc2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T08:00:19.924Z\">9.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Mothercare shares jump 12% after takeover approach</h2>  <div class=\"block-elements\">  <p><b>Baby goods retailer Mothercare is fighting off an unsolicited takeover approach from a US rival.</b><br></p> <p>Destination Maternity, the world's largest supplier of maternity clothes, has revealed that it has made two approaches to its UK rival, but both were rejected. The second one valued Mothercare at £266m, or 300p each.</p> <p>Shares in Mothercare surged 12% after the news broke, up 30p to 262p this morning.</p> <p>Ed Krell, Destination Maternity's chief executive, told the City that the two companies would make an \"undisputed global leader in maternity, baby and young children's apparel and products\".</p> <p>Krell is also trying to lure Mothercare to the negotiating table.</p> <blockquote class=\"quoted\"> <p>\"We believe the combination would create a highly attractive opportunity to accelerate the growth and development of both businesses and generate substantial value for our respective shareholders. </p> <p>Given this, we are seeking to engage with the board of Mothercare on a constructive basis with the goal of completing a recommended transaction.\"</p> </blockquote> </div>   </div> <div id=\"block-53b3af96e4b046eb987169c8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T07:35:27.711Z\">8.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish unemployment falls by 122,684 in June</h2>  <div class=\"block-elements\">  <p><b>Spain's troubled unemployment market has continued to recover.</b></p> <p>The Labour Ministry reports that the number of people registered as unemployed fell by 122,684 in June, bringing the total down to 4,449,701.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f388efee-77b6-42d6-9097-4098be07c3dd\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404286291681/ce3e5145-6e45-4b8c-8c15-9a3526abab41-460x304.png\" alt=\"Spanish unemployment, to June 2014\" width=\"460\" height=\"304\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Spanish labour ministry</span> </figcaption> </figure>  <p>In seasonally adjusted terms, unemployment decreased by 16,113 people; which is <b>the biggest drop in the seasonally adjusted unemployment since June 2001</b>.</p> <p>Spanish unemployment has now fallen for eleven months running, on a seasonally adjusted basis (<i>stripping out volatile factors like tourism and agriculture</i>).</p> <p>Secretary of state for employment, Engracia Hidalgo, said such as \"prolonged downward trend\" has not been recorded since 1999.</p> <p>Analysts had actually expected an even bigger fall, of around 150,000.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/484230433651970048\">  <blockquote class=\"twitter-tweet\"><p>SPAIN JUN NET UNEMPLOYMENT M/M: -122.7K V -150.1KE <a href=\"http://t.co/TbYMBYPrvX\">pic.twitter.com/TbYMBYPrvX</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/statuses/484230433651970048\">July 2, 2014</a></blockquote>  </figure>  <p>Over the last 12 month, Spain's registered unemployment total has fallen by 313,979 people, as the economy exited recession.</p> <p>But the number of people on temporary contracts jumped by 26.23% over the last year, suggesting maybe people are still in a precarious position, even after finding work.</p> <h2><a href=\"http://prensa.empleo.gob.es/WebPrensa/noticias/laboral/detalle/2250\">More details here</a>.</h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T07:38:21.976Z\">at 8.38am BST</time></p>  </div> <div id=\"block-53b3b1fde4b0dd9a20bf8305\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T07:18:46.971Z\">8.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Robert Gardner</b>, Nationwide's chief economist, explains how London is skewing the overall house price data:</p> <blockquote class=\"quoted\"> <p>“While all regions recorded annual price gains for the fourth quarter in a row, there is still significant variation across the UK, with the South of England continuing to record the strongest rates of growth. In particular, London continued to outperform, with prices up by almost 26% in Q2 compared to the same period of 2013.</p> <p>“The price of a typical property in London reached the £400,000 mark for the first time, with prices in the capital now around 30% above their 2007 highs and more than twice the level prevailing in the rest of the UK when London is excluded. In the UK as a whole, prices are less than 1% above their pre-crisis peak. Excluding London they are 0.4% below peak.</p> </blockquote> </div>   </div> <div id=\"block-53b3b1bae4b0c1f211705bc1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T07:16:12.535Z\">8.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JonathanHaynes/statuses/484232427066638336\">  <blockquote class=\"twitter-tweet\"><p>House prices increasing at a rate of growth unequalled since the summer of 1987. Wonder what will happen on a Monday in October?</p>&mdash; Jonathan Haynes (@JonathanHaynes) <a href=\"https://twitter.com/JonathanHaynes/statuses/484232427066638336\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3afc1e4b0dd9a20bf8302\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T07:08:49.614Z\">8.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And here's a couple more Nationwide charts, from ITV's Joel Hills.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/484231166766370819\">  <blockquote class=\"twitter-tweet\"><p>House prices in London now 30% higher than pre-financial crisis peak, but not everywhere. <a href=\"http://t.co/Z7mkLs6Xn4\">pic.twitter.com/Z7mkLs6Xn4</a></p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/484231166766370819\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ITVJoel/statuses/484230682353614848\">  <blockquote class=\"twitter-tweet\"><p>Gap between house prices in London and rest of the UK is widest it’s ever been, both in cash and percentage terms. <a href=\"http://t.co/S9o5Fmsq3q\">pic.twitter.com/S9o5Fmsq3q</a></p>&mdash; Joel Hills (@ITVJoel) <a href=\"https://twitter.com/ITVJoel/statuses/484230682353614848\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3ad04e4b046eb987169c7\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T07:00:37.594Z\">8.00am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Nationwide house prices: the key charts</h2>  <div class=\"block-elements\">  <p>Here's the headline points from the <a href=\"http://www.theguardian.com/money/2014/jul/02/leap-london-house-prices-unequalled-nationwide\">Nationwide building society's house price repor</a>t, which shows that the average price has hit a new all time high:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-48c56576-04c6-4d5a-b7cc-ccadee9814a0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404284183482/f27cb738-4a5a-4f54-9a3a-145583218875-460x198.png\" alt=\"Nationwide house prices, June 2014\" width=\"460\" height=\"198\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Nationwide</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-933bc2be-f57e-498c-9681-a0cdacfaaf12\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404284199072/4a4bc485-b79e-4eff-be7b-84359173fc27-460x286.png\" alt=\"Nationwide house prices, June 2014\" width=\"460\" height=\"286\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">June 2014 Photograph: Nationwide</span> </figcaption> </figure>  <p>This regional data show how London house prices have soared ahead in the last year:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2d2cb13e-f952-4095-bda7-19f2d3313c2f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404284162771/b1a4aaca-92a4-4d64-8ff4-61d5870e2789-460x292.png\" alt=\"Nationwide house prices, June 2014\" width=\"460\" height=\"292\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Nationwide</span> </figcaption> </figure>  <p>Last week, the Bank of England said that lenders should restrict the number of loans that are more then 4.5 times a borrowers income, to just 15% of their total lending.</p> <p>This charts shows that lenders are, on average, below that level.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3fe8ac75-234d-4c34-9335-4b10fdec66c8\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404284217785/a9167d2e-ba72-4e69-99f3-0e2c3de5af36-460x300.png\" alt=\"Nationwide house prices, June 2014\" width=\"460\" height=\"300\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Nationwide</span> </figcaption> </figure> </div>   </div> <div id=\"block-53b3abdce4b0dd9a20bf82ff\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T06:53:03.362Z\">7.53am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some early reaction to the news tha<a href=\"http://www.theguardian.com/money/2014/jul/02/leap-london-house-prices-unequalled-nationwide\">t London house prices have jumped 25% in the last 12 months</a>:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/beckymbarrow/statuses/484221378544275456\">  <blockquote class=\"twitter-tweet\"><p>The gap between London house prices and the rest of the UK is &#39;the widest it has ever been&#39;, says <a href=\"https://twitter.com/Nationwide\">@Nationwide</a>. <a href=\"https://twitter.com/hashtag/definitelynotabubble?src=hash\">#definitelynotabubble</a></p>&mdash; Becky Barrow (@beckymbarrow) <a href=\"https://twitter.com/beckymbarrow/statuses/484221378544275456\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JonathanHaynes/statuses/484219830258921472\">  <blockquote class=\"twitter-tweet\"><p>Utterly insane: London house prices up 25% in rise unequalled since 1987 <a href=\"http://t.co/MJNJK4Zbyd\">http://t.co/MJNJK4Zbyd</a></p>&mdash; Jonathan Haynes (@JonathanHaynes) <a href=\"https://twitter.com/JonathanHaynes/statuses/484219830258921472\">July 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/joesarling/statuses/484227918412132352\">  <blockquote class=\"twitter-tweet\"><p>A scandal! RT <a href=\"https://twitter.com/resi_analyst\">@resi_analyst</a>: House prices in London up 25.8% according to Nationwide!</p>&mdash; Joe Sarling (@joesarling) <a href=\"https://twitter.com/joesarling/statuses/484227918412132352\">July 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53b3a4d1e4b0dd9a20bf82fc\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-07-02T06:42:37.347Z\">7.42am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Surging house prices, Spanish unemployment data, UK construction data</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-54f0c5b4-cc78-4d55-aca9-83ab8d586b59\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404282269220/f15668a1-8748-4f7c-a85c-213cc3f74b11-460x276.jpeg\" alt=\"A street of colourfully painted houses in London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A street of colourfully painted houses in London, where prices have soared by a quarter this year. Photograph: Yui Mok/PA</span> </figcaption> </figure>  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</b></p> <p>Plenty of economic data coming up this morning, starting with the news that London house prices have surged by a jaw-dropping 25% in the last year.</p> <p>Nationwide's latest figures show that the housing market in the capital is racing along at a pace not seen since 1987 – which will surely add to fears of a housing bubble in London (although the rest of the country isn't keeping pace)</p> <p>As my colleague <b>Hilary Osborne</b> reports, house prices are showing double-digit growth in all London boroughs.</p> <blockquote class=\"quoted\"> <p>In Lambeth, the south London borough that includes Brixton and parts of Clapham, prices were 37% higher in the second quarter of 2014 than a year previously, while in Camden in north London they were up by 36%.</p> <p>The lowest growth rate in the capital was in Barking &amp; Dagenham, where prices increase by 15% year-on-year.</p> </blockquote> <h2><a href=\"http://www.theguardian.com/money/2014/jul/02/leap-london-house-prices-unequalled-nationwide\">London house prices up 25% in rise unequalled since 1987, data shows</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SkyNewsBiz/statuses/484220223823020032\">  <blockquote class=\"twitter-tweet\"><p>Nationwide: London prices up 26% in last year, ave property +£400k for 1st time, and around 30% higher than 2007 peak <a href=\"http://t.co/wGXumSxwp5\">http://t.co/wGXumSxwp5</a></p>&mdash; Sky News Business (@SkyNewsBiz) <a href=\"https://twitter.com/SkyNewsBiz/statuses/484220223823020032\">July 2, 2014</a></blockquote>  </figure>  <p>Other parts of the country are not experiencing the same surge -- but average prices are still up by 11.8% in the last 12 months. The average house price is above the 2007 peak (<a href=\"http://www.theguardian.com/money/2014/jun/03/uk-average-house-price-all-time-high-nationwide\">it broke through last month</a>).</p> <p>I'll pull together reaction and key charts in a moment</p> <h2>What else is coming up?</h2> <p><b>New Spanish labour market figures </b>are due this morning (8am BST I think), and should show a drop in unemployment.</p> <p><b>Sports Direct</b> will ask its shareholders to approve its latest bid to get founder (and billionaire) Mike Ashley a juicy bonus package, at an AGM this morning.</p> <p><b>UK construction data</b>, due at 9.30am, will show how Britain's builders performed in May.</p> <p>And stock markets are expected to be calm, after Wall Street hit fresh record highs last night.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/PeterHoskinsSky/statuses/484209936013201408\">  <blockquote class=\"twitter-tweet\"><p>A mixed, lacklustre open seen for share markets despite a fresh closing high for the DJIA. Financial bookies: FTSE100 -8, DAX +7, CAC40 -3</p>&mdash; Peter Hoskins (@PeterHoskinsSky) <a href=\"https://twitter.com/PeterHoskinsSky/statuses/484209936013201408\">July 2, 2014</a></blockquote>  </figure>  <p><i>We'll be tracking the main action through the day...</i><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-07-02T06:48:54.070Z\">at 7.48am BST</time></p>  </div>", 
      "byline": "Graeme Wearden and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "So in conclusion, Andy Haldane is asked - should we be worried about the situation in the financial market, or not? Haldane replies that: \"One man's nuttiness is another man's animal spirits.\" I'm happy for that to continue for the next few years On that back of that will come growth, will come invesment. It is better if firms are encouraged to use cash to lay concrete rather than on share buybacks, Haldane concludes. And that's the end of the Is This Nuts session.... Are we creating new risks by forcing so much financial trading, derivatives and the like, though central clearing houses? Some interesting points of view emerge from the Camp Alphaville panel. Charles Goodhart is worried that there will be a \"proliferation\" of Central CounterParty clearing operations - Europe will want one, so will the US, so will Asia. Andy Haldane, though, points out that a single clearing house for all trades would be \"The too big to fail problem from hell\". Away from economics for a moment, and onto booze. Guinness' \"Arthur's Day\" is no longer good for you according to its owners. Henry McDonald, Ireland Correspondent, writes: The \"Arthur's Day\" celebrations have been scrapped it was announced today from the home of the black stuff in Dublin's St.James' Gate. Arthur’s Day [named after the founder of the brewing empire] was established in 2009 to celebrate Guinness’s 250th anniversary but according to Marketing Director of Guinness Stephen O’Kelly the celebration had run its course. He denied that negative press surrounding Arthur’s Day and the issue of binge drinking on Irish and British streets had influenced drinks giant Diageo’s decision to ditch the celebration. “We view Arthur’s day as a success. There is a bigger issue here and that is alcohol consumption in Ireland. Arthur’s Day was brought into that discussion but that was not the deciding factor in replacing it with Amplify.” Guinness Amplify will see a variety of up-and-coming bands play in 500 pubs over five weekends, beginning on September 11. The scheme will include studio time for bands, and master-classes with industry experts including Snow Patrol’s Johnny Quinn and David Kitt. Q&amp;A time: Why are interest rates still so low, when the economy is growing so much? Andy Haldane replies while it's great news that the economy is growing, there is still an output gap between what Britain is producing and it's full potential. And eliminating that slack is key to ensuring inflationary pressures are controlled hurting the recovery. And real wages are still falling, they are still in negative territory - as they have been for all but six months of the last six years, Haldane points out. Are we getting better at central banking, Dr Haldane? The BoE's chief economist proves he's no fool (not that there was the slightest doubt about that) I think we've learned a lot from the last six years, Andy Haldane replies. But then if we couldn't learn some lessons from the events, I don't know what we'd ever learn, he adds. George Magnus, ex UBS, warns that the financial markets may be nutty -- but they may get nuttier. He suggests central banks could take a laid back view about the amount of borrowing made by big corporations, because they're not as crucial to the financial system as banks. Magnus says: Because it's not systemic, the tolerance levels are much greater. Not that much volatility in the markets today, however. Investors were - in the main - cautiously positive ahead of Thursday's US non-farm payroll numbers, with markets continuing to be buoyed by a run of reasonable economic data and the continuing support of central bank stimulus measures. The closing scores were: • The FTSE 100 finished 13.45 points or 0.2% higher at 6816.37 • Germany's Dax added 0.09% to 9911.27 • France's Cac closed down 0.37% at 4444.72 • Italy's FTSE MIB ended 0.53% higher at 21,678.58 • Spain's Ibex rose 0.08% to 11,016.2 On Wall Street the Dow Jones Industrial Average is up around 5 points or 0.03%. Back to Andy Haldane, who explains to the financial pro's in the audience at Camp Alphaville that the \"shape of risk\" is being altered, by the changes in financial regulation. In the past we had periods of time when there was stability, and good availability of capital at reasonable prices, punctuated by the complete reverse - which we call banking crises, Haldane says. No, instead of risks being hidden inside banks, it shows up each week in the \"mark-to-market balance sheets of asset management firms.\" That means there will be, on average, more volatility than in the past, Haldane says. The fear and greed cycles in the financial markets will be more obvious than in the past. But that's the price of avoiding a repeat of 2008. Charles Goodhart jibes back at Haldane, saying the central banks want things both ways. On one hand they want people to take more risks, and on the other they don't want the banks to take any risks at all. You might call it a bit nutty, he points out. Andy Haldane, the Bank of England's chief economist, explains tht central banks have \"grown a new arm, macro-prudential regulation\" to prevent the markets becoming over-egged with risk. He cites the BoE announcing measures to prevent the housing market overheating, last week. So in conclusion, Haldane says, the financial markets today are nutty, but they'd be nuttier if central bankers hadn't acted in the way they did since the collapse of Lehman Brothers. Now Andy Haldane speaks at Camp Alphaville. Is the situation in the financial market nuts today? Indeed, Haldane replies. It would be extraordinary if it wasn't nuts. We have had a global ecoomy that has done the most amazing things for 80 years and gone though a phase shift. Have a financial system that has gone through several phase shifts. I would be extraordinary if markets, that are pricing in all those things, are not nuts. Has monetary policy aided and abetted risk-taking? I hope so, Haldane says, that's why we did it. Had we not done it, the UK economy would be 6% smaller, losing at least £80bn to £100bn. Stock market prices are up, asset prices are up -- and that has turned a headwind into something of tail wind, Haldane says. But yes,\"there is a risk of the economy becoming over egged\", even if the money isn't leveraged, Haldane cautions. More in a moment.... Jonathan Wilmott (formally of Credit Suisse), who is also on the panel, also thinks the current state of the markets is indeed nuts. He warns that people heading for retirement face a situation where real yields (return on investment in safe assets *minus* inflation) are almost zero. That's unprecedented, he warns. Here's a picture of the Is it nuts? panel, with thanks to Pete Spence of City AM. George Magnus agrees that the huge quantitative easing programmes run since the financial crisis have resulted in the markets become rigged, and out of kilter with reality and fair values. Are we in a nutty environment? Charles Goodhart, who used to serve on the Bank of England, says that in his day the BoE's forecasts always talked about the situation being particularly unusual. But yes, the markets are somewhat rigged -- by the central banks. Is it sustainable? No Is it dangerous? maybe. Best possible policy? No, but hard to do what would have been better. And this rigging by the central banks leads to other rigging, Goodhart adds - citing the allegations of FX rate-fixing. He compares it to being told that you have to \"marry the next person of the opposite sex you meet\" (or indeed the same sex, don't forget!). Wouldn't you rig the situation, so they next person you met was quite gorgeous?.... Great panel at Camp Alphaville now -- including Bank of England chief economist Andrew Haldane, Charles Goodhart of the LSE, and George Magnus, ex-UBS (and another great twitter follow). The title is \"Is this nuts?\" - a Paul Murphy running theme, for stories that are too hard to write about because they're inexplicable and hard to understand -- dubbed \"This is nuts. When's the crash?\". Let's see what comes up... Another example of the perils of twitter -- the European Central Bank's most retweeted tweet ever was sent just after England crashed out of the 2012 European Championships at the hands of Pirlo's Italy. The guy who runs the account explains that he only wanted to congratulate the four European teams that were left -- everyone just assumed it was snarky. Maybe because it really was..... Lorcan Roche Kelly (another Twitter star) points out, though, that tweets aren't private - once you send them, they're completely public. And the place is riddled with journalists looking for an angle or a story, he warns. Spotting me in the audience, he points the finger of warning -- once you're in the Guardian Live blog, there's no going back, Lorcan cautions. We are grateful though.... Some of the brighter lights of finance twitter are explaining why they use the micro-blogging site. Gus Baratta, who trades Italian bonds in Milan, explains that he became active Twitter during the early days of the eurozone crisis because he saw so much inaccuracy being banded around. All of a sudden, my product went from being a quiet, non-volatile backwater to being much more exciting, Gus says. And there were so many \"misconceptions\" and \"bullshit\" being said about my market. And then, Gus picked up followers fast once people realised he was puncturing these errors (and seriously, he's been extremely helpful over the years) But can't people just adapt to the robot revolution by learning new skills? And what about those who simply can't? No at all, we need to adapt new technology to work better for people, argues Erik Brynjolfsson, who wrote The Second Machine Age. Interesting discussion about the disruptive influences of robots on the world economy, including Oxford professor Michael Osborne - who dialled in by robot to warn that the jobs market could be drastically changed by 2034 as many well-paid white-collar jobs are outsourced to technology. Someone not at Camp Alphaville is Federal Reserve chair Janet Yellen. Instead she is giving a speech on monetary policy and financial stability at the IMF in Washington. (No igloos there, I'll bet). Yellen said monetary policy was a limited tool when trying to address risks to financial stability, and regulation should play the main role: Monetary policy faces significant limitations as a tool to promote financial stability: Its effects on financial vulnerabilities, such as excessive leverage and maturity transformation, are not well understood and are less direct than a regulatory or supervisory approach; in addition, efforts to promote financial stability through adjustments in interest rates would increase the volatility of inflation and employment. As a result, I believe a macroprudential approach to supervision and regulation needs to play the primary role. The full text of the speech is here. And an interpretation: Amusing moment in Lucy Kellaway's Q&amp;A when the wrong microphone is turned on -- treating the audience to a private chat about \"money flowing into the market\". She looks panicky for a moment, at the prospect of a particularly tricky financial poser... But instead, we're onto issues like nasty comments from readers. Does she read them? We're meant to read them, and engage -- editor's orders -- she explains. But often, Lucy admits she feels sad and unloved if there are too many negative comments (no argument there). But a balance between positive and critical is probably best. Another issue from Lucy Kellaway - how do couples cope when the woman earns more than the man? She wrote a column about this on the FT recently (great read as I recall), but admits that her early research was discouraging. I emailed FT staff, and got replies like \"My ex-wife earned more than me\" or \"I earned more than my ex-husband\". Are things changing? Not fast enough, Lucy reckons -- one woman wrote back saying that she wouldn't want to marry a man earning less than her because she didn't fancy a lifetime of propping up his ego.... Lucy Kellaway also touches on another issue -- why can't people make career changes and start again as an intern in middle age, or later.... I'll want to do something new when I grow up, she jokes. You and me both, Ms K.... But until then.... Lucy Kellaway also jokes that she's met a lot of CEOs in her career, and none of them could be described as completely normal. Gerry Robinson, ex boss of Grenada, comes closest, she reckons. He seemed like a really nice guy... Now Lucy Kellaway of the FT is discussing her campaign against the nonsense that companies trot out in their annual reports. Kellaway created a title of \"Chief Obfuscation Champion\", or COC -- to name and shame offenders. Angela Ahrendts, ex-Burberry and now of Apple, won it in 2013. But it didn't do any good -- Ahrendts came out with another dose of of mangled flannel soon afterwards. The problems is that no-one will go up to her and say \"look at this, that nasty cow at the FT is making fun of you\", Kellaway bemoans. A lot of chat about the prospects for the US dollar as the Federal Reserve continues to wind back its stimulus programme over the coming months, here at Camp A. After so many years of ultra-loose policy, and record low rates, the question is whether, and when, the markets start to price in a stronger US dollar. Memories of the Taper Tantrum of 2013, when bond yields soared on the prospect of less looseness from the Fed. Kit Juckes of SocGen predicts that there will be a summer of happiness and calm, and then \"at an imprecise date, when we're not ready\" policymakers will \"wake up\" and decide that they aren't happy with this situation. And then, at some further time down the line, they'll probably change their minds again. I didn't really capture quite how cool the robots at Camp Alphaville are -- not only are they equipped with video screens and microphones, they can be driven around remotely by the person at the other end of the call! This little rascal just shot past me at impressive speed (well above walking pace) More US data, and new orders for factory goods slipped by more than expected in June. According to the Commerce Department they fell by 0.5%, compared to the forecast drop of 0.3%. A fall in demand for military equipment (really?) led to the drop and stripping this out, new orders edged up 0.2%. Meanwhile the Dow Jones Industrial Average is currently 17 points or 0.11% higher. IB Times have written up the Ian Hannam skit (see earlier in the blog): And Anna Stevenson-Yang of J Capital Research also predicts trouble ahead for China. She tells Camp Alphaville that the Chinese economy simply cannot keep mopping up debt as it has been doing for many years (driven by China's huge trade surplus). Stevenson-Yang say that she's travelled widely in China, and now there is nowhere you can go where you don't see empty offices, empty apartments, due to the massive construction boom. \"It is a tragedy of historical proportions, and also indicates that there is nowhere else to put the cash.\" Beijing has turned property into a new asset class to mop up people's savings. So fundamentally, it's become a speculative asset, and some of it will be worthless when the market turns, she says. Stevenson-Yang's stark conclusion is that a lot of the farmland that we've seen developed in recent years will have turned into \"crumbling cement in five years\". But Carston Block, founder of Muddy Waters Research, argues that China is heading for a harder landing. China, Block reckons, cannot escape \"the sins of the past\". Corruption means that too much GDP growth has been squandered, and that much of the huge stimulus measures unleashed since the 2008 financial crisis has been syphoned off, or used wastefully on flawed projects. He argues that corruption in China has a much more \"deleterious effect\" than on other countries So, China can't achieve an 'orderly rebalancing' in which growth merely slows. Block says: I think there will be a cliff. GDP will contract. Back at Camp Alphaville, Michael Pettis, professor of finance at Guanghua school of management at Peking University, is explaining how he believes China's economy will rebalance. Pettis believes that growth will slow sharply as China tries to transform into a more consumer-driven economy. That means, he reckons, that the upper limit of GDP growth between 2013 and 2023 is just 3% to 4% -- just half the current rate. But household income is likely to grow much faster than GDP... so an \"orderly rebalancing\" could take place with growth of not much over 3%, but with household income growing at 5, 6, maybe 7%. And that means that \"the bulk of the burden of rebalancing will fall on the elite\", which will have serious implications for China. Rob Carnell at ING Bank looks at what the US private payroll number may mean for tomorrow's non-farm figures: The US ADP survey for June came in at a very strong 281,000 rise, which will no doubt encourage thoughts of a similarly strong payrolls. This is a marked pick up in the pace of private sector job creation from the May reading of 179,000, and you have to go back to November 2012 to see a similar spike up in the ADP survey. However, back then, the ADP report gave a false signal for non-farm payrolls, which were virtually unchanged from the previous month (actually slightly down at 203,000 (revised) from 225,000). The payrolls series in 2012 actually saw a greater pick up the previous month, when it accelerated at about a 65,000 pace from the previous trend of about 160,000. So what can we read into this? The odds have certainly shortened on a decent payrolls number. But with payrolls being released a day early this month, and few other indicators to go on, this is hardly conclusive evidence. We are forecasting a payrolls figure of 220,000, slightly above consensus, and we are heartened to be that side of the forecasting pack by these figures. Moreover, we are also slightly more optimistic than consensus in looking for a further 0.1 percentage point decline in the unemployment rate, which is more likely if this ADP result is matched by the household survey and labour force participation does not surge. As ever, wages will remain a key focus of this report. Any hint that wages are beginning to pick up could seriously change the market’s perceptions about inflation risk and Fed policy. Without this, even a strong payrolls will likely have little impact on the pace of the Fed’s tapering schedule, and market reaction could be relatively modest even for a 250,000+ payrolls number. Away from the think-in at Camp Alphaville and ahead of the US non-farm payroll numbers on Thursday - a day early thanks to the July 4 holiday on Friday - come the private payroll figures for June. According to private payroll processor ADP, American companies hired 281,000 jobs workers last month, better than the median forecast of 200,000. That compares to a May figure of 179.000. Since the ADP report has been lower than the non-farms recently, that could mean a better than expected number tomorrow too. But perhaps we should not read too much into the ADP figures. Ahead of the numbers, Michael Hewson at CMC Markets said: The latest ADP employment report can sometimes offer clues as to the direction of the official payrolls report later in the week. This hasn’t been true in recent months though, while yesterday’s ISM employment component didn’t offer much in the way of clues in regard to tomorrow's payrolls report either. Expectations are for jobs growth of 205,000, up from the 179,000 seen in May. Ian Hannam is giving some investment advice. He's \"Long Africa, very long technology, especially in the energy side\" (he mentions gas as a growth opportunity). Short anything? Hannam says he's \"short the developed markets\". And he's worried that the long period of low interest rates and cheap credit will end sooner than expected. It feels like a bubble when you walk around London and the price of a property is 5 times higher than a similar one four miles away, he says. Can't help feeling that that we'll wake up and find interest rates are 5% higher than the deputy governor of the Bank of England says today (Charlie Bean suggested on Sunday they might reach 5% in a decade) There's a mystery guest at Camp Alphaville -- Ian Hannam, the City dealmaker who lost his appeal against a conviction for market abuse earlier this year. Hannam, once of JP Morgan, fell foul of the City watchdog by disclosing 'inside' information about clients before it had been released to the market. Hannam says the last four and a half years haven't been great, and \"We've all learned a lot\". And on his case, he says: The definition of what is market abuse is pretty wide...and that has big implications for everyone in the markets. In between correcting Paul Murphy on his precise former title (afraid I missed it), Hannam explains that being accused of market abuse is no fun. At the start, you can't discuss it with anyone, even your colleagues or wife. One reason he fought on, he says, is that he reckons the process wasn't right... I'm not quite sure everyone in the room is convinced, though... Bit of muttering about justifying selling one's own grandmother As Barb Jacobson, of the European Citizen's initiative for a basic income, puts it, a basic income should be high enough for everyone to have a dignified life in society, and to take part in society. But won't people just spend the cash in the pub, and sit around doing nothing? In an era where some countries are running unemployment rates of 10%, or 20%, it's wrong to say that some people shouldn't be doing nothing, another panelist suggests. Just popped my head into a discussion on basic income at Camp Alphaville, chaired by Frances Coppola, the financial blogger and commentator. (this is the idea that you guarantee everyone a minimum level of income, rather than operating a range of welfare payments). Frances is explaining how technological change means we must consider basic income policies. Her own job, for example, didn't exist even 15 years ago. And with research saying half of all job types in America won't exist in 30 years time, policy makers need to adjust. As Frances puts it: How do we deal with people's fears, and how do we deal with the reality of work today? Another attendee argues that the welfare system needs to be redefined -- \"A welfare system that keeps people fit for work is not what we are talking about\"; today, and in the future, it must be more focused on helping the less fortunate through their lives. And a simple basic income payment will be more efficient, as well as fairer.... If the law authorities had \"any balls at all\" they wouldn't allow the European Central Bank to print €500 notes, says David Birch of Consult Hyperion, at Camp Alphaville. He's explaining how much cash is tied up in criminal activities - another reason for changing the way money works. He suggests that the future of central banks is to become the protector of your identity, rather than of your money. With those protestors out of the way, the crowd at Camp Alphaville are listening to Guy Debelle, assistant governor of the Royal Bank of Australia. He's video-conferencing in remotely, 'by robot' -- proof that technology can cut costs and save you a flight round the world, he says (cue a few hiccups between London and Australia) Debelle's talking about the future of money -- saying 'the death of cash has been foretold many times', and cash keeps showing up at its own funeral. He's arguing that central bankers still have a role, despite tech disruption - saying people will always want money to work as a store of value, and exchange of value, so central banks still have a role. And of course, government will still need money for revenue generation -- we seem able to tax everyone but tech companies, he jokes. Debelle's not too convinced that the punter in the street will embrace crypto-currencies, and argues that cash won't be subsumed by a swath of rivals. Only one would win out as a credible rival. And there's no major impact on macro-economics from these crypto-currencies, he suggests - but there are interesting micro-implications Oh, and he suggests that if Scotland goes for independence it could be used as a test bed for some of these currencies. Back over at the HAC in London, Camp Alphaville is about to begin.... And it starts with a bang - with a couple of attendees interrupting Paul Murphy, Alphaville editor, and apparently trying to rush the stage! They've been escorted out... My colleague Sarah Butler has filed a report from the Sports Direct meeting but here's a flavour: Mike Ashley has succeeded in pushing through his controversial bonus scheme at Sports Direct, despite fierce opposition from shareholder lobby groups. Just over 60% of votes cast were in favour of the scheme, which links a bonus for Ashley to a company-wide scheme that would hand around 3,000 permanent staff 25m free shares – worth around £180m at the current share price – if the firm doubles earnings by 2019. But Sports Direct has angered investors by refusing to spell out how many of the shares Ashley is entitled to. Ashley, who owns 58% of Sports Direct, did not vote at the meeting held at the group's Shirebrook headquarters to approve the scheme. Just three independent investors turned up at the meeting which lasted barely five minutes and during which Ashley refused to comment. He left immediately afterwards in a helicopter. Here's the link to the Sports Direct announcement. And here's the chairman's comments: Speaking at the General Meeting, Keith Hellawell, Non-Executive Chairman of Sports Direct International plc, said: \"On behalf of the entire Board, I would like to thank our shareholders for their support and participation in this process. Sports Direct's Employee Bonus Share Scheme is one of the most wide reaching and successful employee reward schemes in the UK. The success of the scheme is demonstrated by the substantial shareholder value created over the last five years. \"The Board and the Remuneration Committee responded to the feedback received from shareholders and today's vote in favour of the resolution will ensure that the Group continues to retain and motivate its hard-working employees. The resolution today also recognises the substantial contribution made by Mike Ashley over many years and, as demonstrated by the previous schemes, has the potential to create a further significant increase in shareholder value.\" (These figures exclude Ashley's stake). Just in - Mike Ashley's bonus is safe. Some 60% of Sports Direct shareholders have voted in favour of the controversial scheme, despite much advice to kick it into touch. Something a little different is happening in London today. Our friends at FT Alphaville are holding a festival of finance -- not unlike Glastonbury, but with more economics and less mud. A clutch of experts are appearing, discussing issues such as the Chinese economy, the Argentinian debt battle, the merits of basic income and the impact of robotics on the world economy. And Andy Haldane, the Bank of England's chief economist, is speaking (at 5pm) on a panel called \"Is this nuts?\" The full agenda is here. It looks fun: So I'm heading down there now.....My colleague Nick Fletcher will hold the fort at the office.... Blink and you missed it. Sports Direct has held one of the quickest shareholder meetings in the history of the City today - getting the whole business done in barely five minutes. The EGM, in Nottingham, was called to approve, or block, a new incentive scheme that could deliver whopping bonuses for founder Mike Ashley. We don't have the result yet - but Ashley himself hasn't hung around, and is already flying back in his helicoptor. Retail journalists, including my colleague Sarah Butler and Nic Fildes of The Times, captured the events: Alistair Cotton, corporate trader at Currencies Direct, explains that the strength of the pound (to $1.716 today), is a double-edged sword: \"For the man in the street, it means imported goods will be cheaper, buying a place in the sun more realistic, and a holiday abroad cheaper – someone changing £500 spending money into dollars will effectively be getting an extra $114 (or saving £67). But for exporters – the people whose good performance indirectly pushed the pound up – those trying to sell their goods via eBay or someone trying to sell-up their property overseas, it’s less good news.\" “However, manufacturers faced a tougher time before the crash of 2008, when sterling was over $2. Although we don’t expect to see a return to those levels, we do expect the pound to strengthen further in the near term. This week’s European Central Bank meeting and next week’s Bank of England meeting – and, perhaps more importantly, the minutes released the week afterwards – could deliver a further boost.” Heads-up: MPs are holding a hearing this afternoon into concerns that financial benchmarks (such as the daily foreign exchange fixes) are being manipulated. It starts at 2.45pm: Now this is interesting.... BBC's Newsnight show is reporting that the UK government is considering emergency measures to kick-start house-building in Britain. It's an Allegra Stratton scoop. She writes: In leaked documents, officials warn the last set of figures before the 2015 general election will reveal house building to have decreased by 4%. House building is likely to loom quite large as an election issue. The government said pressure would be brought to bear on \"slow-coach councils\" to deliver on new build. The decrease is worrying the government after it expended quite considerable political capital on planning reform and other measures to boost house building. Full story: Ministers warned of decrease in house building Today's PMI construction data (online here) doesn't include any indications that builders are worried about this. But perhaps they should be.... Stefan Friedhoff, global corporates managing director for construction at Lloyds Bank Commercial Banking, is also cheered by today's construction data: “Clearly much of the positive news is coming from the residential sector, with demand for new houses high. However, with the commercial market continuing to recover, there is evidence of ever-improving health across the entire sector. But he also points to concerns over \"rising raw materials prices and reports of bottlenecks in some supply chains.” David Noble, CEO at the Chartered Institute of Purchasing &amp; Supply, says the \"construction boom\" means the sector should deliver \"sustained growth\" in the months ahead. He's encouraged the builders were confident to take on more staff at such a rapid rate, but is also worried about supply shortages: “Whilst the headline figures this month painted a positive picture, let’s not forget about the underlying pressures on building materials and manpower at supplier levels. Delivery times continued to lengthen a great deal and prices were pushed up. Pressure on suppliers needs to be watched if the sector wants to maintain a steady growth trajectory.” The pound has hit its highest level since October 2008, following the news that the UK construction sector has posted its strongest growth in four months. Sterling jumped 0.3 of a cent against the US dollar to $1.718, a new near-six year high. Output across Britain's building industry has hit a four-month high, as the good UK economic news keeps coming. Markit's monthly PMI index jumped to 62.6 in June from 60.0 in May, the highest reading since February. That shows that growth accelerated across the sector. As Markit put it: Strong rebound in growth momentum across the UK construction sector, driven by faster expansions of housing and commercial building activity. Construction firms also reported that they are taking on staff at the fastest rate since the survey began in 1997. Volumes of new work received by UK construction companies increased sharply in June and at the fastest pace since January. Stronger demand for new construction projects in turn led to a rapid increase in staffing levels, with the rate of job creation accelerating to its sharpest since the survey began over 17 years ago. This is primarily due to a resurgence in housebuilding. While commercial property construction picked up, civil engineering growth slowed - as this chart shows: However.... optimism among construction firms has fallen to its lowest level in six months, with some in the industry noting the increased risk of interest rate rises. Reaction to follow... Over in the European parliament, UKIP leader Nigel Farage is predicting that Southern Europe's economic troubles will continue through the decade. Jürgen Baetz, the Associated Press's Brussels correspondent, has the details: If Destination Maternity succeeds in taking Mothercare over, it could benefit from the lower tax rates in the UK compared with America. This was a factor behind another recent takeover battle -- Pfizer's failed chase for AstraZeneca. My colleague Sean Farrell explains. The Philadelphia-based company said the combined business would be incorporated in the UK with its shares listed in the US. Destination Maternity's statement did not mention tax arrangements but its approach follows other takeover proposals by US companies seeking to take advantage of Britain's lower corporation tax. AstraZeneca and Shire, the drugs companies, have both rebuffed approaches proposing a so-called tax inversion into the UK by US competitors. More here: Mothercare rejects £266m approach from US firm Destination Maternity Baby goods retailer Mothercare is fighting off an unsolicited takeover approach from a US rival. Destination Maternity, the world's largest supplier of maternity clothes, has revealed that it has made two approaches to its UK rival, but both were rejected. The second one valued Mothercare at £266m, or 300p each. Shares in Mothercare surged 12% after the news broke, up 30p to 262p this morning. Ed Krell, Destination Maternity's chief executive, told the City that the two companies would make an \"undisputed global leader in maternity, baby and young children's apparel and products\". Krell is also trying to lure Mothercare to the negotiating table. \"We believe the combination would create a highly attractive opportunity to accelerate the growth and development of both businesses and generate substantial value for our respective shareholders. Given this, we are seeking to engage with the board of Mothercare on a constructive basis with the goal of completing a recommended transaction.\" Spain's troubled unemployment market has continued to recover. The Labour Ministry reports that the number of people registered as unemployed fell by 122,684 in June, bringing the total down to 4,449,701. In seasonally adjusted terms, unemployment decreased by 16,113 people; which is the biggest drop in the seasonally adjusted unemployment since June 2001. Spanish unemployment has now fallen for eleven months running, on a seasonally adjusted basis (stripping out volatile factors like tourism and agriculture). Secretary of state for employment, Engracia Hidalgo, said such as \"prolonged downward trend\" has not been recorded since 1999. Analysts had actually expected an even bigger fall, of around 150,000. Over the last 12 month, Spain's registered unemployment total has fallen by 313,979 people, as the economy exited recession. But the number of people on temporary contracts jumped by 26.23% over the last year, suggesting maybe people are still in a precarious position, even after finding work. More details here. Robert Gardner, Nationwide's chief economist, explains how London is skewing the overall house price data: “While all regions recorded annual price gains for the fourth quarter in a row, there is still significant variation across the UK, with the South of England continuing to record the strongest rates of growth. In particular, London continued to outperform, with prices up by almost 26% in Q2 compared to the same period of 2013. “The price of a typical property in London reached the £400,000 mark for the first time, with prices in the capital now around 30% above their 2007 highs and more than twice the level prevailing in the rest of the UK when London is excluded. In the UK as a whole, prices are less than 1% above their pre-crisis peak. Excluding London they are 0.4% below peak. And here's a couple more Nationwide charts, from ITV's Joel Hills. Here's the headline points from the Nationwide building society's house price report, which shows that the average price has hit a new all time high: This regional data show how London house prices have soared ahead in the last year: Last week, the Bank of England said that lenders should restrict the number of loans that are more then 4.5 times a borrowers income, to just 15% of their total lending. This charts shows that lenders are, on average, below that level. Some early reaction to the news that London house prices have jumped 25% in the last 12 months: Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. Plenty of economic data coming up this morning, starting with the news that London house prices have surged by a jaw-dropping 25% in the last year. Nationwide's latest figures show that the housing market in the capital is racing along at a pace not seen since 1987 – which will surely add to fears of a housing bubble in London (although the rest of the country isn't keeping pace) As my colleague Hilary Osborne reports, house prices are showing double-digit growth in all London boroughs. In Lambeth, the south London borough that includes Brixton and parts of Clapham, prices were 37% higher in the second quarter of 2014 than a year previously, while in Camden in north London they were up by 36%. The lowest growth rate in the capital was in Barking &amp; Dagenham, where prices increase by 15% year-on-year. London house prices up 25% in rise unequalled since 1987, data shows Other parts of the country are not experiencing the same surge -- but average prices are still up by 11.8% in the last 12 months. The average house price is above the 2007 peak (it broke through last month). I'll pull together reaction and key charts in a moment What else is coming up? New Spanish labour market figures are due this morning (8am BST I think), and should show a drop in unemployment. Sports Direct will ask its shareholders to approve its latest bid to get founder (and billionaire) Mike Ashley a juicy bonus package, at an AGM this morning. UK construction data, due at 9.30am, will show how Britain's builders performed in May. And stock markets are expected to be calm, after Wall Street hit fresh record highs last night. We'll be tracking the main action through the day...", 
      "headline": "Bank of England's Andy Haldane agrees markets are 'nuts', and predicts more volatility", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "6598", 
      "charCount": "38927", 
      "trailText": "Rolling business and financial news through the day, as London house prices surge again", 
      "shortUrl": "https://gu.com/p/3qtk4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-09-20T21:21:18Z", 
      "firstPublicationDate": "2014-07-02T06:49:21Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9548ad10-f11d-4638-ad6c-9ee5da9ca64e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404281770743/4de79494-952b-41ec-abff-c86844024fc2-460x276.jpeg\" alt=\"A worker walks past the Reuters office in the Canary Wharf business district in London February 26, 2014.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Canary Wharf business district in London. Photograph: EDDIE KEOGH/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-07-05T06:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T17:11:43Z", 
    "type": "liveblog", 
    "id": "business/2014/jul/02/london-house-prices-nationwide-spain-unemployment-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jul/02/bg-buy-note-restructuring-ftse-100-higher", 
    "sectionName": "Business", 
    "webTitle": "BG boosted by buy note as FTSE 100 edges higher again", 
    "fields": {
      "standfirst": "Canaccord latest to suggest gases group should restructure its businesses", 
      "body": "<p><strong>BG </strong>continues to be the recipient of City advice on restructuring its businesses.</p> <p>The company has suffered a number of production downgrades and management changes and is looking for a new chief executive, while the City seems to tip it as a takeover target every time the share price weakens.</p> <p>Canaccord Genuity is the latest to step in, moving its recommendation from hold to buy and raising its price target from £12.50 to £14.50 as it suggested BG could profitably sell some of its subsidiaries in Australia and Brazil. Canaccord said:</p> <blockquote> As we see it, BG's main appeal lies in the potential rebalancing of the portfolio in the next eighteen months, reducing capital employed and increasing free cash flow. Without portfolio restructuring the business still offers strong volume growth from 2015 onwards as Brazil and Australia ramp up. However, by 2020 BG's production would be highly concentrated in Brazil (around 50%). We see some dilution of the Australian and Brazilian exposure providing a pragmatic balance to the portfolio. This would proportionally reduce the reliance on these two areas but still not remove the bias towards Brazil. Importantly, we believe that material disposals in both countries would underpin BG's valuation, release capital for new investments, de- gear the balance sheet and allow a material cash return to shareholders. <br> We doubt that BG is a viable takeover target for the other oil majors. The large cap oils have stated repeatedly that they are focused on their own organic opportunities while at the same time disposing of assets that no longer meet their returns criteria and fail to offer long term growth potential. </blockquote> <p>Last week Deutsche Bank issued a buy note on the business, suggesting it could benefit from hiving off its liquefied natural gas business from exploration and production. Deutsche said:</p> <blockquote> With BG's board intent on 'accelerating the creation and delivery of longer term value for shareholders' we have a proposal - demerge LNG. Effectively creating two smaller but focused businesses, BG E&amp;P and BG LNG, we look at the merits of such. We find two businesses, each with exposure to growth and an enviable position in its core market but with very different drivers, financial attributes and likely valuation bases - yield for LNG, growth for E&amp;P. Smaller in scale, but still holding critical mass, each should also be better placed to encapsulate in its valuation a premium for strategic position and management control. Taken together with forward potential we set a new 12 month price target of £14. <br> </blockquote> <p>But Canaccord said it believed such a split was unlikely :</p> <blockquote> The current LNG market environment makes the economic appeal of a standalone business unlikely, given that the capacity to secure third party volumes for arbitrage opportunities has changed in the last decade and current evidence from the US is contrary to a breakup, with the notable shift towards greater integration. </blockquote> <p>BG ended 25.5p higher at 1272.5p.</p> <p>Overall the <strong>FTSE 100</strong> finished higher for the second day, up 13.45 points to 6816.37 in the wake of recent reasonably positive economic data and the continuing support of central bank stimulus measures. But there was some caution ahead of Thursday's non-farm payroll figures from the US.</p> <p>Miners continued to move higher following renewed signs of demand from China, with <strong>Rio Tinto</strong> rising 37p to 3239.5p and <strong>BHP Billiton</strong> 14.5p better at £19.59.</p> <p>But <strong>Tullow Oil</strong> slipped 5.5p to 849.5p after the oil explorer and producer said it was writing off $415m after disappointing results in Mauritania, Ethopia and Norway. It will also incur a loss on disposal of $115m related to a project in Uganda. It kept its full year production guidance of 79,000 to 85,000 barrels of oil equivalent a day, and said 2014 half year profits were expected to be in line with forecasts of $650m.</p> <p>A number of companies saw their shares go ex-dividend. These included <strong>Royal Mail</strong>, down 12.1p at 479.1p, <strong>Burberry</strong>, 19p lower at £14.60, and <strong>Babcock International</strong>, off 4p at £11.60.</p> <p>Elsewhere <strong>Ocado</strong> recovered 48.8p to 403.8p after Tuesday's falls in the wake of its latest trading update. Analysts at Deutsche Bank become more positive on the online grocer, saying:</p> <blockquote> Management used the first half results to flag a cautious outlook on profit development in the second half, which we expect to lead to consensus full-year downgrades of around 5% on EBITDA and around 20%-30% on pretax profit. However, the share price is down 42% since its peak of 617p on 26 February. Given the limited downside to our reduced 330p price target, we upgrade Ocado from sell to hold. </blockquote> <p><strong>Mothercare</strong> added 19.5p to 252p after it rejected a 300p cash and share offer from US group Destination Maternity.</p> <p>But <strong>Blinkx</strong> slumped 34.25p or 52% to 31.5p after the internet video search specialist issued a profit warning, blaming industry wide issues and also the lingering effects of a disparaging blog about the company in January.</p> <p>Shares in Vimto maker <strong>Nichols</strong> lost their fizz, falling 36p or nearly 45 to 919.5p after a court ruled it must pay £8m to settle a dispute with a Pakistani distributor Gul Bottlers over its right over the drink in that country.</p> <p>N+1 Singer analysts said:</p> <blockquote> Nichols has updated the market on a previously flagged litigation issue. The outcome is worse than had been anticipated, with the cash cost to settle the dispute at around £8m (2% of market cap) versus the £2m expectation. Whilst the outcome is disappointing it is no more than a setback which Nichols can comfortably absorb and it draws a line under the issue. Importantly, it does not make a fundamental change to the investment case. Commentary on first half trading/full year expectations is positive and we would view any short-term weakness as a buying opportunity on growth considerations and fundamentals. </blockquote> <p>Finally <strong>Falanx</strong>, an AIM listed security and risk management consultancy, slipped 3.25p to 48p despite announcing an alliance with cloud computing specialists MDS and Skyscape to provide companies with a cloud based cyber defence service, previously only open to governments.</p>", 
      "bodyText": "BG continues to be the recipient of City advice on restructuring its businesses. The company has suffered a number of production downgrades and management changes and is looking for a new chief executive, while the City seems to tip it as a takeover target every time the share price weakens. Canaccord Genuity is the latest to step in, moving its recommendation from hold to buy and raising its price target from £12.50 to £14.50 as it suggested BG could profitably sell some of its subsidiaries in Australia and Brazil. Canaccord said: As we see it, BG's main appeal lies in the potential rebalancing of the portfolio in the next eighteen months, reducing capital employed and increasing free cash flow. Without portfolio restructuring the business still offers strong volume growth from 2015 onwards as Brazil and Australia ramp up. However, by 2020 BG's production would be highly concentrated in Brazil (around 50%). We see some dilution of the Australian and Brazilian exposure providing a pragmatic balance to the portfolio. This would proportionally reduce the reliance on these two areas but still not remove the bias towards Brazil. Importantly, we believe that material disposals in both countries would underpin BG's valuation, release capital for new investments, de- gear the balance sheet and allow a material cash return to shareholders. We doubt that BG is a viable takeover target for the other oil majors. The large cap oils have stated repeatedly that they are focused on their own organic opportunities while at the same time disposing of assets that no longer meet their returns criteria and fail to offer long term growth potential. Last week Deutsche Bank issued a buy note on the business, suggesting it could benefit from hiving off its liquefied natural gas business from exploration and production. Deutsche said: With BG's board intent on 'accelerating the creation and delivery of longer term value for shareholders' we have a proposal - demerge LNG. Effectively creating two smaller but focused businesses, BG E&amp;P and BG LNG, we look at the merits of such. We find two businesses, each with exposure to growth and an enviable position in its core market but with very different drivers, financial attributes and likely valuation bases - yield for LNG, growth for E&amp;P. Smaller in scale, but still holding critical mass, each should also be better placed to encapsulate in its valuation a premium for strategic position and management control. Taken together with forward potential we set a new 12 month price target of £14. But Canaccord said it believed such a split was unlikely : The current LNG market environment makes the economic appeal of a standalone business unlikely, given that the capacity to secure third party volumes for arbitrage opportunities has changed in the last decade and current evidence from the US is contrary to a breakup, with the notable shift towards greater integration. BG ended 25.5p higher at 1272.5p. Overall the FTSE 100 finished higher for the second day, up 13.45 points to 6816.37 in the wake of recent reasonably positive economic data and the continuing support of central bank stimulus measures. But there was some caution ahead of Thursday's non-farm payroll figures from the US. Miners continued to move higher following renewed signs of demand from China, with Rio Tinto rising 37p to 3239.5p and BHP Billiton 14.5p better at £19.59. But Tullow Oil slipped 5.5p to 849.5p after the oil explorer and producer said it was writing off $415m after disappointing results in Mauritania, Ethopia and Norway. It will also incur a loss on disposal of $115m related to a project in Uganda. It kept its full year production guidance of 79,000 to 85,000 barrels of oil equivalent a day, and said 2014 half year profits were expected to be in line with forecasts of $650m. A number of companies saw their shares go ex-dividend. These included Royal Mail, down 12.1p at 479.1p, Burberry, 19p lower at £14.60, and Babcock International, off 4p at £11.60. Elsewhere Ocado recovered 48.8p to 403.8p after Tuesday's falls in the wake of its latest trading update. Analysts at Deutsche Bank become more positive on the online grocer, saying: Management used the first half results to flag a cautious outlook on profit development in the second half, which we expect to lead to consensus full-year downgrades of around 5% on EBITDA and around 20%-30% on pretax profit. However, the share price is down 42% since its peak of 617p on 26 February. Given the limited downside to our reduced 330p price target, we upgrade Ocado from sell to hold. Mothercare added 19.5p to 252p after it rejected a 300p cash and share offer from US group Destination Maternity. But Blinkx slumped 34.25p or 52% to 31.5p after the internet video search specialist issued a profit warning, blaming industry wide issues and also the lingering effects of a disparaging blog about the company in January. Shares in Vimto maker Nichols lost their fizz, falling 36p or nearly 45 to 919.5p after a court ruled it must pay £8m to settle a dispute with a Pakistani distributor Gul Bottlers over its right over the drink in that country. N+1 Singer analysts said: Nichols has updated the market on a previously flagged litigation issue. The outcome is worse than had been anticipated, with the cash cost to settle the dispute at around £8m (2% of market cap) versus the £2m expectation. Whilst the outcome is disappointing it is no more than a setback which Nichols can comfortably absorb and it draws a line under the issue. Importantly, it does not make a fundamental change to the investment case. Commentary on first half trading/full year expectations is positive and we would view any short-term weakness as a buying opportunity on growth considerations and fundamentals. Finally Falanx, an AIM listed security and risk management consultancy, slipped 3.25p to 48p despite announcing an alliance with cloud computing specialists MDS and Skyscape to provide companies with a cloud based cyber defence service, previously only open to governments.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-02T00:00:00Z", 
      "headline": "BG boosted by buy note as FTSE 100 edges higher again", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1033", 
      "charCount": "6082", 
      "trailText": "Canaccord latest to suggest gases group should restructure its businesses", 
      "shortUrl": "https://gu.com/p/3qjaa", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-07-02T15:55:09Z", 
      "main": "", 
      "commentCloseDate": "2014-07-09T15:55:09Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jul/02/bg-buy-note-restructuring-ftse-100-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T15:55:09Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jul/02/bg-buy-note-restructuring-ftse-100-higher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la", 
    "sectionName": "Business", 
    "webTitle": "Norwegian's low-cost transatlantic service takes off from Gatwick", 
    "fields": {
      "bodyText": "The first low-cost transatlantic flights since Freddie Laker’s doomed Skytrain enterprise have left Gatwick airport for Los Angeles, a development that Gatwick describes a “game-changer” in the debate over where to build a new runway in London. As well as the twice-weekly service to LA, Norwegian will operate two flights a week to Fort Lauderdale, where the majority of the cabin crew will be based, while a London-New York service has its first flight on Thursday. The new operation from Norwegian Air Shuttle has attracted controversy, particularly in the United States, for taking advantage of differing international legislation to circumvent labour costs and buy aircraft on more favourable terms than competitors. Consumers will also struggle to find a seat at the advertised cheapest fares, on the relatively few long-haul services that Norwegian runs. Only seven of its 95 planes are capable of transatlantic flights. Norwegian will run a service pitched somewhere between the low-cost European model and traditional transatlantic carriers, with seat-back entertainment included but food and luggage incurring extra charges. The airline’s chief executive, Bjørn Kos, said: “At Norwegian, we believe that everyone should be able to afford to fly. In order to compete in the global airline industry you need to adapt to changes and keep a constant focus on cost. “Norwegian has a low-cost model, meaning a lean administration, brand new and fuel-efficient aircraft and efficient operations. We fly direct routes with high passenger demand and choose centrally located airports such at Gatwick that share our mindset.” Kos says costs have been driven down by the fuel efficiency of the Boeing 787 Dreamliner plane. The airline, which already operates similar services between Thailand, Scandinavia and the US, has come under fire in Norway and elsewhere for employing crew in Bangkok on Singaporean contracts. Unions have accused Norwegian of undermining labour conventions, with the ITF likening its pursuit of operating licences to the shipping practice of registering vessels under flags of convenience. Norwegian said it established its long-haul company in Dublin for its air traffic rights as an EU nation and to maintain export guarantees to finance its fleet orders, and that the airline fully complies with European safety standards. Pilots union Balpa said concerns remained, although a ruling in the US has prevented Norwegian from using pilots from Bangkok on the new Gatwick routes. Balpa said: “The use of European pilots on this new route will reassure passengers who may otherwise have been concerned about an airline associated with a particular country by name which is in fact cherry-picking another country to oversee its safety standards and yet another to employ its pilots.” For Gatwick, however, the Norwegian long-haul launch is a milestone in its battle for expansion. Its chief executive, Stewart Wingate, said: “A low-cost carrier flying to the Big Apple for a small price shows how fast aviation is changing and highlights one of a series of future trends that will have a huge bearing on the UK’s runways debate.” The airport unveiled a new report by independent aviation consultant Chris Tarry, which set out how the latest generation of aircraft could affect London airport expansion, with a fuel economy, size and range that lowers the need for connecting passengers and opens up the development of low-cost long-haul services. Tarry’s report says Gulf expansion would also lower the demand for connections in a London hub, but he believes that traffic will grow due to the strength of the capital as a destination in its own right. Wingate added: “As this new report outlines, it is the airlines’ fleet plans and order books of today that hold the key to the expansion needs of tomorrow. New generation aircraft and other key trends will lead to a reduction in ‘hub’ connecting traffic, an increase in point-to-point services and the continued growth of low-cost carriers, all of which are cornerstones of Gatwick’s case for a second runway.” He added: “Heathrow’s plans are yesterday’s solution to tomorrow’s problem and that only expansion of Gatwick can meet the challenges and demands of the future.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Airport says low-cost carrier's twice-weekly flight to LA is a 'game-changer' in the debate over a new runway for London<br /><br /><a href=\"http://www.theguardian.com/money/2014/jul/02/norwegian-bargain-flights-no-frills\" title=\"\">Are Norwegian's low-cost fares too good to be true?</a>", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "headline": "Norwegian's low-cost transatlantic service takes off from Gatwick", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/3qj8d", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-457878291\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404314848852/Norwegian-flight-011.jpg\" alt=\"Norwegian flight\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Norwegian Air Shuttle's new transatlantic service has attracted controversy over claims it has circumvented international laws to its competitive advantage.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The first low-cost transatlantic flights since Freddie Laker’s doomed Skytrain enterprise have left Gatwick airport for Los Angeles, a development that Gatwick describes a “game-changer” in the debate over where to build a new runway in London.</p> <p>As well as the twice-weekly service to LA, Norwegian will operate two flights a week to Fort Lauderdale, where the majority of the cabin crew will be based, while a London-New York service has its first flight on Thursday.</p> <p>The new operation from Norwegian Air Shuttle has attracted controversy, particularly in the United States, for taking advantage of differing international legislation to circumvent labour costs and buy aircraft on more favourable terms than competitors.</p> <p>Consumers will also struggle to find a seat at the advertised cheapest fares, on the relatively few long-haul services that Norwegian runs. Only seven of its 95 planes are capable of transatlantic flights.</p> <p>Norwegian will run a service pitched somewhere between the low-cost European model and traditional transatlantic carriers, with seat-back entertainment included but food and luggage incurring extra charges.</p> <p>The airline’s chief executive, Bjørn Kos, said: “At Norwegian, we believe that everyone should be able to afford to fly. In order to compete in the global airline industry you need to adapt to changes and keep a constant focus on cost.</p> <p>“Norwegian has a low-cost model, meaning a lean administration, brand new and fuel-efficient aircraft and efficient operations. We fly direct routes with high passenger demand and choose centrally located airports such at Gatwick that share our mindset.”</p> <p>Kos says costs have been driven down by the fuel efficiency of the Boeing 787 Dreamliner plane.</p> <p>The airline, which already operates similar services between Thailand, Scandinavia and the US, has come under fire in Norway and elsewhere for employing crew in Bangkok on Singaporean contracts. Unions have accused Norwegian of undermining labour conventions, with the ITF likening its pursuit of operating licences to the shipping practice of registering vessels under flags of convenience.</p> <p>Norwegian said it established its long-haul company in Dublin for its air traffic rights as an EU nation and to maintain export guarantees to finance its fleet orders, and that the airline fully complies with European safety standards.</p> <p>Pilots union Balpa said concerns remained, although a ruling in the US has prevented Norwegian from using pilots from Bangkok on the new Gatwick routes.</p> <p>Balpa said: “The use of European pilots on this new route will reassure passengers who may otherwise have been concerned about an airline associated with a particular country by name which is in fact cherry-picking another country to oversee its safety standards and yet another to employ its pilots.”</p> <p>For Gatwick, however, the Norwegian long-haul launch is a milestone in its battle for expansion. Its chief executive, Stewart Wingate, said: “A low-cost carrier flying to the Big Apple for a small price shows how fast aviation is changing and highlights one of a series of future trends that will have a huge bearing on the UK’s runways debate.”</p> <p>The airport unveiled a new report by independent aviation consultant Chris Tarry, which set out how the latest generation of aircraft could affect London airport expansion, with a fuel economy, size and range that lowers the need for connecting passengers and opens up the development of low-cost long-haul services.</p> <p>Tarry’s report says Gulf expansion would also lower the demand for connections in a London hub, but he believes that traffic will grow due to the strength of the capital as a destination in its own right.</p> <p>Wingate added: “As this new report outlines, it is the airlines’ fleet plans and order books of today that hold the key to the expansion needs of tomorrow. New generation aircraft and other key trends will lead to a reduction in ‘hub’ connecting traffic, an increase in point-to-point services and the continued growth of low-cost carriers, all of which are cornerstones of Gatwick’s case for a second runway.”</p> <p>He added: “Heathrow’s plans are yesterday’s solution to tomorrow’s problem and that only expansion of Gatwick can meet the challenges and demands of the future.”</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "4245", 
      "wordcount": "683", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T11:54:25Z", 
      "trailText": "<p>Airport says low-cost carrier's twice-weekly flight to LA is a 'game-changer' in the debate over a new runway for London</p>", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T15:29:15Z", 
    "type": "article", 
    "id": "business/2014/jul/02/norwegian-low-cost-transatlantic-flight-gatwick-la", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/energy-industry-energy", 
    "sectionName": "Business", 
    "webTitle": "Ratings agency says UK energy crunch will be temporary", 
    "fields": {
      "standfirst": "Moody's says energy efficiency, new wind power and the return of gas plants will keep power prices in check", 
      "body": "<p>The wholesale price of electricity should remain flat and could even fall, according to new research from the rating agency Moody's which will be welcomed by government and consumers.</p> <p>New offshore wind farms, better insulated houses and the possibility of weaker gas prices are likely to combine to help halt what many expected to be a steady rise in retail prices.</p> <p>The ratings agency also believes that a much-feared energy crunch which could take the lights out as soon as this winter or next will be temporary, with capacity margins rising to reach almost 20% by 2020.</p> <p>\"We believe that widely expected tightness will be shortlived as energy efficiency gains, the rollout of offshore wind power and the return of mothballed gas plants will keep prices in check\", said Scott Phillips, Moody's vice president and senior analyst. \"Our view is that power prices will stay around current levels, or £48-53 per megawatt hour, through the end of the decade\", he added.</p> <p>The assessment by Moody's runs counter to the message put out by the energy sector, which has warned that prices are on an ever rising trajectory made worse by government environmental and social obligations.</p> <p>Moody's does not look to predict the retail price but says \"we do not fully share this view\" of the power industry that UK prices will rise sharply due to the retirement of old coal and oil plants, the government's introduction of a minimum carbon price and increasing commodity costs.</p> <p>\"While the reserve margin will likely tighten in 2015, which is positive for prices, we see it widening out again from 2016. Our view reflects a large amount of renewable capacity to be added onto the electricity grid, particularly in offshore wind (reaching 10GW by 2020) and solar photovoltaic (reaching 7GW by 2020).</p> <p>\"These additions will be supported by the UK government's Contract for Difference (CfD) subsidy mechanism, introduced to encourage the deployment of renewables and to help meet the UK's legally binding renewables target.\"</p> <p>Earlier this week the energy regulator, Ofgem, warned that customers face an \"outside chance\" their lights will dim during a harsh winter as the infrastructure operator, the National Grid, tries to balance out supply and demand in the system.</p> <p>Moody's says it continued to see falling profitability of gas-fired plants, which could affect Centrica more than other utilities such as SSE. Centrica has repeatedly warned about the dangers of the lights going out unless the government does more to encourage new investment.</p> <p>Moody's concurs with Centrica that a threat to introduce a retail price freeze from 2015 proposed by opposition leader, Ed Miliband, if he gets into Downing Street has already increased political and regulatory risk in Britain making it tougher for the industry to operate.</p>", 
      "bodyText": "The wholesale price of electricity should remain flat and could even fall, according to new research from the rating agency Moody's which will be welcomed by government and consumers. New offshore wind farms, better insulated houses and the possibility of weaker gas prices are likely to combine to help halt what many expected to be a steady rise in retail prices. The ratings agency also believes that a much-feared energy crunch which could take the lights out as soon as this winter or next will be temporary, with capacity margins rising to reach almost 20% by 2020. \"We believe that widely expected tightness will be shortlived as energy efficiency gains, the rollout of offshore wind power and the return of mothballed gas plants will keep prices in check\", said Scott Phillips, Moody's vice president and senior analyst. \"Our view is that power prices will stay around current levels, or £48-53 per megawatt hour, through the end of the decade\", he added. The assessment by Moody's runs counter to the message put out by the energy sector, which has warned that prices are on an ever rising trajectory made worse by government environmental and social obligations. Moody's does not look to predict the retail price but says \"we do not fully share this view\" of the power industry that UK prices will rise sharply due to the retirement of old coal and oil plants, the government's introduction of a minimum carbon price and increasing commodity costs. \"While the reserve margin will likely tighten in 2015, which is positive for prices, we see it widening out again from 2016. Our view reflects a large amount of renewable capacity to be added onto the electricity grid, particularly in offshore wind (reaching 10GW by 2020) and solar photovoltaic (reaching 7GW by 2020). \"These additions will be supported by the UK government's Contract for Difference (CfD) subsidy mechanism, introduced to encourage the deployment of renewables and to help meet the UK's legally binding renewables target.\" Earlier this week the energy regulator, Ofgem, warned that customers face an \"outside chance\" their lights will dim during a harsh winter as the infrastructure operator, the National Grid, tries to balance out supply and demand in the system. Moody's says it continued to see falling profitability of gas-fired plants, which could affect Centrica more than other utilities such as SSE. Centrica has repeatedly warned about the dangers of the lights going out unless the government does more to encourage new investment. Moody's concurs with Centrica that a threat to introduce a retail price freeze from 2015 proposed by opposition leader, Ed Miliband, if he gets into Downing Street has already increased political and regulatory risk in Britain making it tougher for the industry to operate.", 
      "byline": "Terry Macalister", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "headline": "Ratings agency says UK energy crunch will be temporary", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "456", 
      "charCount": "2794", 
      "trailText": "Moody's says energy efficiency, new wind power and the return of gas plants will keep power prices in check", 
      "shortUrl": "https://gu.com/p/3qj44", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T18:51:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441089516\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/21/1403336713047/769b4a5a-c548-4cb7-8e9f-3c735529c088-460x276.jpeg\" alt=\"Wind farm\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wind turbines Photograph: Alan Porritt/AAP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-07-05T13:33:45Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/energy-industry-energy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T13:33:45Z", 
    "type": "article", 
    "id": "business/2014/jul/02/energy-industry-energy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/jul/02/uk-small-businesses-look-overseas-growth", 
    "sectionName": "Business", 
    "webTitle": "Small businesses are the UK's greatest advantage – we must help them look overseas", 
    "fields": {
      "standfirst": "Giving small businesses the skills, knowhow and connections to sell beyond the UK will be key to Britain's economic fightback", 
      "body": "<p>After weathering the recession, recent data suggests the British economy is finally mounting a sustained recovery. While GDP figures for the first quarter of 2014 were just shy of analysts' expectations, a breakdown of the UK's economic expansion provides grounds for optimism.</p> <p>Overseas demand will play an important role in delivering a balanced economic recovery through encouraging UK exports. While there have been some encouraging signs, there remains room for improvement.</p> <p>On the positive side, trade with non-EU countries has risen 29% since 2009, helping to significantly boost export levels over the last 12 months and offsetting the weakness we've seen in EU markets closer to home. In particular, manufacturing and construction have contributed more strongly to GDP than earlier estimates indicated, expanding 1.5% in the first quarter, up from the previous estimate of 1.4% growth.</p> <p>It is clear it is not just the large manufacturers that are supporting this recovery. Manufacturing in the UK today is no longer simply about \"bashing metal\" or even precision engineering; it covers a wide range of other sectors such as food and drink production, digital technologies and craft work, to which a whole raft of small businesses contribute. Many will be at the heart of the supply chain, with the majority being small businesses providing valuable services behind the manufacturing sector's revival.</p> <p>The Federation of Small Businesses (FSB) has long believed that these small firms hold the key to growth in the UK. If we are to rise to the challenge, we need to ensure that this community receives as much support as big business – especially when it comes to realising their exporting ambitions.</p> <p>We will be releasing the findings of our latest members' survey at the FSB's national conference on Thursday. Our research has identified two major obstacles holding small firms back: an inability to find their first overseas customer and a prioritisation of domestic markets over foreign ones.</p> <p>Our research found that more than a quarter of small businesses in the UK are frustrated in their attempts to identify customers overseas, describing this failure as the biggest barrier to international growth.</p> <p>The importance of making these connections cannot be understated. Events such as the government-backed <a href=\"http://www.ifb2014.com/\" title=\"\">International Festival for Business</a> allow smaller firms to make connections at events usually reserved for larger companies – something we need to see more of, both here and in overseas markets. It opens British companies to new markets and new partners, assembling politicians and business leaders gathering in Liverpool this summer.</p> <p>Comprising more than 300 events, IFB 2014 is a worldwide expo for business that will celebrate the richness of UK industry, promising to attract upwards of £100m worth of direct inward investment. Crucially, it will also increase small businesses' direct engagement with growing international markets.</p> <p>But FSB research found the problem to be two-fold. While it's clear the government needs to do what it can to promote the interests of small firms, there is a pressing need from within the small business community to start thinking more boldly about what they can achieve by looking abroad.</p> <p>Anyone who works closely with small firms would tell you that the enthusiasm and drive of the UK's small and micro business leaders matches that of any CEO from a large corporation. But there seems to be an ambition gap when it comes to thinking internationally that UK firms will need to overcome if they are going to scale up.</p> <p>With nearly three quarters of small firms not exporting, it is clear that our small firms need to be more open-minded about the potential of their products or services, and recognise that there's appetite for what they sell beyond the UK.</p> <p>What needs to happen? We need to provide small businesses with the skills, know-how and connections to make the step up. And we need to get better at encouraging small businesses to think globally. That applies especially to those starting up, where we need to encourage that ambition from the off. Instilling that kind of mentality will see the UK take a lead in exports.</p> <p>The truth is that if it sells in the UK, it there is a good chance it will sell overseas. Our islands boast some 4.9 million small businesses, employing around two-thirds of the private sector workforce. They represent Britain's greatest advantage – an army of innovators that are ambitious and keen to grow.</p> <p>These are partners any business – British or not – would welcome working with. But if we are to tackle the barriers to growth, we must focus on the key player in the economic fightback – our small business community. It's time to export the idea that the UK is open for business.</p> <p><em>• John Allan is national chairman of the Federation of Small Businesses and an ambassador for the </em><a href=\"http://www.ifb2014.com/\" title=\"\"><em>International Festival for Business</em></a></p>", 
      "bodyText": "After weathering the recession, recent data suggests the British economy is finally mounting a sustained recovery. While GDP figures for the first quarter of 2014 were just shy of analysts' expectations, a breakdown of the UK's economic expansion provides grounds for optimism. Overseas demand will play an important role in delivering a balanced economic recovery through encouraging UK exports. While there have been some encouraging signs, there remains room for improvement. On the positive side, trade with non-EU countries has risen 29% since 2009, helping to significantly boost export levels over the last 12 months and offsetting the weakness we've seen in EU markets closer to home. In particular, manufacturing and construction have contributed more strongly to GDP than earlier estimates indicated, expanding 1.5% in the first quarter, up from the previous estimate of 1.4% growth. It is clear it is not just the large manufacturers that are supporting this recovery. Manufacturing in the UK today is no longer simply about \"bashing metal\" or even precision engineering; it covers a wide range of other sectors such as food and drink production, digital technologies and craft work, to which a whole raft of small businesses contribute. Many will be at the heart of the supply chain, with the majority being small businesses providing valuable services behind the manufacturing sector's revival. The Federation of Small Businesses (FSB) has long believed that these small firms hold the key to growth in the UK. If we are to rise to the challenge, we need to ensure that this community receives as much support as big business – especially when it comes to realising their exporting ambitions. We will be releasing the findings of our latest members' survey at the FSB's national conference on Thursday. Our research has identified two major obstacles holding small firms back: an inability to find their first overseas customer and a prioritisation of domestic markets over foreign ones. Our research found that more than a quarter of small businesses in the UK are frustrated in their attempts to identify customers overseas, describing this failure as the biggest barrier to international growth. The importance of making these connections cannot be understated. Events such as the government-backed International Festival for Business allow smaller firms to make connections at events usually reserved for larger companies – something we need to see more of, both here and in overseas markets. It opens British companies to new markets and new partners, assembling politicians and business leaders gathering in Liverpool this summer. Comprising more than 300 events, IFB 2014 is a worldwide expo for business that will celebrate the richness of UK industry, promising to attract upwards of £100m worth of direct inward investment. Crucially, it will also increase small businesses' direct engagement with growing international markets. But FSB research found the problem to be two-fold. While it's clear the government needs to do what it can to promote the interests of small firms, there is a pressing need from within the small business community to start thinking more boldly about what they can achieve by looking abroad. Anyone who works closely with small firms would tell you that the enthusiasm and drive of the UK's small and micro business leaders matches that of any CEO from a large corporation. But there seems to be an ambition gap when it comes to thinking internationally that UK firms will need to overcome if they are going to scale up. With nearly three quarters of small firms not exporting, it is clear that our small firms need to be more open-minded about the potential of their products or services, and recognise that there's appetite for what they sell beyond the UK. What needs to happen? We need to provide small businesses with the skills, know-how and connections to make the step up. And we need to get better at encouraging small businesses to think globally. That applies especially to those starting up, where we need to encourage that ambition from the off. Instilling that kind of mentality will see the UK take a lead in exports. The truth is that if it sells in the UK, it there is a good chance it will sell overseas. Our islands boast some 4.9 million small businesses, employing around two-thirds of the private sector workforce. They represent Britain's greatest advantage – an army of innovators that are ambitious and keen to grow. These are partners any business – British or not – would welcome working with. But if we are to tackle the barriers to growth, we must focus on the key player in the economic fightback – our small business community. It's time to export the idea that the UK is open for business. • John Allan is national chairman of the Federation of Small Businesses and an ambassador for the International Festival for Business", 
      "byline": "John Allan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "headline": "Small businesses are the UK's greatest advantage – we must help them look overseas", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "801", 
      "charCount": "4906", 
      "trailText": "Giving small businesses the skills, knowhow and connections to sell beyond the UK will be key to Britain's economic fightback", 
      "shortUrl": "https://gu.com/p/3qj29", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-07-02T12:25:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441082025\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404303870324/Female-small-business-own-011.jpg\" alt=\"Female small business owner using computer in store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'The enthusiasm and drive of the UK’s small and micro-business leaders matches that of any CEO from a large corporation.' Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-07-09T12:25:23Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/jul/02/uk-small-businesses-look-overseas-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T12:25:23Z", 
    "type": "article", 
    "id": "business/blog/2014/jul/02/uk-small-businesses-look-overseas-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jul/02/sports-direct-shareholders-not-all-playing-fair-bonus-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "Who are these spineless Sports Direct shareholders who rolled over for Mike Ashley?", 
    "fields": {
      "bodyText": "Who are these spineless Sports Direct shareholders who now support the idea of offering founder Mike Ashley a mega bonus? And why have they changed their minds since April, when they booted out the company's last attempt? According to Sports Direct, there are three reasons why it was able today to secure a 60:40 majority among non-Ashley shareholders. It extended the length of the performance period from two to four years; the targets were made harder; and Ashley's incentives were wrapped up within a £200m scheme that will cover all 3,000 or so permanent staff. But the last of these explanations is a nonsense because Sports Direct refuses to say how much of that £200m has been earmarked for Ashley. Last time around, under the tailor-made plan, he was being offered about £70m, which was deemed far too rich for a public company. The precedent would have been appalling. But the 60% of shareholders voting for the latest plan may now have sanctioned £70m anyway. Shareholders have no way of knowing what Ashley's award will be. If it is £70m, they will have allowed Sports Direct to smuggle in via the back door an award that was kiboshed when the company knocked on the front door. Or perhaps the figure will be £100m on the grounds that the performance hurdles are now higher. The Institute of Directors – not a hotbed of Marxist radicalism – called this one correctly. Its director of corporate governance, Roger Barker, said on Tuesday: \"This type of package would be unthinkable for a senior executive who was not also the company's major shareholder. It raises doubts about whether the board is acting as an effective independent check on Ashley's power.\" Quite right. Ashley has a 58% stake worth about £2.5bn and thus does not lack motivation to put in a decent shift as an executive deputy chairman. Sports Direct's chairman, Keith Hellawell, looks a patsy in his arrogant refusal to set out the terms of Ashley's award. The 60% of compliant shareholders have sent two bad messages: first, that the normal standards of corporate governance and disclosure don't matter when the share price generally goes up; second, that they'll roll over when a big founding shareholder is sufficiently bloody-minded.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The 60% of compliant shareholders who support the idea of offering Mike Ashley a mega bonus send out two bad messages", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Who are these spineless Sports Direct shareholders who rolled over for Mike Ashley?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3qjxf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441131449\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404302460847/Mike-Ashley--009.jpg\" alt=\"Mike Ashley \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shareholders have no way of knowing what Mike Ashley’s award will be. Photograph: Lee Smith/Action Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Who are these spineless Sports Direct shareholders who <a href=\"http://www.theguardian.com/business/2014/jul/02/sports-direct-meeting-mike-ashley\" title=\"\">now support the idea of offering founder Mike Ashley a mega bonus?</a> And why have they changed their minds since April, when they booted out the company's last attempt?</p> <p>According to Sports Direct, there are three reasons why it was able today to secure a 60:40 majority among non-Ashley shareholders. It extended the length of the performance period from two to four years; the targets were made harder; and Ashley's incentives were wrapped up within a £200m scheme that will cover all 3,000 or so permanent staff.</p> <p>But the last of these explanations is a nonsense because Sports Direct refuses to say how much of that £200m has been earmarked for Ashley. Last time around, under the tailor-made plan, he was being offered about £70m, which was deemed far too rich for a public company. The precedent would have been appalling.</p> <p>But the 60% of shareholders voting for the latest plan may now have sanctioned £70m anyway. Shareholders have no way of knowing what Ashley's award will be. If it is £70m, they will have allowed Sports Direct to smuggle in via the back door an award that was kiboshed when the company knocked on the front door. Or perhaps the figure will be £100m on the grounds that the performance hurdles are now higher.</p> <p>The Institute of Directors – not a hotbed of Marxist radicalism – <a href=\"http://www.theguardian.com/business/2014/jul/01/sports-direct-mike-ashley-pay-warning-institute-of-directors\" title=\"\">called this one correctly</a>. Its director of corporate governance, Roger Barker, said on Tuesday: \"This type of package would be unthinkable for a senior executive who was not also the company's major shareholder. It raises doubts about whether the board is acting as an effective independent check on Ashley's power.\"</p> <p>Quite right. Ashley has a 58% stake worth about £2.5bn and thus does not lack motivation to put in a decent shift as an executive deputy chairman. Sports Direct's chairman, Keith Hellawell, looks a patsy in his arrogant refusal to set out the terms of Ashley's award.</p> <p>The 60% of compliant shareholders have sent two bad messages: first, that the normal standards of corporate governance and disclosure don't matter when the share price generally goes up; second, that they'll roll over when a big founding shareholder is sufficiently bloody-minded.</p>", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "charCount": "2219", 
      "wordcount": "375", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:59Z", 
      "trailText": "<p>The 60% of compliant shareholders who support the idea of offering Mike Ashley a mega bonus send out two bad messages</p>", 
      "commentCloseDate": "2014-07-05T12:12:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jul/02/sports-direct-shareholders-not-all-playing-fair-bonus-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T12:12:35Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jul/02/sports-direct-shareholders-not-all-playing-fair-bonus-mike-ashley", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/uk-construction-firms-hiring-housebuilding-boom", 
    "sectionName": "Business", 
    "webTitle": "UK construction firms hiring at record rate to cope with housebuilding boom", 
    "fields": {
      "standfirst": "The Markit/CIPS construction PMI rose to 62.6 in June from 60 in May", 
      "body": "<p>Britain's construction industry powered ahead in June as companies hired staff at its fastest ever rate to cope with a sharp rise in house building.</p> <p>A snapshot of the UK's building sector signalled a positive contribution to the wider economy in the second quarter as new orders continued to pile up last month.</p> <p>The Markit/CIPS construction PMI rose to 62.6 in June from 60 in May, where anything above 50 indicates growth. It matched February's figure, and beat City forecasts of a slight drop to 59.5.</p> <p>The pound rose to a near six-year high against the dollar when the data was published, to $1.718.</p> <p>The biggest driver of growth was housebuilding, which jumped to 66.6 from 62.7 a month earlier, but commercial property building and civil engineering also continued to grow.</p> <p>Bigger workloads encouraged companies to take on workers at the fastest rate since the survey began more than 17 years ago.</p> <p>Tim Moore, senior economist at Markit, said the record job creation represented \"a remarkable yardstick of progress as the sector looks to recover the ground lost over the past seven years\".</p> <p>Moore said: \"A key recent development across the construction sector has been the return to pre-recession rates of job creation, following a prolonged period of falling payroll numbers and cuts to operating capacity.\"</p> <p><a href=\"http://www.theguardian.com/business/2014/jul/01/manufacturing-jobs-fastest-growth-20-years\" title=\"\">The equivalent survey for the manufacturing sector </a>published on Tuesday showed workloads in Britain's factories are also rising above expectations, with the fastest growth in output in a generation.</p> <p>Economists said the latest figures suggested the economy was on course for stronger growth in the second quarter.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: \"It looks increasing probable that GDP growth in the second quarter was even stronger than the 0.8% quarter-on-quarter rate achieved in the first quarter.\"</p> <p>The first estimate of growth between April and June will be published by the Office for National Statistics on 25 July.</p> <p>Archer added that the strength of the data would drive up expectations that a first rise in interest rates could come before the end of 2014, after <a href=\"http://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\" title=\"\">mixed messages from the Bank of England in recent weeks</a>. Rates have been on hold at 0.5% since March 2009.</p>", 
      "bodyText": "Britain's construction industry powered ahead in June as companies hired staff at its fastest ever rate to cope with a sharp rise in house building. A snapshot of the UK's building sector signalled a positive contribution to the wider economy in the second quarter as new orders continued to pile up last month. The Markit/CIPS construction PMI rose to 62.6 in June from 60 in May, where anything above 50 indicates growth. It matched February's figure, and beat City forecasts of a slight drop to 59.5. The pound rose to a near six-year high against the dollar when the data was published, to $1.718. The biggest driver of growth was housebuilding, which jumped to 66.6 from 62.7 a month earlier, but commercial property building and civil engineering also continued to grow. Bigger workloads encouraged companies to take on workers at the fastest rate since the survey began more than 17 years ago. Tim Moore, senior economist at Markit, said the record job creation represented \"a remarkable yardstick of progress as the sector looks to recover the ground lost over the past seven years\". Moore said: \"A key recent development across the construction sector has been the return to pre-recession rates of job creation, following a prolonged period of falling payroll numbers and cuts to operating capacity.\" The equivalent survey for the manufacturing sector published on Tuesday showed workloads in Britain's factories are also rising above expectations, with the fastest growth in output in a generation. Economists said the latest figures suggested the economy was on course for stronger growth in the second quarter. Howard Archer, chief UK economist at IHS Global Insight, said: \"It looks increasing probable that GDP growth in the second quarter was even stronger than the 0.8% quarter-on-quarter rate achieved in the first quarter.\" The first estimate of growth between April and June will be published by the Office for National Statistics on 25 July. Archer added that the strength of the data would drive up expectations that a first rise in interest rates could come before the end of 2014, after mixed messages from the Bank of England in recent weeks. Rates have been on hold at 0.5% since March 2009.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "headline": "UK construction firms hiring at record rate to cope with housebuilding boom", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "373", 
      "charCount": "2216", 
      "trailText": "The Markit/CIPS construction PMI rose to 62.6 in June from 60 in May", 
      "shortUrl": "https://gu.com/p/3qtnh", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:26:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441066825\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404296050596/UK-construction-hiring-at-011.jpg\" alt=\"UK construction hiring at a record rate\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction hiring at a record rate. Photograph: Dominic Lipinski/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-07-05T10:14:17Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/uk-construction-firms-hiring-housebuilding-boom", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T10:14:00Z", 
    "type": "article", 
    "id": "business/2014/jul/02/uk-construction-firms-hiring-housebuilding-boom", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jul/02/graphene-nanochem-jumps-milestone-order", 
    "sectionName": "Business", 
    "webTitle": "Graphene NanoChem jumps 17% on milestone order", 
    "fields": {
      "standfirst": "Company signs deal with Scomi Oiltools for oilfield chemicals", 
      "body": "<p>It takes something to outpace a newly revealed takeover target, but <strong>Graphene NanoChem</strong> has done the trick.</p> <p><strong>Mothercare</strong> has jumped nearly 12% <a href=\"http://www.theguardian.com/business/2014/jul/02/mothercare-rejects-destination-maternity-takeover-approach\" title=\"\">after the revelation of a US bid approach</a>, but the advanced materials group is up 8.5p or almost 17% at 59p after it unveiled the first order for its graphene-enhanced oilfield chemicals.</p> <p>The revenue from the initial order from Scomi Oiltools is expected to be around £1m, the company said. The deal is said to be the first bulk deployment of graphene - <a href=\"http://www.theguardian.com/science/2013/nov/26/graphene-molecule-potential-wonder-material\" title=\"\">which conducts electricity better than copper and is 200 times stronger than steel and six times lighter</a> - on a commercial basis, thus marking a milestone for the industry. It follows two years of testing by Scomi and its national oil company end users.</p> <p>The company said the order and the framework agreement gave it confidence it could meet its 2014 market expectations and would see \"subtantial increases in revenues from 2015.\"</p> <p>Analyst Dr Mike Mitchell at Panmure Gordon said:</p> <blockquote> Investors have been waiting a long time but this morning their patience is rewarded with a major milestone for Graphene NanoChem, with the first purchase order for PlatDrill. The order, from Scomi Oiltools for use by an unnamed national oil company end-customer is part of the framework agreement, as announced on 26 November, and represents 7,800 barrels or around £1.0m at the top line. This, alongside future orders within the framework, further underpins our expectations for 2014. <br> While later of course than we'd originally expected, this is undoubtedly a positive step forward. We reiterate our buy recommendation, target price 150p. </blockquote>", 
      "bodyText": "It takes something to outpace a newly revealed takeover target, but Graphene NanoChem has done the trick. Mothercare has jumped nearly 12% after the revelation of a US bid approach, but the advanced materials group is up 8.5p or almost 17% at 59p after it unveiled the first order for its graphene-enhanced oilfield chemicals. The revenue from the initial order from Scomi Oiltools is expected to be around £1m, the company said. The deal is said to be the first bulk deployment of graphene - which conducts electricity better than copper and is 200 times stronger than steel and six times lighter - on a commercial basis, thus marking a milestone for the industry. It follows two years of testing by Scomi and its national oil company end users. The company said the order and the framework agreement gave it confidence it could meet its 2014 market expectations and would see \"subtantial increases in revenues from 2015.\" Analyst Dr Mike Mitchell at Panmure Gordon said: Investors have been waiting a long time but this morning their patience is rewarded with a major milestone for Graphene NanoChem, with the first purchase order for PlatDrill. The order, from Scomi Oiltools for use by an unnamed national oil company end-customer is part of the framework agreement, as announced on 26 November, and represents 7,800 barrels or around £1.0m at the top line. This, alongside future orders within the framework, further underpins our expectations for 2014. While later of course than we'd originally expected, this is undoubtedly a positive step forward. We reiterate our buy recommendation, target price 150p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-02T00:00:00Z", 
      "headline": "Graphene NanoChem jumps 17% on milestone order", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "268", 
      "charCount": "1612", 
      "trailText": "Company signs deal with Scomi Oiltools for oilfield chemicals", 
      "shortUrl": "https://gu.com/p/3qtn4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-07-02T09:43:28Z", 
      "main": "", 
      "commentCloseDate": "2014-07-09T09:42:05Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jul/02/graphene-nanochem-jumps-milestone-order", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T09:42:05Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jul/02/graphene-nanochem-jumps-milestone-order", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/blinkx-blames-hostile-harvard-blog-profit-warning", 
    "sectionName": "Business", 
    "webTitle": "Blinkx blames hostile Harvard blog for profit warning", 
    "fields": {
      "standfirst": "Company's shares fell almost 45% on Tuesday as online advertising firm says industry-wide slowdown 'compounded by the lingering effects' of a disparaging Harvard Business School blog", 
      "body": "<p>Blinkx shares plunged after the online advertising company blamed a profit warning on the continuing effects of a hostile blog written by a Harvard professor.</p> <p>The company's shares fell almost 45% to 36.75p. The shares are down 77% since 30 January when Ben Edelman of Harvard Business School <a href=\"http://www.benedelman.org/news/012814-1.html\" title=\"\">posted a blog headed \"the darker side of Blinkx\"</a>. He alleged that the company used \"black-hat practices\" to deceive its advertisers and charge for unseen content.</p> <p>In a trading update, Blinkx said it suffered weaker than expected demand for its services in the second quarter of the year.</p> <p>General industry wariness about the effectiveness of some online advertising was made worse in its case by Edelman's blog. Blinkx has rejected Edelman's allegations.</p> <p>\"We attribute this performance to industry-wide issues of efficiency and effectiveness, which, in our case was compounded by the lingering effects of the disparaging blog about the company. This resulted in a slower than expected return of demand, despite earlier signs of normalisation.\"</p> <p>Though revenue increased 5% in the first half of the year, earnings will be lower than management expected, Blinkx said.</p>", 
      "bodyText": "Blinkx shares plunged after the online advertising company blamed a profit warning on the continuing effects of a hostile blog written by a Harvard professor. The company's shares fell almost 45% to 36.75p. The shares are down 77% since 30 January when Ben Edelman of Harvard Business School posted a blog headed \"the darker side of Blinkx\". He alleged that the company used \"black-hat practices\" to deceive its advertisers and charge for unseen content. In a trading update, Blinkx said it suffered weaker than expected demand for its services in the second quarter of the year. General industry wariness about the effectiveness of some online advertising was made worse in its case by Edelman's blog. Blinkx has rejected Edelman's allegations. \"We attribute this performance to industry-wide issues of efficiency and effectiveness, which, in our case was compounded by the lingering effects of the disparaging blog about the company. This resulted in a slower than expected return of demand, despite earlier signs of normalisation.\" Though revenue increased 5% in the first half of the year, earnings will be lower than management expected, Blinkx said.", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-03T00:00:00Z", 
      "headline": "Blinkx blames hostile Harvard blog for profit warning", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "184", 
      "charCount": "1155", 
      "trailText": "Company's shares fell almost 45% on Tuesday as online advertising firm says industry-wide slowdown 'compounded by the lingering effects' of a disparaging Harvard Business School blog", 
      "shortUrl": "https://gu.com/p/3qtma", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-06T00:33:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441061429\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404292516410/Kathy-Rittweger-co-founde-011.jpg\" alt=\"Kathy Rittweger, co-founder of Blinkx, a new search engine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kathy Rittweger, co-founder of Blinkx. In a trading update, Blinkx said it suffered weaker than expected demand for its services in the second quarter of the year. Photograph: Dan Chung for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/blinkx-blames-hostile-harvard-blog-profit-warning", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T09:20:16Z", 
    "type": "article", 
    "id": "business/2014/jul/02/blinkx-blames-hostile-harvard-blog-profit-warning", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jul/02/tullow-oil-write-off-ftse-higher", 
    "sectionName": "Business", 
    "webTitle": "Tullow Oil dips after $415m write-off but FTSE edges higher", 
    "fields": {
      "standfirst": "Oil company also unveils disposal loss of $115m but keeps production guidance", 
      "body": "<p>In a fairly bubbly market for the second day running, <strong>Tullow Oil</strong> is on the slide.</p> <p>The oil explorer and producer said it was writing off $415m after disappointing results in Mauritania, Ethopia and Norway. It will also incur a loss on disposal of $115m related to a project in Uganda. It kept its full year production guidance of 79,000 to 85,000 barrels of oil equivalent a day, and said 2014 half year profits are expected to be in line with forecasts of $650m. Chief executive Aidan Heavey said:</p> <blockquote> We are well funded following our second bond issue and we are making steady progress with our asset disposal programme. <br> With potential basin-opening wells across the portfolio coming up in the second half of the year and strong revenue and cash flow, Tullow is in a strong position for the remainder of this year and into 2015. </blockquote> <p>Despite this optimism, the company's shares have slipped 5p to 850p. Oriel Securities said:</p> <blockquote> Given that the company had its capital markets day recently, there was not much new on the operational front. Overall however we see the update slightly on the negative side, largely due to production being below the full year 2014 guidance range, suggesting to us that the full year production is likely to be towards the low end of guidance. </blockquote> <p>But Liberum and Westhouse Securities both kept their buy ratings on the shares.</p> <p>Overall the <strong>FTSE 100 </strong>has added 13.05 points to 6815.97 after a strong performance in the US following reasonable manufacturing data from around the world. Rebecca O'Keeffe at Interactive Investor said:</p> <blockquote> Positive manufacturing data from both China and the US helped propel US stocks to new highs yesterday afternoon, with Asian markets following up with gains and European markets cautiously rising this morning. In an environment where central bank policy is making it incredibly difficult to be short stocks, equities continue to float on a sea of confidence and liquidity. As the direct beneficiaries of central bank and government employment policy, smaller companies lead the way, enjoying increased support and growing confidence. </blockquote> <p>Among the risers, <strong>BG</strong> was 12p better at £12.59 after Canaccord raised its target price from £12.50 to £14.50.</p> <p>A number of companies saw their shares go ex-dividend. These included <strong>Royal Mail</strong>, down 10.8p at 480.4p, <strong>Burberry</strong>, 29p lower at £14.50, and <strong>Babcock International</strong>, off 17p at £11.47.</p> <p>Finally, it has been a bad few days for <strong>Autonomy</strong> and its associates.</p> <p>The former Cambridge software star was bought by Hewlett-Packard, which subsequently faced legal action over the deal. But on Friday <a href=\"http://www.theguardian.com/business/2014/jun/28/hp-settles-investors-lawsuit-autonomy\" title=\"\">reports suggested HP had settled the claims, with the parties set to turn their attention on former Autonomy bosses.</a></p> <p>Now a spin off from Autonomy, <strong>Blinkx</strong>, has issued a profit warning and seen its shares tumble 44% or 29p to 36.75p.</p> <p>The company, an internet video search specialist, said in the last three months it had seen lower than forecast demand with a corresponding shortfall in revenues and earnings. It said the shortfall was exaggerated towards the end of the quarter, adding:</p> <blockquote> We attribute this performance to industry-wide issues of efficiency and effectiveness, which in our case was compounded by the lingering effects of the disparaging blog about the company. <br> This resulted in a slower than expected return of demand, despite earlier signs of normalisation. </blockquote> <p>The blog post came out in January and the company immediately denied the claims and said there was no change in its outlook.</p>", 
      "bodyText": "In a fairly bubbly market for the second day running, Tullow Oil is on the slide. The oil explorer and producer said it was writing off $415m after disappointing results in Mauritania, Ethopia and Norway. It will also incur a loss on disposal of $115m related to a project in Uganda. It kept its full year production guidance of 79,000 to 85,000 barrels of oil equivalent a day, and said 2014 half year profits are expected to be in line with forecasts of $650m. Chief executive Aidan Heavey said: We are well funded following our second bond issue and we are making steady progress with our asset disposal programme. With potential basin-opening wells across the portfolio coming up in the second half of the year and strong revenue and cash flow, Tullow is in a strong position for the remainder of this year and into 2015. Despite this optimism, the company's shares have slipped 5p to 850p. Oriel Securities said: Given that the company had its capital markets day recently, there was not much new on the operational front. Overall however we see the update slightly on the negative side, largely due to production being below the full year 2014 guidance range, suggesting to us that the full year production is likely to be towards the low end of guidance. But Liberum and Westhouse Securities both kept their buy ratings on the shares. Overall the FTSE 100 has added 13.05 points to 6815.97 after a strong performance in the US following reasonable manufacturing data from around the world. Rebecca O'Keeffe at Interactive Investor said: Positive manufacturing data from both China and the US helped propel US stocks to new highs yesterday afternoon, with Asian markets following up with gains and European markets cautiously rising this morning. In an environment where central bank policy is making it incredibly difficult to be short stocks, equities continue to float on a sea of confidence and liquidity. As the direct beneficiaries of central bank and government employment policy, smaller companies lead the way, enjoying increased support and growing confidence. Among the risers, BG was 12p better at £12.59 after Canaccord raised its target price from £12.50 to £14.50. A number of companies saw their shares go ex-dividend. These included Royal Mail, down 10.8p at 480.4p, Burberry, 29p lower at £14.50, and Babcock International, off 17p at £11.47. Finally, it has been a bad few days for Autonomy and its associates. The former Cambridge software star was bought by Hewlett-Packard, which subsequently faced legal action over the deal. But on Friday reports suggested HP had settled the claims, with the parties set to turn their attention on former Autonomy bosses. Now a spin off from Autonomy, Blinkx, has issued a profit warning and seen its shares tumble 44% or 29p to 36.75p. The company, an internet video search specialist, said in the last three months it had seen lower than forecast demand with a corresponding shortfall in revenues and earnings. It said the shortfall was exaggerated towards the end of the quarter, adding: We attribute this performance to industry-wide issues of efficiency and effectiveness, which in our case was compounded by the lingering effects of the disparaging blog about the company. This resulted in a slower than expected return of demand, despite earlier signs of normalisation. The blog post came out in January and the company immediately denied the claims and said there was no change in its outlook.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-02T00:00:00Z", 
      "headline": "Tullow Oil dips after $415m write-off but FTSE edges higher", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "586", 
      "charCount": "3465", 
      "trailText": "Oil company also unveils disposal loss of $115m but keeps production guidance", 
      "shortUrl": "https://gu.com/p/3qtmx", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-07-02T08:54:16Z", 
      "main": "", 
      "commentCloseDate": "2014-07-09T08:54:16Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jul/02/tullow-oil-write-off-ftse-higher", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T08:54:16Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jul/02/tullow-oil-write-off-ftse-higher", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/kipper-williams-on-british-beef", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on British beef", 
    "fields": {
      "standfirst": "<p>Farmer concerned as price of beef slumps<br></p>", 
      "body": "<p>Since the beginning of this year the price of a prime beef carcass has dived by between 15% and 20% as more British meat has come on to the market and imports have risen<br></p>", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Since the beginning of this year the price of a prime beef carcass has dived by between 15% and 20% as more British meat has come on to the market and imports have risen", 
      "headline": "Kipper Williams on British beef", 
      "firstPublicationDate": "2014-07-02T08:40:15Z", 
      "showInRelatedContent": "true", 
      "wordcount": "34", 
      "charCount": "169", 
      "trailText": "Farmer concerned as price of beef slumps", 
      "shortUrl": "https://gu.com/p/3qtyy", 
      "productionOffice": "UK", 
      "lastModified": "2014-07-02T08:51:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-c54fab71-c16a-47de-8466-5e17a7c5525e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/2/1404290357234/13ad5dd2-d4cd-40bf-93ac-b6ad22bb681f-280x420.jpeg\" alt=\"Kipper Williams cartoon 2 July 2014\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 2 July 2014 Photograph: /Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/kipper-williams-on-british-beef", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T08:40:15Z", 
    "type": "article", 
    "id": "business/2014/jul/02/kipper-williams-on-british-beef", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/02/blablacar-58m-global-expansion-bid", 
    "sectionName": "Business", 
    "webTitle": "Lift share site BlaBlaCar hopes to go global with £58m backing", 
    "fields": {
      "standfirst": "Investment into European service connecting drivers with people happy to pay for a ride could pave way for worldwide expansion", 
      "body": "<p>The car-sharing website BlaBlaCar has set its sights on becoming a global brand after the Paris-based company secured £58m of backing from investors.</p> <p>The service, which connects drivers making long-distance journeys with passengers prepared to pay for a lift, has more than 8 million members in 12 countries, and will be looking to expand into emerging markets including Turkey and Brazil.</p> <p>The investment comes from four venture-capital firms, including the London-based Index, who believe BlaBlaCar can stay in the vanguard of the sharing economy defined by the likes of Airbnb.</p> <p>Nicolas Brusson, the chief operating officer of BlaBlaCar, said: \"We found it grew slowly and surely in France. But the adoption and growth rate in countries like Russia has become faster and faster. In the emerging markets you're creating something. You don't just add a new, competing transport network but are building one where there is nothing.\"</p> <p>He added: \"This £58m round provides firepower for us to explore every large market in the world, where access to ground transport can be improved upon.\"</p> <p>On the firm's most popular route in Russia – Moscow to St Petersburg – Brusson says ordinary passengers are paying £8 for journeys that were prohibitively expensive on a plane, and expensive and slow on a train.</p> <p>He said more than 100,000 people a month had joined up in Russia since the launch in March, and he sees the country as a template for eastern Europe and other areas where cities are not directly connected by train and high petrol prices deter drivers.</p> <p>BlaBlaCar will be looking to grow partly through buying local companies offering similar services, attempting to build a critical mass.</p> <p>Drivers typically offer seats at less than £16 for a 200-mile journey, to cover part of their motoring costs. BlaBlaCar currently operates in the Benelux countries, France, Germany, Italy, Poland, Portugal, Russia, Spain, Ukraine and the UK.</p> <p>Brusson said growth had been slow in Britain and said that low fuel prices and transport patterns in the US meant their model, focussing on inter-city routes, was less likely to take off.</p>", 
      "bodyText": "The car-sharing website BlaBlaCar has set its sights on becoming a global brand after the Paris-based company secured £58m of backing from investors. The service, which connects drivers making long-distance journeys with passengers prepared to pay for a lift, has more than 8 million members in 12 countries, and will be looking to expand into emerging markets including Turkey and Brazil. The investment comes from four venture-capital firms, including the London-based Index, who believe BlaBlaCar can stay in the vanguard of the sharing economy defined by the likes of Airbnb. Nicolas Brusson, the chief operating officer of BlaBlaCar, said: \"We found it grew slowly and surely in France. But the adoption and growth rate in countries like Russia has become faster and faster. In the emerging markets you're creating something. You don't just add a new, competing transport network but are building one where there is nothing.\" He added: \"This £58m round provides firepower for us to explore every large market in the world, where access to ground transport can be improved upon.\" On the firm's most popular route in Russia – Moscow to St Petersburg – Brusson says ordinary passengers are paying £8 for journeys that were prohibitively expensive on a plane, and expensive and slow on a train. He said more than 100,000 people a month had joined up in Russia since the launch in March, and he sees the country as a template for eastern Europe and other areas where cities are not directly connected by train and high petrol prices deter drivers. BlaBlaCar will be looking to grow partly through buying local companies offering similar services, attempting to build a critical mass. Drivers typically offer seats at less than £16 for a 200-mile journey, to cover part of their motoring costs. BlaBlaCar currently operates in the Benelux countries, France, Germany, Italy, Poland, Portugal, Russia, Spain, Ukraine and the UK. Brusson said growth had been slow in Britain and said that low fuel prices and transport patterns in the US meant their model, focussing on inter-city routes, was less likely to take off.", 
      "byline": "Gwyn Topham, transport correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-02T00:00:00Z", 
      "headline": "Lift share site BlaBlaCar hopes to go global with £58m backing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "345", 
      "charCount": "2113", 
      "trailText": "<p>Investment into European service connecting drivers with people happy to pay for a ride could pave way for worldwide expansion</p>", 
      "shortUrl": "https://gu.com/p/3qt8c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T11:55:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441051314\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/1/1404227922261/Nicolas-Brusson-Fr-d-ric--008.jpg\" alt=\"Nicolas Brusson, Frédéric Mazzella and Francis Nappez\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BlaBlaCar's chief operating officer Nicolas Brusson, middle, with co-founders of the company Francis Nappez, left, and Frédéric Mazzella.  Photograph: BlaBlaCar</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/02/blablacar-58m-global-expansion-bid", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-02T04:05:00Z", 
    "type": "article", 
    "id": "business/2014/jul/02/blablacar-58m-global-expansion-bid", 
    "pillarName": "News"
  }
]