[
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/digby-jones-stars-troubleshooter-tv-comeback", 
    "sectionName": "Business", 
    "webTitle": "Troubleshooter star Digby Jones aims to be more Harvey-Jones than Sugar", 
    "fields": {
      "bodyText": "They are like great beasts: eight 12-metre-long machines with needle teeth that gnash away, spewing out a dozen mustard-yellow sweater sleeves or sides at a time. These 50-year-old knitting machines at Hawick Knitwear in the Scottish Borders may look like they are from the Victorian era, but are computer-controlled and as ruthlessly efficient as the hi-tech German computerised machines next door, which hum softly as they produce complex-patterned knitwear. Both are spectacular evidence of the survival of the UK's textile industry against the odds, as they turn out high-quality and highly desirable Scottish-made cashmere sweaters that sell for hundreds of pounds around the world. Hawick Knitwear, a private British-owned company that was once part of the Lyle &amp; Scott knitwear firm founded in 1874, is one of the survivors of a cashmere industry in the town of the same name that once employed 4,000 people in some 30 factories turning out more than 100,000 sweaters a week. Today eight knitting houses remain in the town, employing just over 1,000 workers – and the industry encapsulates both the challenges and opportunities for British manufacturers. Recently, there have been signs of revival as interest has risen in quality British-made products with a strong heritage. The fashion house Chanel bought the struggling Barrie brand and factory in Hawick in 2012, while the town's Peter Scott brand and mill was rescued by the Korean firm Gloverall after going bust in 2010. Survivors such as Hawick Knitwear are keen to join George Osborne's longed-for \"march of the makers\" and now the company is turning to a new TV business adviser. It is one of three companies to feature in a revival of the 1990s TV hit Troubleshooter. The show, which attracted 3 million viewers at the height of its popularity, was the first programme to turn business into prime-time, must-see TV, well before Lord Sugar's The Apprentice reached our screens. And it made the kipper-tied former boss of ICI, Sir John Harvey-Jones – the show's troubleshooter – an unlikely TV star as he toured the country, hair awry, giving hard-nosed advice to struggling businesses. This time around, it is the former CBI boss Lord (Digby) Jones doling out the advice, and he's determined to be more Sir John than Siralan. \"I'm not in a Rolls-Royce screaming 'you're fired' at people,\" Jones says. He says he took part in the programme to build awareness of the possibilities for British manufacturing in a world where technology is making labour costs less important than the ability to ensure top quality. \"If I hear once more that we don't make things any more, I will go pop,\" he says. \"Half of any Airbus is made in Britain and we make so many motor cars. Jaguar Land Rover can sell every car they make. Their export story has been achieved by not trying to build the cheapest but trying to build the best.\" Jones spent months working with three firms, including Hawick Knitwear and Hereford Furniture, to come up with ideas for what they could do differently before making his recommendations. \"I think in all three companies I was a force for good … a force for change by making them look in the mirror and analyse what they were doing.\" But, just as Harvey-Jones found two decades ago, Jones is not convinced the companies will take his advice. Hawick Knitwear's co-owner and managing director, Benny Hartop, says Jones may not have spotted anything the company had not already discussed, but he has prompted it to reorder priorities. \"He said to us, you need to focus on China and I think he has probably brought forward our plans there by about 18 months. But the UK is still our No 1 market and there is a huge amount of untapped potential there.\" The firm has won new orders from customers including Marks &amp; Spencer, which buys its Best of British cashmere sweaters from Hawick, but Hartop is not looking for soaraway sales growth. Although his machinery could knit far more sweaters every week, he says it is almost impossible to find staff who have the skills to link up knitted sleeves to shoulders without dropping a stitch. Hartop has trained 30 apprentices in the past three years, and will train more, but doing so is expensive: it can take nine months to learn to do the fine work at speed. Hartop's strategy is to improve profitability rather than topline sales, by pushing Hawick Knitwear's own-brand product. \"All our sweaters are made in Scotland and finished by hand. Some heritage or imported brands are importing from low-cost countries but retailing for a premium and so they have a lot of margin to spend on marketing about how British they are. \"For us that's a potential lost sale but also that customer who has saved up and paid more for a product because they think it's made in Britain and going to be better quality can be disappointed and they're not going to look at British product again.\" Jones, the new Troubleshooter, agrees: \"Hawick is making something the world wants. The issue is: do they go backwards by standing still or forward by taking a few risks?\" In the firing line Sir John Harvey-Jones, the original Troubleshooter, visited a string of companies over five series of the programme between 1989 and the mid 1990s. Some of his \"victims\" took his advice and thrived. Some didn't – and still thrived. Winners Morgan Motor Company Possibly the best-remembered participant as the family-owned classic sportscar maker snubbed Harvey-Jones' advice to modernise, raise its prices and cut waiting lists – but it still went on to prosper. Founded in 1910, today the company employs 177 people in Malvern, Worcestershire, and continues to assembly all its cars by hand. It credited its appearance on the show with bringing in hundreds of orders. Today about 70% of its cars are sold abroad and it opened a showroom in China last year. Copella A fruit juice and farming business based in Boxford, Suffolk, was founded in the 1930s. Harvey-Jones advised the founding family to sell out to a bigger firm in order to expand. They followed his advice, selling to Taunton Cider, but remained involved and bought the company back in 1991. It was acquired by the soft-drink firm Tropicana five years later, which in turn was bought by PepsiCo. Churchill China The pottery firm in Stoke-on-Trent was criticised by Harvey-Jones for only having one person in charge of design. It followed much of his advice and now credits its strong design team and focus on quality for helping it thrive while rivals have collapsed. The company employs 400 people and is listed on the Aim market with a strong family shareholding. In 2013 sales rose 4% and pre-tax profit was up 24% as the market improved in the UK and exports grew strongly. Velden Engineering Sir John took a shine to the Bolton-based engineering company, buying one of its electric golf buggies for his daughter. He said it needed to replace outdated machinery and improve its marketing when he visited in 1995 and the firm agreed. The company, which is still owned by the Kitchen family, continues to thrive. Currently employing about 50 people and has expanded into new markets including parts for the electrical, nuclear, even food manufacturing industries. Its gone from barely breaking even to making between £700,000 and £300,000 in profits a year on sales of between £6m and £7m. Losers Tri-ang toys In the first episode of Troubleshooter, Harvey-Jones didn't mince his words, telling the company to \"change or die\". It didn't change – and went bust. Norton Motorcycles Harvey-Jones' advice to the business was that only its racing team was worth saving and that it should go into administration. The business duly went bust shortly after the 1992 programme and its assets were sold to a US company. However, the brand name was bought by a British businessman, Stuart Garner, in 2008 who has revived production in the UK, partly with government assistance. Digby Jones: The New Troubleshooter is on BBC2 on Thursday", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ex-CBI boss stars in TV show revival and finds snags in advising Scottish manufacturer Hawick Knitwear how to boost sales <br />", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Troubleshooter star Digby Jones aims to be more Harvey-Jones than Sugar", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z7be", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433786642\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396641873721/Staff-at-the-Hawick-Knitw-011.jpg\" alt=\"Staff at the Hawick Knitwear factory in the Borders keep the 50 year old machines working smoothly\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Staff at the Hawick Knitwear factory in the Borders town keep the huge machines working smoothly, despite the looms being 50 years old. Photograph: Martin Hunter</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>They are like great beasts: eight 12-metre-long machines with needle teeth that gnash away, spewing out a dozen mustard-yellow sweater sleeves or sides at a time.</p> <p>These 50-year-old knitting machines at Hawick Knitwear in the Scottish Borders may look like they are from the Victorian era, but are computer-controlled and as ruthlessly efficient as the hi-tech German computerised machines next door, which hum softly as they produce complex-patterned knitwear.</p> <p>Both are spectacular evidence of the survival of the UK's textile industry against the odds, as they turn out high-quality and highly desirable Scottish-made cashmere sweaters that sell for hundreds of pounds around the world.</p> <p>Hawick Knitwear, a private British-owned company that was once part of the Lyle &amp; Scott knitwear firm founded in 1874, is one of the survivors of a cashmere industry in the town of the same name that once employed 4,000 people in some 30 factories turning out more than 100,000 sweaters a week.</p> <p>Today eight knitting houses remain in the town, employing just over 1,000 workers – and the industry encapsulates both the challenges and opportunities for British manufacturers.</p> <p>Recently, there have been signs of revival as interest has risen in quality British-made products with a strong heritage. The fashion house Chanel bought the struggling Barrie brand and factory in Hawick in 2012, while the town's Peter Scott brand and mill was rescued by the Korean firm Gloverall after going bust in 2010.</p> <p>Survivors such as Hawick Knitwear are keen to join George Osborne's longed-for \"march of the makers\" and now the company is turning to a new TV business adviser. It is one of three companies to feature in a revival of the 1990s TV hit Troubleshooter.</p> <p>The show, which attracted 3 million viewers at the height of its popularity, was the first programme to turn business into prime-time, must-see TV, well before Lord Sugar's The Apprentice reached our screens. And it made the kipper-tied former boss of ICI, Sir John Harvey-Jones – the show's troubleshooter – an unlikely TV star as he toured the country, hair awry, giving hard-nosed advice to struggling businesses.</p> <p>This time around, it is the former CBI boss Lord (Digby) Jones doling out the advice, and he's determined to be more Sir John than Siralan.</p> <p>\"I'm not in a Rolls-Royce screaming 'you're fired' at people,\" Jones says.</p> <p>He says he took part in the programme to build awareness of the possibilities for British manufacturing in a world where technology is making labour costs less important than the ability to ensure top quality.</p> <p>\"If I hear once more that we don't make things any more, I will go pop,\" he says. \"Half of any Airbus is made in Britain and we make so many motor cars. Jaguar Land Rover can sell every car they make. Their export story has been achieved by not trying to build the cheapest but trying to build the best.\"</p> <p>Jones spent months working with three firms, including Hawick Knitwear and Hereford Furniture, to come up with ideas for what they could do differently before making his recommendations. \"I think in all three companies I was a force for good … a force for change by making them look in the mirror and analyse what they were doing.\" But, just as Harvey-Jones found two decades ago, Jones is not convinced the companies will take his advice.</p> <p>Hawick Knitwear's co-owner and managing director, Benny Hartop, says Jones may not have spotted anything the company had not already discussed, but he has prompted it to reorder priorities.</p> <p>\"He said to us, you need to focus on China and I think he has probably brought forward our plans there by about 18 months. But the UK is still our No&#xa0;1 market and there is a huge amount of untapped potential there.\"</p> <p>The firm has won new orders from customers including Marks &amp; Spencer, which buys its Best of British cashmere sweaters from Hawick, but Hartop is not looking for soaraway sales growth.</p> <p>Although his machinery could knit far more sweaters every week, he says it is almost impossible to find staff who have the skills to link up knitted sleeves to shoulders without dropping a stitch. Hartop has trained 30 apprentices in the past three years, and will train more, but doing so is expensive: it can take nine months to learn to do the fine work at speed.</p> <p>Hartop's strategy is to improve profitability rather than topline sales, by pushing Hawick Knitwear's own-brand product.</p> <p>\"All our sweaters are made in Scotland and finished by hand. Some heritage or imported brands are importing from low-cost countries but retailing for a premium and so they have a lot of margin to spend on marketing about how British they are.</p> <p>\"For us that's a potential lost sale but also that customer who has saved up and paid more for a product because they think it's made in Britain and going to be better quality can be disappointed and they're not going to look at British product again.\"</p> <p>Jones, the new Troubleshooter, agrees: \"Hawick is making something the world wants. The issue is: do they go backwards by standing still or forward by taking a few risks?\"</p> <h2><strong>In the firing line </strong></h2> <p>Sir John Harvey-Jones, the original Troubleshooter, visited a string of companies over five series of the programme between 1989 and the mid 1990s. Some of his \"victims\" took his advice and thrived. Some didn't – and still thrived.</p> <p><strong>Winners</strong></p> <p><strong>Morgan Motor Company</strong> Possibly the best-remembered participant as the family-owned classic sportscar maker snubbed Harvey-Jones' advice to modernise, raise its prices and cut waiting lists – but it still went on to prosper. Founded in 1910, today the company employs 177 people in Malvern, Worcestershire, and continues to assembly all its cars by hand. It credited its appearance on the show with bringing in hundreds of orders. Today about 70% of its cars are sold abroad and it opened a showroom in China last year.</p> <p><strong>Copella</strong> A fruit juice and farming business based in Boxford, Suffolk, was founded in the 1930s. Harvey-Jones advised the founding family to sell out to a bigger firm in order to expand. They followed his advice, selling to Taunton Cider, but remained involved and bought the company back in 1991. It was acquired by the soft-drink firm Tropicana five years later, which in turn was bought by PepsiCo.</p> <p><strong>Churchill China </strong>The pottery firm in Stoke-on-Trent was criticised by Harvey-Jones for only having one person in charge of design. It followed much of his advice and now credits its strong design team and focus on quality for helping it thrive while rivals have collapsed. The company employs 400 people and is listed on the Aim market with a strong family shareholding. In 2013 sales rose 4% and pre-tax profit was up 24% as the market improved in the UK and exports grew strongly.</p> <p><strong>Velden Engineering</strong></p> <p>Sir John took a shine to the Bolton-based engineering company, buying one of its electric golf buggies for his daughter. He said it needed to replace outdated machinery and improve its marketing when he visited in 1995 and the firm agreed. The company, which is still owned by the Kitchen family, continues to thrive. Currently employing about 50 people and has expanded into new markets including parts for the electrical, nuclear, even food manufacturing industries. Its gone from barely breaking even to making between £700,000 and £300,000 in profits a year on sales of between £6m and £7m.</p> <p><strong>Losers</strong></p> <p><strong>Tri-ang toys</strong> In the first episode of Troubleshooter, Harvey-Jones didn't mince his words, telling the company to \"change or die\". It didn't change – and went bust.</p> <p><strong>Norton Motorcycles</strong> Harvey-Jones' advice to the business was that only its racing team was worth saving and that it should go into administration. The business duly went bust shortly after the 1992 programme and its assets were sold to a US company. However, the brand name was bought by a British businessman, Stuart Garner, in 2008 who has revived production in the UK, partly with government assistance.</p> <p><em>Digby Jones: The New Troubleshooter is on BBC2 on Thursday</em></p>", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "charCount": "7988", 
      "wordcount": "1349", 
      "newspaperPageNumber": "41", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:10:10Z", 
      "trailText": "Ex-CBI boss stars in TV show revival and finds snags in advising Scottish manufacturer Hawick Knitwear how to boost sales <br />", 
      "commentCloseDate": "2014-04-07T20:06:21Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/digby-jones-stars-troubleshooter-tv-comeback", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T20:06:21Z", 
    "type": "article", 
    "id": "business/2014/apr/04/digby-jones-stars-troubleshooter-tv-comeback", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/apr/04/vince-cable-failed-deliver-royal-mail-sell-off", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable failed to deliver on Royal Mail sell-off", 
    "fields": {
      "bodyText": "Get ready for the government's next sale of Royal Mail shares. Nothing has been announced, it should be said, but consider the facts. The government is free to sell all or part of the state's remaining 30% stake from 13 April when the six-month lock-up agreed at privatisation expires. And business secretary Vince Cable, who shoved 60% out of the door at 330p, still thinks the current share price of 550p is full of \"froth.\" Why wouldn't he sell the remainder? If 330p was \"value for money,\" which Cable bafflingly maintained this week in the face of a damning National Audit Office report, he must surely regard the market's current bid as too good to miss. This is not an idle debating point. Imagine if the government sits on its 30% and Royal Mail's shares drift lower over the course of this year to, say, 450p. Cable and Michael Fallon might then be able to say \"look, 330p wasn't quite so terrible, after all,\" but they would have to explain why they didn't grab 500p-plus when they had the chance. Cable and Fallon's new conundrum underlines the madness of selling 60% in a single job-lot last October. There was no need to sell so many. They could have sold in several stages, as is happening with the state's holding in Lloyds Banking Group, made their lives easier and protected taxpayers. Sympathy for the duo extends only this far: Royal Mail was tricky to value. The bears pointed to the risk of a strike and argued that the restructuring road would be long and difficult. But, in the week before final pricing, it was blindingly obvious that shares priced at 330p or below would fly. Demand was spectacularly strong. Royal Mail was offering a dividend yield of 6.1% and savvier City folk had worked out that the company's cash flows were likely to become a lot stronger still (note: almost all City analysts predict 20%-plus growth in dividends for each of the next three years). The so-called \"grey\" market price was pointing to a day-one price of 450p, which materialised. If privatisation itself was deemed too far advanced to be delayed, ministers should have done the next best thing – sold fewer than 600m shares. As the NAO report pointed out: \"The department could have retained 110m more shares, worth £363m at the offer price, while still achieving the policy objective of reducing the government's ownership to less than 50%.\" That detail is painful. Those 110m shares are now worth £605m, and the difference in value is a straightforward loss for the taxpayer. Ministers were naive in the first place to swallow the self-serving bluster from \"long-term\" investors – who turned out to be nothing of the sort – that 330p was a rich price. But then, when everybody could see that 330p was actually a lowball price, they compounded the error by selling the full allocation. That is the point to remember if, in coming weeks, the government does indeed sell the remaining 30%, or 300m shares, at a healthier price and then tries to declare a mini-triumph. Don't believe it for a minute: the privatisation rush cost taxpayers dearly. Bad timing for McIlwee's Tesco checkout Laurie McIlwee's departure from Tesco has been long rumoured, but the timing bodes ill. Announcing the departure of your finance director ten days before unveiling a critical set of full-year results smacks of a loss of corporate confidence. McIlwee's supposed sin – in the eyes of some in the City – is that he's a poor communicator. Really? In McIlwee's shoes, you might question the material you've been handed. For example, Tesco chief executive Philip Clarke initially said in 2012 that his £1bn overhaul of the UK stores could be achieved while maintaining a 5.2% profit margin. This was taken as a firm goal because it came from the big boss. But Clarke retreated from 5.2% almost from the off. The final abandonment came this February only via Clarke's passing remark that \"the margin will be what the margin will be.\" No wonder investors were confused. There was another kerfuffle over Tesco's woes in continental Europe. The City's grumble was that the impending loss of market share should have been signalled more clearly. Frankly, though, Tesco's deterioration in eastern Europe has been so rapid that you can't blame the finance director for declining to guide grown-up fund managers through the thickets. In these circumstances, a strong chief executive would have backed his numbers man to the hilt. Maybe Clarke did so. But, if he did, it hasn't worked because McIlwee has quit anyway, which is hardly comforting. Or perhaps the rumours about a disagreement over strategy are correct. That would be worse: it would suggest deep divisions within Tesco Towers. Whatever the full story, Tesco looks increasingly like Marks &amp; Spencer in the early 2000s when a couple of decade of unbroken success came to a juddering halt. As at M&amp;S then, the lower Tesco's share price goes, the faster the revolving boardroom door spins. Cheap borrowing for Spain could be cold comfort Super Mario strikes again? Spain can now borrow more cheaply for five years than the US. The latest fall in bond yields across the eurozone is, in part, the handiwork of Mario Draghi, president of European Central Bank. By embracing a discussion about \"unconventional instruments\" – aka, quantitative easing – Draghi and the ECB appear to have taken eurozone countries' borrowing costs down another notch. Bond purists would object that comparing bond yields in different currencies is silly if you're not adjusting for inflation. Fair point. The eurozone faces the imminent threat of deflation; the US doesn't. Even so, the collapse in eurozone yields in the past 18 months has been spectacular. At the very least, it says investors no longer fear a break-up of the eurozone in its current form. But, as a House of Lords committee rightly warned this week, don't assume the eurozone storm has passed. Weak growth, massive differences in prosperity between states and \"destructively high\" unemployment remain. To that list, we should add the fact that Draghi is not actually doing anything. He's talking about the principle of unconventional measures, not adopting them, and may already have left it too late to avoid deflation. If so, those tumbling bond yields could yet go even lower. In a real deflationary bite, they would offer only cold comfort. Answers still needed from FCA Martin Wheatley, chief executive of the Financial Conduct Authority, should not be hounded out of office by aggrieved insurers, almost everybody seems to think. Why let a small incident, like an employee's cack-handed briefing of a newspaper that temporarily upset a few share prices, end a promising start at the new regulator? It's a point of view. Before joining the Wheatley-must-stay campaign, we need better answers than provided so far. The staggering part of the tale is that the FCA seemed unable to recognise price-sensitive information, or misinformation, when it was in plain view. That is meant to be part of its job. The Telegraph report of the FCA's inquiry into zombie funds was published online at 10pm. It took 16 hours for the regulator to issue its \"clarification\", even though one must assume both the Treasury and the Bank of England were screaming at the FCA to address an obviously disorderly market. Cock-ups happen, but those long hours of silence are very hard to explain.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Ministers were naive to swallow the self-serving bluster from 'long-term' investors who turned out to be nothing of the sort", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Vince Cable failed to deliver on Royal Mail sell-off", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z7bd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433785630\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396640904388/royal-mail-post-box-009.jpg\" alt=\"royal mail post box\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Is the government getting ready for another Royal Mail shares sell off? Photograph: Suzanne Plunkett/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Get ready for the government's next sale of Royal Mail shares. Nothing has been announced, it should be said, but consider the facts. The government is free to sell all or part of the state's remaining 30% stake from 13 April when the six-month lock-up agreed at privatisation expires. And business secretary Vince Cable, who shoved 60% out of the door at 330p, still thinks the current share price of 550p is full of \"froth.\"</p> <p>Why wouldn't he sell the remainder? If 330p was \"value for money,\" which Cable bafflingly maintained this week in the face of a damning National Audit Office report, he must surely regard the market's current bid as too good to miss.</p> <p>This is not an idle debating point. Imagine if the government sits on its 30% and Royal Mail's shares drift lower over the course of this year to, say, 450p. Cable and Michael Fallon might then be able to say \"look, 330p wasn't quite so terrible, after all,\" but they would have to explain why they didn't grab 500p-plus when they had the chance.</p> <p>Cable and Fallon's new conundrum underlines the madness of selling 60% in a single job-lot last October. There was no need to sell so many. They could have sold in several stages, as is happening with the state's holding in Lloyds Banking Group, made their lives easier and protected taxpayers.</p> <p>Sympathy for the duo extends only this far: Royal Mail was tricky to value. The bears pointed to the risk of a strike and argued that the restructuring road would be long and difficult. But, in the week before final pricing, it was blindingly obvious that shares priced at 330p or below would fly.</p> <p>Demand was spectacularly strong. Royal Mail was offering a dividend yield of 6.1% and savvier City folk had worked out that the company's cash flows were likely to become a lot stronger still (note: almost all City analysts predict 20%-plus growth in dividends for each of the next three years). The so-called \"grey\" market price was pointing to a day-one price of 450p, which materialised.</p> <p>If privatisation itself was deemed too far advanced to be delayed, ministers should have done the next best thing – sold fewer than 600m shares.</p> <p>As the NAO report pointed out: \"The department could have retained 110m more shares, worth £363m at the offer price, while still achieving the policy objective of reducing the government's ownership to less than 50%.\"</p> <p>That detail is painful. Those 110m shares are now worth £605m, and the difference in value is a straightforward loss for the taxpayer.</p> <p>Ministers were naive in the first place to swallow the self-serving bluster from \"long-term\" investors – who turned out to be nothing of the sort – that 330p was a rich price.</p> <p>But then, when everybody could see that 330p was actually a lowball price, they compounded the error by selling the full allocation.</p> <p>That is the point to remember if, in coming weeks, the government does indeed sell the remaining 30%, or 300m shares, at a healthier price and then tries to declare a mini-triumph. Don't believe it for a minute: the privatisation rush cost taxpayers dearly.</p> <h2>Bad timing for McIlwee's Tesco checkout</h2> <p>Laurie McIlwee's departure from Tesco has been long rumoured, but the timing bodes ill. Announcing the departure of your finance director ten days before unveiling a critical set of full-year results smacks of a loss of corporate confidence.</p> <p>McIlwee's supposed sin – in the eyes of some in the City – is that he's a poor communicator. Really? In McIlwee's shoes, you might question the material you've been handed.</p> <p>For example, Tesco chief executive Philip Clarke initially said in 2012 that his £1bn overhaul of the UK stores could be achieved while maintaining a 5.2% profit margin.</p> <p>This was taken as a firm goal because it came from the big boss. But Clarke retreated from 5.2% almost from the off. The final abandonment came this February only via Clarke's passing remark that \"the margin will be what the margin will be.\" No wonder investors were confused.</p> <p>There was another kerfuffle over Tesco's woes in continental Europe. The City's grumble was that the impending loss of market share should have been signalled more clearly.</p> <p>Frankly, though, Tesco's deterioration in eastern Europe has been so rapid that you can't blame the finance director for declining to guide grown-up fund managers through the thickets.</p> <p>In these circumstances, a strong chief executive would have backed his numbers man to the hilt. Maybe Clarke did so. But, if he did, it hasn't worked because McIlwee has quit anyway, which is hardly comforting. Or perhaps the rumours about a disagreement over strategy are correct. That would be worse: it would suggest deep divisions within Tesco Towers.</p> <p>Whatever the full story, Tesco looks increasingly like Marks &amp; Spencer in the early 2000s when a couple of decade of unbroken success came to a juddering halt. As at M&amp;S then, the lower Tesco's share price goes, the faster the revolving boardroom door spins.</p> <h2>Cheap borrowing for Spain could be cold comfort</h2> <p>Super Mario strikes again? Spain can now borrow more cheaply for five years than the US. The latest fall in bond yields across the eurozone is, in part, the handiwork of Mario Draghi, president of European Central Bank. By embracing a discussion about \"unconventional instruments\" – aka, quantitative easing – Draghi and the ECB appear to have taken eurozone countries' borrowing costs down another notch.</p> <p>Bond purists would object that comparing bond yields in different currencies is silly if you're not adjusting for inflation. Fair point. The eurozone faces the imminent threat of deflation; the US doesn't.</p> <p>Even so, the collapse in eurozone yields in the past 18 months has been spectacular. At the very least, it says investors no longer fear a break-up of the eurozone in its current form.</p> <p>But, as a House of Lords committee rightly warned this week, don't assume the eurozone storm has passed. Weak growth, massive differences in prosperity between states and \"destructively high\" unemployment remain.</p> <p>To that list, we should add the fact that Draghi is not actually doing anything. He's talking about the principle of unconventional measures, not adopting them, and may already have left it too late to avoid deflation. If so, those tumbling bond yields could yet go even lower. In a real deflationary bite, they would offer only cold comfort.</p> <h2>Answers still needed from FCA</h2> <p>Martin Wheatley, chief executive of the Financial Conduct Authority, should not be hounded out of office by aggrieved insurers, almost everybody seems to think. Why let a small incident, like an employee's cack-handed briefing of a newspaper that temporarily upset a few share prices, end a promising start at the new regulator?</p> <p>It's a point of view. Before joining the Wheatley-must-stay campaign, we need better answers than provided so far. The staggering part of the tale is that the FCA seemed unable to recognise price-sensitive information, or misinformation, when it was in plain view. That is meant to be part of its job.</p> <p>The Telegraph report of the FCA's inquiry into zombie funds was published online at 10pm. It took 16 hours for the regulator to issue its \"clarification\", even though one must assume both the Treasury and the Bank of England were screaming at the FCA to address an obviously disorderly market. Cock-ups happen, but those long hours of silence are very hard to explain.</p>", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "charCount": "7370", 
      "wordcount": "1240", 
      "newspaperPageNumber": "42", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:46Z", 
      "trailText": "Ministers were naive to swallow the self-serving bluster from 'long-term' investors who turned out to be nothing of the sort", 
      "commentCloseDate": "2014-04-07T19:49:15Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/apr/04/vince-cable-failed-deliver-royal-mail-sell-off", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T19:49:15Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/apr/04/vince-cable-failed-deliver-royal-mail-sell-off", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/lord-myners-faces-calls-rethink-co-operative-group-proposals", 
    "sectionName": "Business", 
    "webTitle": "Lord Myners faces calls to rethink Co-operative Group proposals", 
    "fields": {
      "standfirst": "Former City minister, appointed as sole independent director in wake of bank's crisis, under pressure from regional boards", 
      "body": "<p>Lord Myners is facing calls to rethink his initial proposals to reform the Co-operative Group from members of the regional boards who will control more than 75% of the votes at the upcoming meeting to ratify the plans.</p> <p>The former City minister, who was appointed as the only independent director on Co-op Group board in the wake of the crisis in its bank, has been sending representatives from his review team, some of whom work at the London Business School, to brief the regional boards on his plans which risk being rejected under their current guise.</p> <p>All of the seven regional boards will have met by Monday – their first gatherings since Myners hastily published his initial thoughts<a href=\"http://www.theguardian.com/business/2014/mar/11/co-operative-group-chief-executive-euan-sutherland-resign\" title=\"\"> in the wake of the resignation of the Co-op boss Euan Sutherland following revelations about his £6.6m two-year pay deal.</a></p> <p>Myners, who was chairman of Guardian Media Group until the 2008 banking crisis when he joined the Labour government, is suggesting <a href=\"http://www.theguardian.com/business/2014/mar/14/extent-co-op-shambles-laid-bare-by-lord-myners\" title=\"\">replacing the current board with one more akin to a plc</a> with an independent chairman and a chief executive.</p> <p>Under its current format the board of the Co-op Group comprises 15 representations from the regional boards – who in turn control 78% of the votes at annual meetings – and five from the independent societies as well as Myners. Myners is suggesting that the members are represented by a national members council.</p> <p>But it is thought that members are arguing they should have a direct voice on the board, rather than one stage removed through the members council, and are yet to be convinced to back the proposals as they stand.</p> <p>The regional boards are meeting for the last time before the Group publishes its results – expected to show a loss of at least £2bn – slated for 17 April and ahead of the release of a report by Sir Christopher Kelly into what went wrong at the bank, which needed a £1.5bn capital injection last year.</p> <p>With the regional boards scheduled to next meet in early May, there are expectations that Kelly will publish his report before those crucial round of meetings. Myners is expected to follow with an update to his initial thoughts amid expectations he will be forced to make amendments.</p> <p>The Group has said that the proposals from Myners – <a href=\"http://www.theguardian.com/business/2014/mar/18/lord-myners-co-op-group-bullying\" title=\"\">who has admitted he is facing resistance to his ideas</a> – will be put to a vote in the summer, after the annual meeting on 17 May. Co-op declined to comment.</p>", 
      "bodyText": "Lord Myners is facing calls to rethink his initial proposals to reform the Co-operative Group from members of the regional boards who will control more than 75% of the votes at the upcoming meeting to ratify the plans. The former City minister, who was appointed as the only independent director on Co-op Group board in the wake of the crisis in its bank, has been sending representatives from his review team, some of whom work at the London Business School, to brief the regional boards on his plans which risk being rejected under their current guise. All of the seven regional boards will have met by Monday – their first gatherings since Myners hastily published his initial thoughts in the wake of the resignation of the Co-op boss Euan Sutherland following revelations about his £6.6m two-year pay deal. Myners, who was chairman of Guardian Media Group until the 2008 banking crisis when he joined the Labour government, is suggesting replacing the current board with one more akin to a plc with an independent chairman and a chief executive. Under its current format the board of the Co-op Group comprises 15 representations from the regional boards – who in turn control 78% of the votes at annual meetings – and five from the independent societies as well as Myners. Myners is suggesting that the members are represented by a national members council. But it is thought that members are arguing they should have a direct voice on the board, rather than one stage removed through the members council, and are yet to be convinced to back the proposals as they stand. The regional boards are meeting for the last time before the Group publishes its results – expected to show a loss of at least £2bn – slated for 17 April and ahead of the release of a report by Sir Christopher Kelly into what went wrong at the bank, which needed a £1.5bn capital injection last year. With the regional boards scheduled to next meet in early May, there are expectations that Kelly will publish his report before those crucial round of meetings. Myners is expected to follow with an update to his initial thoughts amid expectations he will be forced to make amendments. The Group has said that the proposals from Myners – who has admitted he is facing resistance to his ideas – will be put to a vote in the summer, after the annual meeting on 17 May. Co-op declined to comment.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "Lord Myners faces calls to rethink Co-operative Group proposals", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "410", 
      "charCount": "2367", 
      "trailText": "Former City minister, appointed as sole independent director in wake of bank's crisis, under pressure from regional boards", 
      "shortUrl": "https://gu.com/p/3z79t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433780498\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396633380905/Lord-Myners-006.jpg\" alt=\"Lord Myners\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Myners is an independent director for the Co-op Group. Photograph: Gary Calton for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/lord-myners-faces-calls-rethink-co-operative-group-proposals", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T17:53:56Z", 
    "type": "article", 
    "id": "business/2014/apr/04/lord-myners-faces-calls-rethink-co-operative-group-proposals", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live", 
    "sectionName": "Business", 
    "webTitle": "Fed likely to keep tapering after US gains 192,000 new jobs in March - live", 
    "fields": {
      "standfirst": "<p><a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533eb190e4b06dfcbc141d1e\">ING: Janet Yellen won't be alarmed</a></p><p><a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533ea589e4b0b4b875bcfd36\">NFP: 192,000 new jobs, but jobless rate flat at 6.7%</a></p><p><a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533ea647e4b06dfcbc141d06\">Good news: January and February's figures revised higher</a></p><p><a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533eac20e4b0b4b875bcfd3d\">Bad news: no improvement in average hourly pay</a></p>", 
      "body": "<div id=\"block-533eda98e4b06dfcbc141d79\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T16:52:31.396Z\">5.52pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets close higher</h2>  <div class=\"block-elements\">  <p>Helped by this week's hints from the European Central Bank that bond buying could be on the cards if inflation remains low, European markets have ended the week on a positive note. The rises came despite an early fall in US markets, after the slight miss in the non-farm payroll numbers. Overall the scores showed:</p> <p><b>• The FTSE 100 finished 46.41 points or 0.7% higher at 6695.55</b></p> <p><b>• Germany's Dax rose 0.7% to 9695.77</b></p> <p><b>• France's Cac climbed 0.79% to 4484.55</b></p> <p><b>• Italy's FTSE MIB added 0.83% to 22,175.48</b></p> <p><b>• Spain's Ibex ended 0.88% better at 10,677.2</b></p> <p>But on Wall Street the Dow Jones Industrial Average is currently 50 points or 0.3% lower.</p> <p><i>And on that note it's time to close up for the evening. Thanks for all your comments, have a good weekend and we'll be back on Monday.</i></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T16:53:44.523Z\">at 5.53pm BST</time></p>  </div> <div id=\"block-533ed3a2e4b0b4b875bcfd8c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T15:54:36.036Z\">4.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Over to Greece where there are growing signs that the country could tap markets again – possibly as early as next week</b><b>.</b> Helena Smith reports :</p> <blockquote class=\"quoted\"> <p>Athens is abuzz with the news that after almost four years of being locked out of them, Greece will once again foray into international markets with insiders talking about the process beginning possibly as early as Monday.</p> <p>With yields on benchmark 10-year Greek bonds at a four-year low, the coalition government wants to seize the moment. Throughout the day the hints have been coming through thick and fast. “A cycle has closed. Now a new book is opening,” the finance minister Yannis Stournaras told reporters as he emerged from talks with prime minister Antonis Samaras this morning.</p> <p>Although he refused to be drawn on when Athens would tap markets Stournaras referred to earlier statements he had made – regarding market conditions and the positive attitudes now prevailing among investors. “The global economy is encircling Greece and the Greek economy with great confidence, spreads are continuing to fall and this is a very significant development,” he told reporters late Thursday.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-710e514e-fb5d-4f9f-a8a1-c8bedda08e13\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396626833034/eb217414-28c7-4615-a3c2-a46d7052732b-460x290.jpeg\" alt=\"Greek finance minister Yannis Stournaras. Photo:   ReutersAlkis Konstantinidis\" width=\"460\" height=\"290\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek finance minister Yannis Stournaras. Photo:   ReutersAlkis Konstantinidis</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>Finance ministry sources – and traders – have intimated that an announcement could be made as early as this evening when Greece expects a credit rating upgrade by Moody’s. Bankers in Athens contacted by the Guardian confirmed that preparations had also begun with the government hiring international investment banks including JP Morgan and Goldman Sachs to mediate on its behalf. It is widely believed that the government will attempt to raise €2bn in a sale of five-year bonds .</p> <p>Setting the tone, deputy prime minister Evangelos Venizelos who heads the governing coalition’s centre-left junior partner, Pasok, also highlighted the role of money markets in what he described as Greece’s return to normality. “The return to markets is symbolic of the gradual return to normality,” he also said after holding talks with prime minister Samaras earlier today. “Markets move with more speed and wit than political and institutional discussions because there is always the element of profit, of enterprise [in them]. It is very important that we have an answer from international markets to where the Greek economy is today. And the answer will be positive, encouraging and optimistic.” Analysts agree that if Greece does return to markets it will mean the beginning of the end of the country’s debt crisis.</p> </blockquote> </div>   </div> <div id=\"block-533ec753e4b0b4b875bcfd76\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:55:33.807Z\">3.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>That story of <a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533ec29fe4b0b4b875bcfd6f\">the ECB modelling a €1trn bond buying programme</a> looks like it is being played down by the central bank's vice president Vitor Constancio:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OwenCallan/statuses/452095169551409152\">  <blockquote class=\"twitter-tweet\"><p>Constancio says he doesn&#39;t know anything about a €1trn QE model report. Did anyone ask him if he knew about a €2trn one?</p>&mdash; Owen Callan (@OwenCallan) <a href=\"https://twitter.com/OwenCallan/statuses/452095169551409152\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OwenCallan/statuses/452094571527540736\">  <blockquote class=\"twitter-tweet\"><p>*CONSTANCIO: DOESN&#39;T KNOW ABOUT 1 TLN-EURO QE MODEL &#10;&#10;Nothing ever confirmed until its at first denied...</p>&mdash; Owen Callan (@OwenCallan) <a href=\"https://twitter.com/OwenCallan/statuses/452094571527540736\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533ec3c9e4b06dfcbc141d46\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:39:54.826Z\">3.39pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tesco confirms finance director will step down</h2>  <div class=\"block-elements\">  <p><b>Back in the UK and Tesco has confirmed <a href=\"http://www.theguardian.com/business/2014/apr/03/tesco-finance-director-laurie-mcilwee-quit-fall-profits\">earlier reports</a> that </b><b>Laurie McIlwee, </b><b>its finance director, is stepping down from the supermarket group.</b></p> <p>Tesco said it was considering both external and internal applicants to replace him. He will stay in position \"to ensure a smoothe handover to his successor.\"</p> <p>The supermarket is due to report results shortly.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T14:41:51.359Z\">at 3.41pm BST</time></p>  </div> <div id=\"block-533ec29fe4b0b4b875bcfd6f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:35:57.190Z\">3.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The ECB has modeled the economic effects of buying up to €1trn in bonds as part of possible quantitative easing</b>, according to a report in German newspaper Frankfurter Allgemeine. The speculation has pushed Bunds and treasuries higher. Here are the Reuters snaps:</p> <p>04-Apr-2014 15:20 - ECB HAS MODELLED QE PROGRAMME INVOLVING 1 TRILLION EUROS OF SECURITIES PURCHASES SPREAD OVER ONE YEAR - FAZ NEWSPAPER </p> <p><br>04-Apr-2014 15:21 - ECB MODELS SUGGEST 1 TRLN EURO ASSET PURCHASES WOULD RAISE INFLATION BY 0.2-0.8 PERCENTAGE POINTS - FAZ NEWSPAPER </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2a48b988-eb94-4518-9d1c-b8251f9e8237\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396622606023/0272c814-a49a-47c0-9260-1b90b5df8715-460x276.jpeg\" alt=\"The European Central Bank. Photo: /AFP/Getty Images/Daniel Roland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The European Central Bank. Photo: /AFP/Getty Images/Daniel Roland</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T14:43:34.004Z\">at 3.43pm BST</time></p>  </div> <div id=\"block-533ebfcfe4b06dfcbc141d3d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:25:20.581Z\">3.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The Anglo Irish Bank trial continues</b>, and Henry McDonald, Ireland Correspondent, has the latest:<br><br></p> <blockquote class=\"quoted\"> <p>The daughter of Ireland's one time richest man Sean Quinn was the final person today to give evidence for the state against three Anglo Irish Bank executives.</p> <p>Aoife Quinn was the final witness the prosecution put forward in the case against the trio in Dublin's Central Criminal Court.</p> <p>Quinn told Court no.19 that although Anglo Irish Bank made a loan to her worth €10m in shares in the now busted and nationalised bank, no official from the financial institution had any direct dealings with her.</p> <p>She also said that she had no contact back in July 2008 with Morgan Stanley, the international investment bank which organised the loans for shares in the bank deal. Nor did Aoife Quinn have any discussions with Ireland's Financial Regulator or even a lawyer in connection with the loan.</p> <p>In court she accepted her signature was on documents in relation to the so called CfD loans (contracts for difference) which were essentially bets on the share price of the Anglo Irish Bank rising.</p> <p>She also denied having any knowledge of a parallel deal Anglo Irish Bank was concocting with a group of ten investors to buy shares in their bank</p> <p>“I was not aware of the role of the so called Maple 10 in relation to unwinding the cfd position that my father Sean Quinn senior had built up in relation to Anglo Irish Bank,” Quinn said.</p> <p>The three men on trial - Sean Fitzpatrick, William McAteer and Pat Whelan - deny charges that they unlawfully gave financial assistance to 16 individuals including members of the Quinn family.</p> <p>Sean Quinn, who gave evidence earlier in the trial, lost his business empire due to his continued borrowings from the bank. He was using the loans from Anglo Irish to shore up a global property portfolio which crashed when the world financial system went into meltdown.</p> <p>It is expected that what has been billed as the biggest trial in European financial criminal history will finish earlier than expected. The case could be completed before Easter. The trial continues. </p> </blockquote> </div>   </div> <div id=\"block-533ebcc0e4b0b4b875bcfd62\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:17:03.264Z\">3.17pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Back with the eurozone, and more about this week's meeting of the European Central Bank.</b></p> <p>Although <a href=\"http://www.theguardian.com/business/2014/apr/04/mario-draghi-eurozone-recovery-ecb\">the ECB kept its policy unchanged</a>, president Mario Draghi indicated that quantitative easing, once thought to be outside the ECB's remit, could be on the table. Now in an interview with broadcaster CNBC, vice president Vitor Constancio said the meeting agreed asset purchases could be considered if inflation stayed below 1% but no details were discussed. He said:</p> <blockquote class=\"quoted\"> <p>That was not the environment to do it. We will see how it goes...and if indeed we will have to use all those instruments [such as bond buying].</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4d3fa750-d23e-4ee0-8672-593b410cfa33\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396621015497/a7b99936-039f-4efb-8c74-4c3320b005b0-460x276.jpeg\" alt=\"ECB president Mario Draghi (right) and vice president Vitor Constancio arrive for Thursday's news conference. Photo: Reuters/Ralph Orlowski\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">ECB president Mario Draghi (right) and vice president Vitor Constancio arrive for Thursday's new conference. Photo: Reuters/Ralph Orlowski</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T14:18:59.394Z\">at 3.18pm BST</time></p>  </div> <div id=\"block-533eb947e4b0b4b875bcfd54\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T14:03:00.926Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Our US finance and economics editor, <b>Heidi Moore</b>, points out that there are still around 10.5 million people officially unemployed in America. </p> <p>And although the 192,000 new jobs created in March is welcome, it's not enough to drag the labour market out of its malaise, she writes: </p> <blockquote class=\"quoted\"> <p>Only around 192,000 Americans found new jobs in March, according to the Bureau of Labor Statistics. Economists had expected a much higher number – 200,000 to 225,000 new jobs – last month after the end of severe winter weather. </p> <p>The numbers seem to confirm Federal Reserve chair Janet Yellen's observation last month that the elevated rate of joblessness shows that the economic recovery is \"far from complete\". <br></p> </blockquote> <h2>Here's her full story: <a href=\"http://www.theguardian.com/business/2014/apr/04/us-adds-192000-jobs-march-unemployment\">US adds 192,000 jobs in March as unemployment rate remains at 6.7%</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moorehn/statuses/452076774789484545\">  <blockquote class=\"twitter-tweet\"><p>A+ RT <a href=\"https://twitter.com/JustinWolfers\">@JustinWolfers</a> Those whining about dull jobs report should realize it isn&#39;t duty of 10.5m unemployed people to keep you entertained.</p>&mdash; Heidi N. Moore (@moorehn) <a href=\"https://twitter.com/moorehn/statuses/452076774789484545\">April 4, 2014</a></blockquote>  </figure>  <p>And with that, I'm handing over to <i>Nick Fletcher </i>- cheers guys, and have a great weekend. <b>GW</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T14:04:16.245Z\">at 3.04pm BST</time></p>  </div> <div id=\"block-533eb7b4e4b06dfcbc141d2f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:47:49.817Z\">2.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A couple of views on the rally in Spanish and Italian sovereign debt: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SonyKapoor/statuses/452078101045202944\">  <blockquote class=\"twitter-tweet\"><p>The sharp fall in <a href=\"https://twitter.com/search?q=%23Italian&amp;src=hash\">#Italian</a> &amp; <a href=\"https://twitter.com/search?q=%23Spanish&amp;src=hash\">#Spanish</a> yields is driven by deflationary expectations. It is NOT a vote of confidence in <a href=\"https://twitter.com/search?q=%23Eurozone&amp;src=hash\">#Eurozone</a> economy</p>&mdash; Sony Kapoor (@SonyKapoor) <a href=\"https://twitter.com/SonyKapoor/statuses/452078101045202944\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/452078429031387137\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/SonyKapoor\">@SonyKapoor</a> it is a vote of confidence in the continued existence of the € though.</p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/452078429031387137\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533eb6d0e4b06dfcbc141d2d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:45:08.900Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The main US jobs indices are inching higher in early trading, as Wall Street takes the jobs report in its stride.</p> <p>The Dow Jones industrial average is currently up just 15 points at 16587. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T13:45:36.860Z\">at 2.45pm BST</time></p>  </div> <div id=\"block-533eb464e4b06dfcbc141d26\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:42:18.089Z\">2.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back in Europe, Italian government debt has strengthened to its highest level since the creation of the euro -- hours after Spanish borrowing costs (on five-year bonds) fell below the US equivalent (<a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533e5fdae4b0b4b875bcfcd1\">see earlier post</a>). </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/452073609264398337\">  <blockquote class=\"twitter-tweet\"><p>ITALIAN 10-YEAR GOVERNMENT BOND YIELD DROPS TO RECORD 3.194%</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/452073609264398337\">April 4, 2014</a></blockquote>  </figure>  <p>The prospect of the ECB launching quantitative easing, and weak inflation in Europe are helping to push money into 'peripheral' eurozone debt.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T13:47:04.929Z\">at 2.47pm BST</time></p>  </div> <div id=\"block-533eb063e4b06dfcbc141d1d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:29:34.615Z\">2.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>You can rely on George Magnus, chief economist at UBS, for some pithy analysis:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/statuses/452068679099101184\">  <blockquote class=\"twitter-tweet\"><p>US Jobs rpt 1/3 First, troll the snides that said winter weather irrel to NFP. Up revisions, 6 mo trend, Mar all show slow return 2 &#39;normal&#39;</p>&mdash; George Magnus (@georgemagnus1) <a href=\"https://twitter.com/georgemagnus1/statuses/452068679099101184\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/statuses/452069373315129344\">  <blockquote class=\"twitter-tweet\"><p>US jobs 2/3 The 503k rise in lab force and rise in LFP and Empl/pop rate positive if not stunning. Earnings weak, and no clear uptrend yet</p>&mdash; George Magnus (@georgemagnus1) <a href=\"https://twitter.com/georgemagnus1/statuses/452069373315129344\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/georgemagnus1/statuses/452070102054490112\">  <blockquote class=\"twitter-tweet\"><p>US jobs 3/3 Nothing here 2 change Fed policy.Steady taper, no urgency for rates to rise. Guess ev&#39;one said it: boring. Good for that tho</p>&mdash; George Magnus (@georgemagnus1) <a href=\"https://twitter.com/georgemagnus1/statuses/452070102054490112\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533eb190e4b06dfcbc141d1e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:25:40.709Z\">2.25pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Rob Carnell of ING </b>says the 192,000 increase in the non-farm payroll is a \"pretty decent figure\".</p> <p>He's not worried that the unemployment rate remained at 6.7%; with the participation rate rising, the labour force has swelled in recent months:</p> <p>He agrees that the Fed will keep trimming its bond-buying programme:</p> <blockquote class=\"quoted\"> <p>With data like this, Fed chairman Yellen can continue to pursue her course of tapering, and remain comfortable that the Fed is not falling behind the curve in terms of continuing labour market slack. However, these data continue to point to ongoing improvements in the economy, and there is nothing here to suggest that the Fed is rushing things, if they do indeed raise rates for the first time in April 2015, as Yellen seemed to indicate at the last FOMC briefing.</p> </blockquote> </div>   </div> <div id=\"block-533eb0c7e4b0b4b875bcfd4b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:20:02.443Z\">2.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Just to clarify one point, while average hourly earnings were unchanged Americans did work more in March than February. </p> <p>The average working week rose by 0.2 hour in March to 34.5 hours, so take-home pay should have been a little higher.</p> </div>   </div> <div id=\"block-533eaf97e4b0b4b875bcfd49\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:14:55.250Z\">2.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Randall Kroszner,</b> a former member of the Board of Governors of the Federal Reserve, says the jobs report suggests that \"things are pretty much right on track\" for the Fed's forecasts.</p> <p>He is also concerned that average hourly earnings didn't rise in March, telling Bloomberg:</p> <blockquote class=\"quoted\"> <p>We are seeing a drop in nominal income, and therefore a drop in real income.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T13:18:07.605Z\">at 2.18pm BST</time></p>  </div> <div id=\"block-533eae02e4b0b4b875bcfd45\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:11:04.901Z\">2.11pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>The Financial Times </b>have dubbed it the 'Goldilocks' payroll -- with nothing to spook traders.</p> <p>US Treasury bills are rising alongside stock market futures, while the gold price has gained 1% to $1,300 per ounce.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/chrisadamsmkts/statuses/452069146688122880\">  <blockquote class=\"twitter-tweet\"><p>GOLDILOCKS PAYROLLS: US stock futures rise, yen rises, Treasuries rise, gold rises after jobs data <a href=\"http://t.co/8BKLGo8Z5J\">http://t.co/8BKLGo8Z5J</a> via <a href=\"https://twitter.com/FT\">@FT</a></p>&mdash; Chris Adams (@chrisadamsmkts) <a href=\"https://twitter.com/chrisadamsmkts/statuses/452069146688122880\">April 4, 2014</a></blockquote>  </figure>  <p>The FTSE 100 has pushed higher too, now up 0.5% on the day at 6683, a gain of 34 points.</p> </div>   </div> <div id=\"block-533eac20e4b0b4b875bcfd3d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T13:04:22.939Z\">2.04pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-7dd7a6df-3a5e-4fc3-8888-dc3ddd73d76c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396616503196/3e580a7b-957e-4793-9db7-0d2f991b8674-460x305.jpeg\" alt=\"Capitol Hill seen reflected in a puddle - spring weather in Washington D.C., America.\" width=\"460\" height=\"305\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spring is here. Capitol Hill, reflected in a puddle earlier this week. Photograph: ZUMA/REX</span> </figcaption> </figure>  <p><b>America has put last winter's blizzards behind it, according to data released with the non-farm payroll (highlights <a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533ea589e4b0b4b875bcfd36\">from 1.31pm</a>)</b></p> <p>The number of respondents in the Labor Department's household survey who said they couldn't work because of the weather in March dropped back into line with the historical average for that month, flags up Capital Economics.</p> <p>Their chief economist, <b>Paul</b> <b>Ashworth, </b>says the only black spot in today's report is American firms' failure to raise hourly wages:</p> <blockquote class=\"quoted\"> <p>The only disappointment is that after rising by 0.4% m/m in February, average hourly earnings were unchanged in March, pushing the annual growth rate back down to 2.1%, from 2.2%. Factoring in the jump in employment and hours worked, however, it's clear that household incomes enjoyed a solid gain last month. We also expect wage growth to accelerate later this year.</p> <p>Overall, now that the weather-related weakness is behind us, we anticipate that the monthly gains in payroll employment will remain close to the 200,000 mark, driving the unemployment rate gradually lower and allowing the Fed to continue winding down its monthly asset purchases.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T13:18:43.725Z\">at 2.18pm BST</time></p>  </div> <div id=\"block-533eac64e4b06dfcbc141d16\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:59:51.133Z\">1.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street is expected to open a little higher, when trading begins in 30 minutes time.</p> <p>The Dow Jones is being called up 55 points in the futures market, compared to just 17 points before the NFP hit the wires.</p> </div>   </div> <div id=\"block-533eab99e4b06dfcbc141d14\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:56:22.553Z\">1.56pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Gautam Batra</b>, investment strategist at Signia Wealth, reckons today's NFP report won't persuade the Federal Reserve to stop slowing its bond-buying stimulus programme</p> <blockquote class=\"quoted\"> <p>“The falling unemployment rate remains frozen in its tracks at 6.7 percent, and payroll growth is hardly the strong data that forecasters expected. </p> <p>Nevertheless, as growth is materialising, albeit at a glacial pace, today’s figures will not quell the Federal Reserve’s tapering plans.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T12:56:38.328Z\">at 1.56pm BST</time></p>  </div> <div id=\"block-533eaa6ee4b0b4b875bcfd3c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:54:25.972Z\">1.54pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>But even with the revisions, the US economy has been adding just 177,000 new jobs per month in 2014, below the Federal Reserve's target of 200,000 new jobs.</p> <p>That suggests the US economy is still healing, as Joseph Brusuelas, senior economist at Bloomberg, tweets:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/joebrusuelas/statuses/452064897749487616\">  <blockquote class=\"twitter-tweet\"><p>Bottom Line: BLS March NFP reflects the slow growth economy and reaffirms the Fed&#39;s reduction of the long term growth trend down to 2.1%.</p>&mdash; Joseph Brusuelas (@joebrusuelas) <a href=\"https://twitter.com/joebrusuelas/statuses/452064897749487616\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533ea985e4b06dfcbc141d11\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:47:14.985Z\">1.47pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US economist Justin Wolfers says the March jobs report, and the revisions to January and February, shows the US economy didn't stall in early 2014: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/statuses/452063721595346944\">  <blockquote class=\"twitter-tweet\"><p>This employment report should help put to rest fears that the economy was stalling as we entered the new year. We&#39;re still growing, baby.</p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/statuses/452063721595346944\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533ea8e4e4b06dfcbc141d10\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:45:29.909Z\">1.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.bls.gov/news.release/empsit.nr0.htm\">Today's US jobs report is online here, at the Bureau of Labor Statistics</a>:</p> <p>Here's a flavour:</p> <blockquote class=\"quoted\"> <p>Professional and business services added 57,000 jobs in March, in line with its average monthly gain of 56,000 over the prior 12 months. Within the industry, employment increased in March in temporary help services (+29,000), in computer systems design and related services (+6,000), and in architectural and engineering services (+5,000).</p> <p>In March, health care added 19,000 jobs. Employment in ambulatory health care services rose by 20,000, with a gain of 9,000 jobs in home health care services. Nursing care facilities lost 5,000 jobs over the month. Job growth in health care averaged 17,000 per month over the prior 12 months.</p> <p>Employment in mining and logging rose in March (+7,000), with the bulk of the increase occurring in support activities for mining (+5,000). Over the prior 12 months, the mining and logging industry added an average of 3,000 jobs per month. </p> <p> Employment continued to trend up in March in food services and drinking places (+30,000). Over the past year, food services and drinking places has added 323,000 jobs.</p> </blockquote> <p>But at first glance, there are no real shocks.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/452060704745725953\">  <blockquote class=\"twitter-tweet\"><p>That is literally the worst report. Mediocre and boring. <a href=\"http://t.co/vGoDfXQ4pw\">http://t.co/vGoDfXQ4pw</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/452060704745725953\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533ea778e4b06dfcbc141d0c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:42:06.236Z\">1.42pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>One disappointment -- US workers' pay rates did not go up. Average private sector earnings in March were $24.30 per hour, compared with $24.31 in February.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T13:18:21.858Z\">at 2.18pm BST</time></p>  </div> <div id=\"block-533ea7a1e4b06dfcbc141d0d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:40:11.258Z\">1.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The NFP report shows that the private sector workforce increased by 192,000 -- in other words, there were ZERO new government jobs created during in March.</p> </div>   </div> <div id=\"block-533ea6fee4b06dfcbc141d0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:35:58.001Z\">1.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The US labour force participation rate is a little higher, up to 63.2% from 63.0% in February. That suggests more people were either in work, or looking for work, in March.</p> </div>   </div> <div id=\"block-533ea647e4b06dfcbc141d06\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:34:50.984Z\">1.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>So, a small miss.</b> BUT importantly, the US labor department has revised up the readings for the previous two months.</p> <p>February's non-farm payroll has been revised upwards, to show 197,000 new jobs created that month, up from 175,000 initially.</p> <p>And January's reading has been hiked to 144,000, from 129,000 previously.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T12:42:40.856Z\">at 1.42pm BST</time></p>  </div> <div id=\"block-533ea589e4b0b4b875bcfd36\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:31:00.733Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">US non-farm payroll shows 192,000 new jobs created in March</h2>  <div class=\"block-elements\">  <p><b>Breaking: 192,000 new jobs were created in the American economy last month.</b></p> <p>The US Non-Farm Payroll also shows that the US unemployment rate was unchanged at 6.7%, the same as last month.<br></p> <p><i><b>More to follow......</b></i></p> </div>   </div> <div id=\"block-533ea329e4b06dfcbc141d04\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:20:44.084Z\">1.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Just 10 minutes until the US employment report is released.</b> A reminder: we're expecting around 200,000 new jobs to have been created in March, pushing down the US unemployment rate to 6.6%.</p> <p>But the non-farm payroll (so called because it ignores the agriculture sector) is famously hard to predict -- economist forecasts are often wildly out.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/SigmaSquawk/statuses/452057649224630272\">  <blockquote class=\"twitter-tweet\"><p>Heads Up! US jobs report due at 13:30 BST (08:30 ET):&#10;Non-Farm Payrolls Exp. +200K&#10;Unemployment Rate Exp. 6.6%</p>&mdash; Sigma Squawk (@SigmaSquawk) <a href=\"https://twitter.com/SigmaSquawk/statuses/452057649224630272\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533ea267e4b06dfcbc141d03\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:18:09.437Z\">1.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>While protests take place in Brussels, there is a clean-up operation underway in Athens as the Greek government tried to make its capital look its best.</p> <p>With EU foreign ministers starting a two-day meeting today, workmen have been sprucing up Syntagma Square. Athens correspondent Helena Smith sends a photo:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6f107b0f-3fe3-42fc-a9d2-0b772d6d1272\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396613822972/d826e224-7c74-4784-a095-4c9555679729-460x345.jpeg\" alt=\"Syntagma Square, April 4 2014\" width=\"460\" height=\"345\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Helena Smith</span> </figcaption> </figure> </div>   </div> <div id=\"block-533ea12ae4b06dfcbc141d01\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T12:14:23.902Z\">1.14pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There's chat in the City that House of Fraser, the UK department store, has been sold to China's SanPower in a £450m deal</p> <p>My colleague Zoe Wood tweets a link to<a href=\"http://t.co/OEchMSyH9Q\"> a photo</a> that appears to show chairman Don McCarthy shaking hands on the deal:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zoewoodguardian/statuses/452054622396764160\">  <blockquote class=\"twitter-tweet\"><p>Don McCarthy shakes on £450m House of Fraser deal <a href=\"http://t.co/OEchMSyH9Q\">http://t.co/OEchMSyH9Q</a> <a href=\"https://twitter.com/search?q=%23HoF&amp;src=hash\">#HoF</a></p>&mdash; Zoe Wood (@zoewoodguardian) <a href=\"https://twitter.com/zoewoodguardian/statuses/452054622396764160\">April 4, 2014</a></blockquote>  </figure>  <p>And the Daily Telegraph's Ashley Armstrong reports that the final touches are being made now.</p> <h2><a href=\"http://www.telegraph.co.uk/finance/newsbysector/retailandconsumer/10744393/House-of-Fraser-Chinese-tycoon-agrees-deal-to-buy-89pc.html\">House of Fraser: Chinese tycoon agrees deal to buy 89pc</a></h2> </div>   </div> <div id=\"block-533e9862e4b06dfcbc141cf7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T11:41:10.013Z\">12.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>An hour to go until the US jobs data. </p> <p><b>Eimear Daly, </b>head of market analysis at Monex Europe, says today's non-farm payroll will show whether the recent \"soggy\" US economy is due to adverse winter weather, or shows \"a more chronic and deeply rooted problem\".</p> <p>She points out that job creation has slowed badly since November, behind the Federal Reserve's target.</p> <blockquote class=\"quoted\"> <p>The effect of heavy snowfall and freezing temperatures had completely faded by the March reporting month, meaning a weak result can no longer be overlooked. </p> <p>\"In the first eleven months of 2013, jobs growth averaged 210,000, meeting the Fed’s desired criteria of over 200,000. The US has added an average of 129,000 jobs a month since December, hardly the “ongoing improvement” in the labour market that the Fed claims.</p> </blockquote> </div>   </div> <div id=\"block-533e996be4b06dfcbc141cf9\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T11:37:18.556Z\">12.37pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/leireariz/statuses/452046690137427968\">  <blockquote class=\"twitter-tweet\"><p>Police is blocking access to Flemish Parliament in <a href=\"https://twitter.com/search?q=%23Brussels&amp;src=hash\">#Brussels</a> anti austerity protest <a href=\"http://t.co/F3sQ3FrWya\">pic.twitter.com/F3sQ3FrWya</a></p>&mdash; Leire Ariz Sarasketa (@leireariz) <a href=\"https://twitter.com/leireariz/statuses/452046690137427968\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533e976ae4b06dfcbc141cf5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T11:31:41.129Z\">12.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A demonstrator has been hurt at the Brussels protests, the WSJ's Matina Stevis reports:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/statuses/452045020716343296\">  <blockquote class=\"twitter-tweet\"><p>Police barricade opens to let thru female protester w bloody head injury carried by comrades. Group  are workers at port of Ghent <a href=\"https://twitter.com/search?q=%23schuma&amp;src=hash\">#schuma</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/statuses/452045020716343296\">April 4, 2014</a></blockquote>  </figure>  <p><b>Update:</b> it may be a man, not a woman:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/statuses/452046554481049600\">  <blockquote class=\"twitter-tweet\"><p>.<a href=\"https://twitter.com/FredmFrancois\">@FredmFrancois</a> thanks saw blonde long hair from behind -assumed female.</p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/statuses/452046554481049600\">April 4, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T11:40:24.169Z\">at 12.40pm BST</time></p>  </div> <div id=\"block-533e9572e4b06dfcbc141cf1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T11:26:20.219Z\">12.26pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Back to those anti-austerity protests in Brussels (<a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533e8834e4b06dfcbc141cd7\">see 11.31am</a>), and there are multiple reports of clashes between European unions and riot police. </p> <p>Journalists at the scene say tear gas and water cannons have been used, after the US embassy went into lock-down mode as crowds demonstrated outside.</p> <p>The tweets show pictures and video from the scene (<i>you might need to refresh the page...</i>)</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/452042800226656256\">  <blockquote class=\"twitter-tweet\"><p>Brussels demo update: Video of police using tear gas, water canons against anti-austerity protests at <a href=\"https://twitter.com/search?q=%23Schuman&amp;src=hash\">#Schuman</a> <a href=\"https://twitter.com/search?q=%23EU&amp;src=hash\">#EU</a>&#10;<a href=\"https://t.co/LXStRtsQfz\">https://t.co/LXStRtsQfz</a></p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/452042800226656256\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/jmsardo/statuses/452040272646778880\">  <blockquote class=\"twitter-tweet\"><p>Brussels protests update: Anti-austerity demo ends in cold shower for protesters, tear gas.&#10;<a href=\"http://t.co/EYhLpWBAob\">pic.twitter.com/EYhLpWBAob</a></p>&mdash; José Miguel Sardo (@jmsardo) <a href=\"https://twitter.com/jmsardo/statuses/452040272646778880\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/darinkabunjevac/statuses/452040903872745473\">  <blockquote class=\"twitter-tweet\"><p>Standoff at Schuman. European trade unions <a href=\"https://twitter.com/search?q=%23protest&amp;src=hash\">#protest</a> against austerity. Stun grenades, bottles flying. <a href=\"https://twitter.com/search?q=%23Brussels&amp;src=hash\">#Brussels</a> <a href=\"http://t.co/AVdRnlYtp7\">pic.twitter.com/AVdRnlYtp7</a></p>&mdash; Darinka Bunjevac (@darinkabunjevac) <a href=\"https://twitter.com/darinkabunjevac/statuses/452040903872745473\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MatinaStevis/statuses/452040254955220992\">  <blockquote class=\"twitter-tweet\"><p>Here&#39;s pano shot of <a href=\"https://twitter.com/search?q=%23Schuman&amp;src=hash\">#Schuman</a> <a href=\"https://twitter.com/search?q=%23Brussels&amp;src=hash\">#Brussels</a> barricades stun grenades intensify <a href=\"https://twitter.com/search?q=%23wsj&amp;src=hash\">#wsj</a> <a href=\"https://twitter.com/search?q=%23eu&amp;src=hash\">#eu</a> <a href=\"https://twitter.com/search?q=%23antiausterity&amp;src=hash\">#antiausterity</a> <a href=\"https://twitter.com/search?q=%23protest&amp;src=hash\">#protest</a> <a href=\"http://t.co/OVjuQCIcqW\">pic.twitter.com/OVjuQCIcqW</a></p>&mdash; Matina Stevis (@MatinaStevis) <a href=\"https://twitter.com/MatinaStevis/statuses/452040254955220992\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533e9428e4b06dfcbc141cee\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T11:18:13.129Z\">12.18pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Christian Stocke</b>r, an equity strategist at UniCredit in Munich, also predicts a strong US jobs report today.</p> <p>He points to Thursday's strong ADP report, showing 191,000 new jobs were created in the US private sector.</p> <p>That means most people are expecting a \"better-than-expected\" non-farm payroll (<i>I know that sounds daft, but most NFP forecasts were made earlier this week</i>)</p> <p>Stocker told Reuters:</p> <blockquote class=\"quoted\"> <p>\"After an encouraging ADP report this week, it’s highly possible that the non-farm payrolls numbers will be very solid today.\"</p> <p>\"The market has mostly priced in a better-than-expected number, but a much stronger reading will trigger a rally...If the data shows that only about 200,000 jobs were added, then we could see a bout of profit-taking.\"</p> </blockquote> </div>   </div> <div id=\"block-533e8a2de4b06dfcbc141cdd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T10:57:15.519Z\">11.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stock markets up ahead of US non-farm payroll</h2>  <div class=\"block-elements\">  <p><b>European stock markets have pushed higher this morning, as investors anticipate a strong US employment report when the monthly Non-Farm Payroll is released in just under two hours.</b></p> <p>The consensus forecast in the City is that around 200,000 new jobs were created across the American economy last month, with the unemployment rate dropping from 6.7% to 6.6%</p> <p>Firms are expected to have hired more staff last month as the weather improved -- the bad US winter has been blamed for weak job creation in January and February.</p> <p>A really blow-out number, over 200,000, could show that the US recovery is gathering pace. Conversely, a weak reading will reignite worries of a slowdown.</p> <p>Yesterday, <a href=\"http://www.bloomberg.com/news/2014-04-02/adp-says-companies-in-u-s-added-191-000-workers-in-march.html\">a survey of the US private sector showed firms hired staff at the fastest rate in three months in March</a>, with February's reading also revised higher.</p> <p><b>Marc Ostwald of Monument Securities</b> reckons there's more chance that the NFP will come in above the consensus forecast. </p> <blockquote class=\"quoted\"> <p>There is no doubt that this month's US labour report marks something of watershed, primarily from the aspect that it will be free of weather effects.</p> </blockquote> <p>That optimism has sent the FTSE 100 up 26 points, or 0.4%, to 6676 after a fairly calm morning's trading. Most other indices are also higher.<br></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1fffd913-39cc-494c-84db-b024d252976c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396608750026/d0343179-a440-4751-bee4-ddbbdd7f4195-460x110.png\" alt=\"European stock markets, late morning, April 4 2014 \" width=\"460\" height=\"110\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-533e8834e4b06dfcbc141cd7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T10:31:19.364Z\">11.31am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Heads-up: </b>reporters in Brussels say they've currently locked down at the US embassy, while an anti-austerity protest takes place outside:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/traynorbrussels/statuses/452028574602895360\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Brussels&amp;src=hash\">#Brussels</a> lockdown at us embassy. anti austerity protesters have us under siege!</p>&mdash; Ian Traynor (@traynorbrussels) <a href=\"https://twitter.com/traynorbrussels/statuses/452028574602895360\">April 4, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/DJMatthewDalton/statuses/452024839185104897\">  <blockquote class=\"twitter-tweet\"><p>The leading lights of the Brussels press corp are on lockdown in the US embassy because of austerity protesters throwing stuff.</p>&mdash; Matthew Dalton (@DJMatthewDalton) <a href=\"https://twitter.com/DJMatthewDalton/statuses/452024839185104897\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533e832fe4b0b4b875bcfd01\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T10:02:35.436Z\">11.02am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/OwenCallan/statuses/452022778011860992\">  <blockquote class=\"twitter-tweet\"><p>The NAMA Northern Ire loan sale is truly enourmous. £4.5bn in nominal loans = 15% of NI GDP. Biggest deal in history proportionally?</p>&mdash; Owen Callan (@OwenCallan) <a href=\"https://twitter.com/OwenCallan/statuses/452022778011860992\">April 4, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-533e7fd3e4b06dfcbc141ccd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T10:01:57.436Z\">11.01am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Dan Quayle, the former US vice president, has helped take a major stake in the Northern Ireland property market.</b></p> <p>Quayle's private equity company, Cerberus Capital Management, has bought up a multi billion-dollar portfolio of loans secured on empty properties once owned by the brash builders and slick speculators from the Republic of Ireland's Celtic Tiger years.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-15c494f9-f390-4921-a060-7ea8bf250abc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396605510943/56407346-ab7e-4f0b-845a-6a7fde1a1196-460x276.jpeg\" alt=\"Former United States Vice President Dan Quayle, in August 2009.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former United States Vice President Dan Quayle, in August 2009. Photograph: MIKE SEGAR/REUTERS</span> </figcaption> </figure>  <p><b>Henry McDonald,</b> Ireland correspondent, has the details:</p> <blockquote class=\"quoted\"> <p>Ireland's state-owned \"Bad Bank\", which took over the toxic, debt ridden assets of property speculators during the financial crash, has sold its portfolio of empty flats, houses and buildings in Northern Ireland, it was announced today.</p> <p>The National Assets Management Agency (NAMA) has off-loaded its entire stock of property across the border, valued at £4.5bn, to Cerberus Capital Management.</p> <p>The New York-based investment firm will now take over the control of the assets which the Republic's \"bad bank\" used to own. According to reports, Cerberus paid around €1.3bn for the portfolio of loans.</p> <p>First Minister Peter Robinson, who is currently wrestling with his power sharing cabinet colleagues in Belfast over welfare reform, has welcomed the sale.<br></p> <p>Robinson said the disposal of the assets including high grade commercial properties in central Belfast would boost the overall property market in Northern Ireland.<br></p> <p>He said \"For some time I have made clear the danger to the local economy of leaving valuable assets undeveloped and the threat that these posed to otherwise profitable businesses. I believe that this deal can be of real benefit to our economy.\"<br></p> <p>The Democratic Unionist Party leader also thanked the Republic's government for selling off the portfolio.<br></p> <p>\"I am grateful to the authorities in the Republic for the way in which this transaction has been handled and the importance of assisting the Northern Ireland economy.\"<br></p> <p>Robinson revealed that he had spoken to Quayle, chairman of Cerberus Global Investments, yesterday to confirm the sale as well as NAMA's chairman in the south, Frank Daly.</p> <p>\"Dan Quayle offered to send a team to Belfast to meet with us to discuss the way forward and we intend to take him up on that offer.</p> <p>\"In the weeks to come the Northern Ireland Executive will work with Cerberus to ensure that the deal can help kick start growth in this area of our economy.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T10:25:05.499Z\">at 11.25am BST</time></p>  </div> <div id=\"block-533e773de4b0b4b875bcfcf6\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T09:30:43.748Z\">10.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Greek retail sales have taken another tumble, with turnover dropping by another 4.3% year-on-year in January.</p> <p>Elstat's data , released this morning, showed that sales volumes fell 21% in monthly terms, as shoppers cut back after Christmas.</p> <p>The data also illustrates the effects of deflation in Greece -- sales volumes (rather than turnover, which measures the value of the goods) were down 1.9% annually and 17% month-on-month.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-70a3d719-d231-476d-85ab-f988a3d6208f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396603305154/5eeb39b5-4460-44d0-88f5-376e4f742468-460x298.png\" alt=\"Greek retail sales, to January 2014\" width=\"460\" height=\"298\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek retail sales, to January 2014 Photograph: /Elstat</span> </figcaption> </figure>  <p>It reinforces the battered state of the Greek economy after years of recession and austerity. Analysts are now talking about the country returning to growth this year, but we shouldn't get carried away.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/452005663070511104\">  <blockquote class=\"twitter-tweet\"><p>Morgan Stanley coins the term &quot;GREcovery.&quot; I say best to nip that in the bud right now.</p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/452005663070511104\">April 4, 2014</a></blockquote>  </figure>  <p>Supermarkets sales were the biggest casualty, down over 8% year-on-year, while spending on books and stationary actually rose by 2.7%.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e6619dfb-0c68-4a96-9325-bf85fb8fd86e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396603412215/d04cdbc4-927b-44b9-b993-be0494d05572-460x112.png\" alt=\"Greek retail sales, to January 2014. the detail\" width=\"460\" height=\"112\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greek retail sales, to January 2014. the detail Photograph: /Elstat</span> </figcaption> </figure> </div>   </div> <div id=\"block-533e6e9ce4b06dfcbc141caa\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T08:53:14.890Z\">9.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK car sales hit 10-year high in March</h2>  <div class=\"block-elements\">  <p>Britain's car industry has just racked up its biggest month's sales in <b>a decade,</b> as consumers take advantage of cheap credit deals.</p> <p>More than 464,000 new cars were sold in March alone, a 17,7% jump on a year ago, and the biggest surge since 2004. </p> <p> Mike Hawes, SMMT Chief Executive, claims there's still untapped demand, after years of belt-tightening:</p> <blockquote class=\"quoted\"> <p>“There has never been a better time to buy a new car thanks to attractive finance deals and advanced technologies that often make new cars cheaper to run. </p> <p>We expect the market to continue to perform positively for the rest of the year, albeit at a more modest rate.”</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/dsmitheconomics/statuses/451999501528887296\">  <blockquote class=\"twitter-tweet\"><p>Never mind the housing boom, look at the new car boom. Registrations in March up 17.7% on year ago, private up 20.8%: <a href=\"http://t.co/7HH8siRll4\">http://t.co/7HH8siRll4</a></p>&mdash; David Smith (@dsmitheconomics) <a href=\"https://twitter.com/dsmitheconomics/statuses/451999501528887296\">April 4, 2014</a></blockquote>  </figure>  <ul> <li>Demand for new 14-plate sees March reach 464,824 new car registrations, a rise of 17.7%.</li> <li>Since move to twice-yearly plate change in 1999, only March 2004 saw higher registrations (at 466,954).</li> <li>Year-to-date registrations up 13.7% to 688,122 units.</li> <li>March is typically biggest month in year accounting for almost a fifth of full-year registrations.</li> <li>Biggest-ever month for alternatively-fuelled vehicles as volumes reach 8,713 units, growth of 63.8% on 2013.</li> </ul>  <figure class=\"element element-image\" data-media-id=\"gu-fc-0e28c1c0-36b9-49f0-9c49-499bdb55309b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396601527549/a05eda0f-04dc-496d-ba07-69ea5d5e304b-460x284.png\" alt=\"UK car sales, to March 2014\" width=\"460\" height=\"284\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: SMMT</span> </figcaption> </figure> </div>   </div> <div id=\"block-533e64c6e4b06dfcbc141c9d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T08:32:26.886Z\">9.32am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Key event</h2>  <div class=\"block-elements\">  <p><b>The latest UK house price index from Halifax contains a surprise - it reckons prices actually fell last month</b>.</p> <p>Halifax's survey shows a 1.1% drop in prices in March, compared to February, which may indicate that some heat came out of the market. However, on an annual basis prices jumped 8.7% in the first quarter of the year, the biggest rise since October 2007.</p> </div>   </div> <div id=\"block-533e5fdae4b0b4b875bcfcd1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T08:12:08.873Z\">9.12am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>If you'd declared two years ago that Spanish bond yields (interest rates) would be below the US equivalent today, you'd probably have been sent to a dark room to recover. <b>But it happened, this morning.</b></p> <p>Spanish five-year bonds are trading at a yield of just 1.78% this morning, dropping below the 1.79% level at which US five-year Treasury bills are changing hands.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/moved_average/statuses/451965300934987776\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23Spain&amp;src=hash\">#Spain</a> 5Y bond yield lower than <a href=\"https://twitter.com/search?q=%23US&amp;src=hash\">#US</a> (for first time since 2007)... <a href=\"http://t.co/4QPfbg1yBv\">pic.twitter.com/4QPfbg1yBv</a></p>&mdash; Ioan Smith (@moved_average) <a href=\"https://twitter.com/moved_average/statuses/451965300934987776\">April 4, 2014</a></blockquote>  </figure>  <p>This comes as traders continue to digest yesterday's European Central Bank meeting, where Mario Draghi revealed that the governing council had talked about the possibility of a quantitative easing programme (<i>although the details are vague</i>)</p> </div>   </div> <div id=\"block-533e5ed6e4b06dfcbc141c97\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T07:50:06.531Z\">8.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Turkish PM calls for emergency rate cut</h2>  <div class=\"block-elements\">  <p>The Turkish lira has taken a dive this morning after <b>Recep Tayyip Erdogan</b> declared that Turkey's central bank should hold an emergency meeting and cut interest rates.</p> <p>He said:</p> <blockquote class=\"quoted\"> <p>[Bond] yields are falling. In line with this, the central bank will probably convene an extraordinary monetary policy committee meeting</p> <p>Just like it convened extraordinarily last time to hike rates, this time it should convene and lower interest rates.</p> </blockquote> <p>The Turkish PM's latest foray into monetary policy had a predictably weakening effect on the lira, knocking it to 2.1460 against the US dollar , from 2.1350 beforehand.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/451976750462148608\">  <blockquote class=\"twitter-tweet\"><p>Oh dear. <a href=\"https://twitter.com/search?q=%23TRY&amp;src=hash\">#TRY</a> <a href=\"https://twitter.com/search?q=%23ErdoWUT&amp;src=hash\">#ErdoWUT</a>?</p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/statuses/451976750462148608\">April 4, 2014</a></blockquote>  </figure>  <p>Back in late January, the Turkish central bank defied Erdogan's wishes and hiked the headline rate to 12%, from 7.75% previously, in a bid to underpin the lira as the emerging market crisis bubbled up. They've been there ever since.</p> <p>Erdogan sounded in combative mood this morning. He also <a href=\"http://timesofindia.indiatimes.com/world/middle-east/Turkey-PM-criticizes-court-ruling-lifting-Twitter-ban/articleshow/33226570.cms\">criticising the Turkish Constitutional Court for overturning his ban on Twitter</a> this week, saying:</p> <blockquote class=\"quoted\"> <p>\"We are of course bound by the Constitutional Court verdict, but I don't have to respect it. I don't respect this ruling,\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T07:51:54.433Z\">at 8.51am BST</time></p>  </div> <div id=\"block-533e5cf6e4b0b4b875bcfcd0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T07:26:22.016Z\">8.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the City, Royal Bank of Scotland has confirmed the rumours and announced that it has lured Credit Suisse senior investment banker Ewen Stevenson to be its next chief finance officer.</p> <p>Stevenson takes the hot seat in mid-May, as the state-owned bank continues with the gruelling task of cutting its balance sheet and refocusing on the UK.</p> <p>Stevenson's fellow New Zealander, CEO Ross McEwan, pointed out that RBS still has a lot of work to to </p> <blockquote class=\"quoted\"> <p>“At RBS we are determined to re-earn the trust of our customers and our continued financial health is central to that task. Ewen shares our vision for building a great customer bank and I look forward to working with him.”</p> </blockquote> </div>   </div> <div id=\"block-533e5b36e4b0b4b875bcfcce\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T07:18:24.595Z\">8.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b><a href=\"http://www.theguardian.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live?view=desktop#block-533e5147e4b0b4b875bcfcc9\">The 0.6% rise in German factory orders in February</a></b> suggests growth in Europe’s largest economy is gathering pace, with domestic demand cushioning weakness overseas.</p> <p>So reckons <a href=\"http://topics.bloomberg.com/christian-schulz/\" style=\"background-color: rgb(245, 245, 245);\">Christian Schulz</a>, senior economist at Berenberg Bank in <a href=\"http://topics.bloomberg.com/london/\" style=\"background-color: rgb(245, 245, 245);\">London</a>, who said:</p> <blockquote class=\"quoted\"> <p>“The emerging market turbulences and the cold winter in the US may have at least temporarily prevented further growth in export orders.</p> <p>“Domestic demand and especially consumption are increasingly taking over the role of exports as growth locomotive. That insulates Germany a bit from troubles abroad and should continue to help the euro crisis countries via increased German imports.”</p> </blockquote> <p>That's via Bloomberg. <a href=\"http://www.bloomberg.com/news/2014-04-04/german-factory-orders-rose-in-february-as-growth-accelerated.html\">More here</a>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8f7f841b-d5ad-4388-8fc5-4718605cef84\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396595626585/516c1d61-e707-4c6d-8fa1-e332b4e453b3-460x324.jpeg\" alt=\"A worker controlling a tapping of a blast furnace at Europe's largest steel factory of Germany's industrial conglomerate ThyssenKrupp AG in the western German city of Duisburg December 6, 2012.\" width=\"460\" height=\"324\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A worker controlling a tapping of a blast furnace at Europe's largest steel factory of Germany's industrial conglomerate ThyssenKrupp AG in the western German city of Duisburg. Photograph: INA FASSBENDER/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-533e5147e4b0b4b875bcfcc9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-04-04T07:06:36.650Z\">8.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">German factory orders rise</h2>  <div class=\"block-elements\">  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, the eurozone and business.</b></p> <p>And I should wish those of you in the markets a happy <b>Non-Farm Payroll Day</b> too. Later today (<b>1.30pm BST</b>) the latest American jobs report is announced, and traders are expecting a big jump in employment as the US economy picks up pace after the winter.</p> <p>But first up, the latest factory data from <b>Germany</b> has beaten expectations, with new orders rising by 0.6% in February. </p> <p>It was driven by a 1.2% jump in domestic demand, with orders from overseas inching up just 0.2%. That may be a welcome sign that Europe's largest economy is picking up, which <b>could</b> ultimately ripple out across the euro area.</p> <p>The German Economy Ministry sounds upbeat, declaring that:<br></p> <blockquote class=\"quoted\"> <p>\"The data suggests industrial production will continue to revive in the coming months and momentum in domestic demand is picking up in the first quarter,\" </p> </blockquote> <p>Domestic orders for new capital equipment jumped by 1.4% in February, suggesting German factory owners are confident enough to buy new, expensive machinery.</p> <p>But capital equipment orders from overseas dipped by 0.2%, underlining that many other countries are in a more fragile state. </p> <p>And the figures aren't all rosy -- January's data have been revised down to show orders rose by just 0.1%, not the 1.2% first estimated.</p> <p>But still, this is the first time in almost a year that the notoriously volatile industrial orders have risen for two months in a row. ING's Carsten Brzeski reckons Germany's economy probably enjoyed a decent start to 2014.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/carstenbrzeski/statuses/451967691247869952\">  <blockquote class=\"twitter-tweet\"><p>Big revisions to January data but trend of German new orders is promising. First 2-months-in-a-row increase since Feb/Mar last year.</p>&mdash; Carsten Brzeski (@carstenbrzeski) <a href=\"https://twitter.com/carstenbrzeski/statuses/451967691247869952\">April 4, 2014</a></blockquote>  </figure>  <p><b>Otherwise, there's not too much afoot this morning. But I'll be tracking the main events -- including those eagerly awaited US jobs numbers....</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-04-04T10:18:42.211Z\">at 11.18am BST</time></p>  </div>", 
      "byline": "Graeme Wearden and Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Helped by this week's hints from the European Central Bank that bond buying could be on the cards if inflation remains low, European markets have ended the week on a positive note. The rises came despite an early fall in US markets, after the slight miss in the non-farm payroll numbers. Overall the scores showed: • The FTSE 100 finished 46.41 points or 0.7% higher at 6695.55 • Germany's Dax rose 0.7% to 9695.77 • France's Cac climbed 0.79% to 4484.55 • Italy's FTSE MIB added 0.83% to 22,175.48 • Spain's Ibex ended 0.88% better at 10,677.2 But on Wall Street the Dow Jones Industrial Average is currently 50 points or 0.3% lower. And on that note it's time to close up for the evening. Thanks for all your comments, have a good weekend and we'll be back on Monday. Over to Greece where there are growing signs that the country could tap markets again – possibly as early as next week. Helena Smith reports : Athens is abuzz with the news that after almost four years of being locked out of them, Greece will once again foray into international markets with insiders talking about the process beginning possibly as early as Monday. With yields on benchmark 10-year Greek bonds at a four-year low, the coalition government wants to seize the moment. Throughout the day the hints have been coming through thick and fast. “A cycle has closed. Now a new book is opening,” the finance minister Yannis Stournaras told reporters as he emerged from talks with prime minister Antonis Samaras this morning. Although he refused to be drawn on when Athens would tap markets Stournaras referred to earlier statements he had made – regarding market conditions and the positive attitudes now prevailing among investors. “The global economy is encircling Greece and the Greek economy with great confidence, spreads are continuing to fall and this is a very significant development,” he told reporters late Thursday. Finance ministry sources – and traders – have intimated that an announcement could be made as early as this evening when Greece expects a credit rating upgrade by Moody’s. Bankers in Athens contacted by the Guardian confirmed that preparations had also begun with the government hiring international investment banks including JP Morgan and Goldman Sachs to mediate on its behalf. It is widely believed that the government will attempt to raise €2bn in a sale of five-year bonds . Setting the tone, deputy prime minister Evangelos Venizelos who heads the governing coalition’s centre-left junior partner, Pasok, also highlighted the role of money markets in what he described as Greece’s return to normality. “The return to markets is symbolic of the gradual return to normality,” he also said after holding talks with prime minister Samaras earlier today. “Markets move with more speed and wit than political and institutional discussions because there is always the element of profit, of enterprise [in them]. It is very important that we have an answer from international markets to where the Greek economy is today. And the answer will be positive, encouraging and optimistic.” Analysts agree that if Greece does return to markets it will mean the beginning of the end of the country’s debt crisis. That story of the ECB modelling a €1trn bond buying programme looks like it is being played down by the central bank's vice president Vitor Constancio: Back in the UK and Tesco has confirmed earlier reports that Laurie McIlwee, its finance director, is stepping down from the supermarket group. Tesco said it was considering both external and internal applicants to replace him. He will stay in position \"to ensure a smoothe handover to his successor.\" The supermarket is due to report results shortly. The ECB has modeled the economic effects of buying up to €1trn in bonds as part of possible quantitative easing, according to a report in German newspaper Frankfurter Allgemeine. The speculation has pushed Bunds and treasuries higher. Here are the Reuters snaps: 04-Apr-2014 15:20 - ECB HAS MODELLED QE PROGRAMME INVOLVING 1 TRILLION EUROS OF SECURITIES PURCHASES SPREAD OVER ONE YEAR - FAZ NEWSPAPER 04-Apr-2014 15:21 - ECB MODELS SUGGEST 1 TRLN EURO ASSET PURCHASES WOULD RAISE INFLATION BY 0.2-0.8 PERCENTAGE POINTS - FAZ NEWSPAPER The Anglo Irish Bank trial continues, and Henry McDonald, Ireland Correspondent, has the latest: The daughter of Ireland's one time richest man Sean Quinn was the final person today to give evidence for the state against three Anglo Irish Bank executives. Aoife Quinn was the final witness the prosecution put forward in the case against the trio in Dublin's Central Criminal Court. Quinn told Court no.19 that although Anglo Irish Bank made a loan to her worth €10m in shares in the now busted and nationalised bank, no official from the financial institution had any direct dealings with her. She also said that she had no contact back in July 2008 with Morgan Stanley, the international investment bank which organised the loans for shares in the bank deal. Nor did Aoife Quinn have any discussions with Ireland's Financial Regulator or even a lawyer in connection with the loan. In court she accepted her signature was on documents in relation to the so called CfD loans (contracts for difference) which were essentially bets on the share price of the Anglo Irish Bank rising. She also denied having any knowledge of a parallel deal Anglo Irish Bank was concocting with a group of ten investors to buy shares in their bank “I was not aware of the role of the so called Maple 10 in relation to unwinding the cfd position that my father Sean Quinn senior had built up in relation to Anglo Irish Bank,” Quinn said. The three men on trial - Sean Fitzpatrick, William McAteer and Pat Whelan - deny charges that they unlawfully gave financial assistance to 16 individuals including members of the Quinn family. Sean Quinn, who gave evidence earlier in the trial, lost his business empire due to his continued borrowings from the bank. He was using the loans from Anglo Irish to shore up a global property portfolio which crashed when the world financial system went into meltdown. It is expected that what has been billed as the biggest trial in European financial criminal history will finish earlier than expected. The case could be completed before Easter. The trial continues. Back with the eurozone, and more about this week's meeting of the European Central Bank. Although the ECB kept its policy unchanged, president Mario Draghi indicated that quantitative easing, once thought to be outside the ECB's remit, could be on the table. Now in an interview with broadcaster CNBC, vice president Vitor Constancio said the meeting agreed asset purchases could be considered if inflation stayed below 1% but no details were discussed. He said: That was not the environment to do it. We will see how it goes...and if indeed we will have to use all those instruments [such as bond buying]. Our US finance and economics editor, Heidi Moore, points out that there are still around 10.5 million people officially unemployed in America. And although the 192,000 new jobs created in March is welcome, it's not enough to drag the labour market out of its malaise, she writes: Only around 192,000 Americans found new jobs in March, according to the Bureau of Labor Statistics. Economists had expected a much higher number – 200,000 to 225,000 new jobs – last month after the end of severe winter weather. The numbers seem to confirm Federal Reserve chair Janet Yellen's observation last month that the elevated rate of joblessness shows that the economic recovery is \"far from complete\". Here's her full story: US adds 192,000 jobs in March as unemployment rate remains at 6.7% And with that, I'm handing over to Nick Fletcher - cheers guys, and have a great weekend. GW A couple of views on the rally in Spanish and Italian sovereign debt: The main US jobs indices are inching higher in early trading, as Wall Street takes the jobs report in its stride. The Dow Jones industrial average is currently up just 15 points at 16587. Back in Europe, Italian government debt has strengthened to its highest level since the creation of the euro -- hours after Spanish borrowing costs (on five-year bonds) fell below the US equivalent (see earlier post). The prospect of the ECB launching quantitative easing, and weak inflation in Europe are helping to push money into 'peripheral' eurozone debt. You can rely on George Magnus, chief economist at UBS, for some pithy analysis: Rob Carnell of ING says the 192,000 increase in the non-farm payroll is a \"pretty decent figure\". He's not worried that the unemployment rate remained at 6.7%; with the participation rate rising, the labour force has swelled in recent months: He agrees that the Fed will keep trimming its bond-buying programme: With data like this, Fed chairman Yellen can continue to pursue her course of tapering, and remain comfortable that the Fed is not falling behind the curve in terms of continuing labour market slack. However, these data continue to point to ongoing improvements in the economy, and there is nothing here to suggest that the Fed is rushing things, if they do indeed raise rates for the first time in April 2015, as Yellen seemed to indicate at the last FOMC briefing. Just to clarify one point, while average hourly earnings were unchanged Americans did work more in March than February. The average working week rose by 0.2 hour in March to 34.5 hours, so take-home pay should have been a little higher. Randall Kroszner, a former member of the Board of Governors of the Federal Reserve, says the jobs report suggests that \"things are pretty much right on track\" for the Fed's forecasts. He is also concerned that average hourly earnings didn't rise in March, telling Bloomberg: We are seeing a drop in nominal income, and therefore a drop in real income. The Financial Times have dubbed it the 'Goldilocks' payroll -- with nothing to spook traders. US Treasury bills are rising alongside stock market futures, while the gold price has gained 1% to $1,300 per ounce. The FTSE 100 has pushed higher too, now up 0.5% on the day at 6683, a gain of 34 points. America has put last winter's blizzards behind it, according to data released with the non-farm payroll (highlights from 1.31pm) The number of respondents in the Labor Department's household survey who said they couldn't work because of the weather in March dropped back into line with the historical average for that month, flags up Capital Economics. Their chief economist, Paul Ashworth, says the only black spot in today's report is American firms' failure to raise hourly wages: The only disappointment is that after rising by 0.4% m/m in February, average hourly earnings were unchanged in March, pushing the annual growth rate back down to 2.1%, from 2.2%. Factoring in the jump in employment and hours worked, however, it's clear that household incomes enjoyed a solid gain last month. We also expect wage growth to accelerate later this year. Overall, now that the weather-related weakness is behind us, we anticipate that the monthly gains in payroll employment will remain close to the 200,000 mark, driving the unemployment rate gradually lower and allowing the Fed to continue winding down its monthly asset purchases. Wall Street is expected to open a little higher, when trading begins in 30 minutes time. The Dow Jones is being called up 55 points in the futures market, compared to just 17 points before the NFP hit the wires. Gautam Batra, investment strategist at Signia Wealth, reckons today's NFP report won't persuade the Federal Reserve to stop slowing its bond-buying stimulus programme “The falling unemployment rate remains frozen in its tracks at 6.7 percent, and payroll growth is hardly the strong data that forecasters expected. Nevertheless, as growth is materialising, albeit at a glacial pace, today’s figures will not quell the Federal Reserve’s tapering plans.\" But even with the revisions, the US economy has been adding just 177,000 new jobs per month in 2014, below the Federal Reserve's target of 200,000 new jobs. That suggests the US economy is still healing, as Joseph Brusuelas, senior economist at Bloomberg, tweets: US economist Justin Wolfers says the March jobs report, and the revisions to January and February, shows the US economy didn't stall in early 2014: Today's US jobs report is online here, at the Bureau of Labor Statistics: Here's a flavour: Professional and business services added 57,000 jobs in March, in line with its average monthly gain of 56,000 over the prior 12 months. Within the industry, employment increased in March in temporary help services (+29,000), in computer systems design and related services (+6,000), and in architectural and engineering services (+5,000). In March, health care added 19,000 jobs. Employment in ambulatory health care services rose by 20,000, with a gain of 9,000 jobs in home health care services. Nursing care facilities lost 5,000 jobs over the month. Job growth in health care averaged 17,000 per month over the prior 12 months. Employment in mining and logging rose in March (+7,000), with the bulk of the increase occurring in support activities for mining (+5,000). Over the prior 12 months, the mining and logging industry added an average of 3,000 jobs per month. Employment continued to trend up in March in food services and drinking places (+30,000). Over the past year, food services and drinking places has added 323,000 jobs. But at first glance, there are no real shocks. One disappointment -- US workers' pay rates did not go up. Average private sector earnings in March were $24.30 per hour, compared with $24.31 in February. The NFP report shows that the private sector workforce increased by 192,000 -- in other words, there were ZERO new government jobs created during in March. The US labour force participation rate is a little higher, up to 63.2% from 63.0% in February. That suggests more people were either in work, or looking for work, in March. So, a small miss. BUT importantly, the US labor department has revised up the readings for the previous two months. February's non-farm payroll has been revised upwards, to show 197,000 new jobs created that month, up from 175,000 initially. And January's reading has been hiked to 144,000, from 129,000 previously. Breaking: 192,000 new jobs were created in the American economy last month. The US Non-Farm Payroll also shows that the US unemployment rate was unchanged at 6.7%, the same as last month. More to follow...... Just 10 minutes until the US employment report is released. A reminder: we're expecting around 200,000 new jobs to have been created in March, pushing down the US unemployment rate to 6.6%. But the non-farm payroll (so called because it ignores the agriculture sector) is famously hard to predict -- economist forecasts are often wildly out. While protests take place in Brussels, there is a clean-up operation underway in Athens as the Greek government tried to make its capital look its best. With EU foreign ministers starting a two-day meeting today, workmen have been sprucing up Syntagma Square. Athens correspondent Helena Smith sends a photo: There's chat in the City that House of Fraser, the UK department store, has been sold to China's SanPower in a £450m deal My colleague Zoe Wood tweets a link to a photo that appears to show chairman Don McCarthy shaking hands on the deal: And the Daily Telegraph's Ashley Armstrong reports that the final touches are being made now. House of Fraser: Chinese tycoon agrees deal to buy 89pc An hour to go until the US jobs data. Eimear Daly, head of market analysis at Monex Europe, says today's non-farm payroll will show whether the recent \"soggy\" US economy is due to adverse winter weather, or shows \"a more chronic and deeply rooted problem\". She points out that job creation has slowed badly since November, behind the Federal Reserve's target. The effect of heavy snowfall and freezing temperatures had completely faded by the March reporting month, meaning a weak result can no longer be overlooked. \"In the first eleven months of 2013, jobs growth averaged 210,000, meeting the Fed’s desired criteria of over 200,000. The US has added an average of 129,000 jobs a month since December, hardly the “ongoing improvement” in the labour market that the Fed claims. A demonstrator has been hurt at the Brussels protests, the WSJ's Matina Stevis reports: Update: it may be a man, not a woman: Back to those anti-austerity protests in Brussels (see 11.31am), and there are multiple reports of clashes between European unions and riot police. Journalists at the scene say tear gas and water cannons have been used, after the US embassy went into lock-down mode as crowds demonstrated outside. The tweets show pictures and video from the scene (you might need to refresh the page...) Christian Stocker, an equity strategist at UniCredit in Munich, also predicts a strong US jobs report today. He points to Thursday's strong ADP report, showing 191,000 new jobs were created in the US private sector. That means most people are expecting a \"better-than-expected\" non-farm payroll (I know that sounds daft, but most NFP forecasts were made earlier this week) Stocker told Reuters: \"After an encouraging ADP report this week, it’s highly possible that the non-farm payrolls numbers will be very solid today.\" \"The market has mostly priced in a better-than-expected number, but a much stronger reading will trigger a rally...If the data shows that only about 200,000 jobs were added, then we could see a bout of profit-taking.\" European stock markets have pushed higher this morning, as investors anticipate a strong US employment report when the monthly Non-Farm Payroll is released in just under two hours. The consensus forecast in the City is that around 200,000 new jobs were created across the American economy last month, with the unemployment rate dropping from 6.7% to 6.6% Firms are expected to have hired more staff last month as the weather improved -- the bad US winter has been blamed for weak job creation in January and February. A really blow-out number, over 200,000, could show that the US recovery is gathering pace. Conversely, a weak reading will reignite worries of a slowdown. Yesterday, a survey of the US private sector showed firms hired staff at the fastest rate in three months in March, with February's reading also revised higher. Marc Ostwald of Monument Securities reckons there's more chance that the NFP will come in above the consensus forecast. There is no doubt that this month's US labour report marks something of watershed, primarily from the aspect that it will be free of weather effects. That optimism has sent the FTSE 100 up 26 points, or 0.4%, to 6676 after a fairly calm morning's trading. Most other indices are also higher. Heads-up: reporters in Brussels say they've currently locked down at the US embassy, while an anti-austerity protest takes place outside: Dan Quayle, the former US vice president, has helped take a major stake in the Northern Ireland property market. Quayle's private equity company, Cerberus Capital Management, has bought up a multi billion-dollar portfolio of loans secured on empty properties once owned by the brash builders and slick speculators from the Republic of Ireland's Celtic Tiger years. Henry McDonald, Ireland correspondent, has the details: Ireland's state-owned \"Bad Bank\", which took over the toxic, debt ridden assets of property speculators during the financial crash, has sold its portfolio of empty flats, houses and buildings in Northern Ireland, it was announced today. The National Assets Management Agency (NAMA) has off-loaded its entire stock of property across the border, valued at £4.5bn, to Cerberus Capital Management. The New York-based investment firm will now take over the control of the assets which the Republic's \"bad bank\" used to own. According to reports, Cerberus paid around €1.3bn for the portfolio of loans. First Minister Peter Robinson, who is currently wrestling with his power sharing cabinet colleagues in Belfast over welfare reform, has welcomed the sale. Robinson said the disposal of the assets including high grade commercial properties in central Belfast would boost the overall property market in Northern Ireland. He said \"For some time I have made clear the danger to the local economy of leaving valuable assets undeveloped and the threat that these posed to otherwise profitable businesses. I believe that this deal can be of real benefit to our economy.\" The Democratic Unionist Party leader also thanked the Republic's government for selling off the portfolio. \"I am grateful to the authorities in the Republic for the way in which this transaction has been handled and the importance of assisting the Northern Ireland economy.\" Robinson revealed that he had spoken to Quayle, chairman of Cerberus Global Investments, yesterday to confirm the sale as well as NAMA's chairman in the south, Frank Daly. \"Dan Quayle offered to send a team to Belfast to meet with us to discuss the way forward and we intend to take him up on that offer. \"In the weeks to come the Northern Ireland Executive will work with Cerberus to ensure that the deal can help kick start growth in this area of our economy.\" Greek retail sales have taken another tumble, with turnover dropping by another 4.3% year-on-year in January. Elstat's data , released this morning, showed that sales volumes fell 21% in monthly terms, as shoppers cut back after Christmas. The data also illustrates the effects of deflation in Greece -- sales volumes (rather than turnover, which measures the value of the goods) were down 1.9% annually and 17% month-on-month. It reinforces the battered state of the Greek economy after years of recession and austerity. Analysts are now talking about the country returning to growth this year, but we shouldn't get carried away. Supermarkets sales were the biggest casualty, down over 8% year-on-year, while spending on books and stationary actually rose by 2.7%. Britain's car industry has just racked up its biggest month's sales in a decade, as consumers take advantage of cheap credit deals. More than 464,000 new cars were sold in March alone, a 17,7% jump on a year ago, and the biggest surge since 2004. Mike Hawes, SMMT Chief Executive, claims there's still untapped demand, after years of belt-tightening: “There has never been a better time to buy a new car thanks to attractive finance deals and advanced technologies that often make new cars cheaper to run. We expect the market to continue to perform positively for the rest of the year, albeit at a more modest rate.” Demand for new 14-plate sees March reach 464,824 new car registrations, a rise of 17.7%. Since move to twice-yearly plate change in 1999, only March 2004 saw higher registrations (at 466,954). Year-to-date registrations up 13.7% to 688,122 units. March is typically biggest month in year accounting for almost a fifth of full-year registrations. Biggest-ever month for alternatively-fuelled vehicles as volumes reach 8,713 units, growth of 63.8% on 2013. The latest UK house price index from Halifax contains a surprise - it reckons prices actually fell last month. Halifax's survey shows a 1.1% drop in prices in March, compared to February, which may indicate that some heat came out of the market. However, on an annual basis prices jumped 8.7% in the first quarter of the year, the biggest rise since October 2007. If you'd declared two years ago that Spanish bond yields (interest rates) would be below the US equivalent today, you'd probably have been sent to a dark room to recover. But it happened, this morning. Spanish five-year bonds are trading at a yield of just 1.78% this morning, dropping below the 1.79% level at which US five-year Treasury bills are changing hands. This comes as traders continue to digest yesterday's European Central Bank meeting, where Mario Draghi revealed that the governing council had talked about the possibility of a quantitative easing programme (although the details are vague) The Turkish lira has taken a dive this morning after Recep Tayyip Erdogan declared that Turkey's central bank should hold an emergency meeting and cut interest rates. He said: [Bond] yields are falling. In line with this, the central bank will probably convene an extraordinary monetary policy committee meeting Just like it convened extraordinarily last time to hike rates, this time it should convene and lower interest rates. The Turkish PM's latest foray into monetary policy had a predictably weakening effect on the lira, knocking it to 2.1460 against the US dollar , from 2.1350 beforehand. Back in late January, the Turkish central bank defied Erdogan's wishes and hiked the headline rate to 12%, from 7.75% previously, in a bid to underpin the lira as the emerging market crisis bubbled up. They've been there ever since. Erdogan sounded in combative mood this morning. He also criticising the Turkish Constitutional Court for overturning his ban on Twitter this week, saying: \"We are of course bound by the Constitutional Court verdict, but I don't have to respect it. I don't respect this ruling,\" In the City, Royal Bank of Scotland has confirmed the rumours and announced that it has lured Credit Suisse senior investment banker Ewen Stevenson to be its next chief finance officer. Stevenson takes the hot seat in mid-May, as the state-owned bank continues with the gruelling task of cutting its balance sheet and refocusing on the UK. Stevenson's fellow New Zealander, CEO Ross McEwan, pointed out that RBS still has a lot of work to to “At RBS we are determined to re-earn the trust of our customers and our continued financial health is central to that task. Ewen shares our vision for building a great customer bank and I look forward to working with him.” The 0.6% rise in German factory orders in February suggests growth in Europe’s largest economy is gathering pace, with domestic demand cushioning weakness overseas. So reckons Christian Schulz, senior economist at Berenberg Bank in London, who said: “The emerging market turbulences and the cold winter in the US may have at least temporarily prevented further growth in export orders. “Domestic demand and especially consumption are increasingly taking over the role of exports as growth locomotive. That insulates Germany a bit from troubles abroad and should continue to help the euro crisis countries via increased German imports.” That's via Bloomberg. More here. Good morning, and welcome to our rolling coverage of the financial markets, the world economy, the eurozone and business. And I should wish those of you in the markets a happy Non-Farm Payroll Day too. Later today (1.30pm BST) the latest American jobs report is announced, and traders are expecting a big jump in employment as the US economy picks up pace after the winter. But first up, the latest factory data from Germany has beaten expectations, with new orders rising by 0.6% in February. It was driven by a 1.2% jump in domestic demand, with orders from overseas inching up just 0.2%. That may be a welcome sign that Europe's largest economy is picking up, which could ultimately ripple out across the euro area. The German Economy Ministry sounds upbeat, declaring that: \"The data suggests industrial production will continue to revive in the coming months and momentum in domestic demand is picking up in the first quarter,\" Domestic orders for new capital equipment jumped by 1.4% in February, suggesting German factory owners are confident enough to buy new, expensive machinery. But capital equipment orders from overseas dipped by 0.2%, underlining that many other countries are in a more fragile state. And the figures aren't all rosy -- January's data have been revised down to show orders rose by just 0.1%, not the 1.2% first estimated. But still, this is the first time in almost a year that the notoriously volatile industrial orders have risen for two months in a row. ING's Carsten Brzeski reckons Germany's economy probably enjoyed a decent start to 2014. Otherwise, there's not too much afoot this morning. But I'll be tracking the main events -- including those eagerly awaited US jobs numbers....", 
      "headline": "Fed likely to keep tapering after US gains 192,000 new jobs in March - live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4791", 
      "charCount": "28320", 
      "trailText": "US unemployment rate unchanged at 6.7%, as March's jobs report misses forecasts but January and February's readings are revised up", 
      "shortUrl": "https://gu.com/p/3z6f6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:26:24Z", 
      "firstPublicationDate": "2014-04-04T07:11:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-675fba61-8a9f-4a03-8039-845320a3f7cf\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396609916032/7c95ac40-ea93-4d0d-9ac7-5dd3d88b78be-460x276.jpeg\" alt=\"Rachel Tessean, left, and other job seekers look job listings at the Denver Workforce Center, part of the Denver Office of Economic Development, in Denver, Colorado, U.S.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Denver Workforce Center, Colorado. Photograph: Bloomberg/Bloomberg via Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-07T07:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T16:53:44Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/apr/04/german-factory-orders-beat-forecasts-as-markets-await-us-jobs-data-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/04/ftse-finishes-week-higher-marks-spencer-sell-note", 
    "sectionName": "Business", 
    "webTitle": "FTSE finishes week on a high note but Marks & Spencer dips after downgrade", 
    "fields": {
      "standfirst": "Days after analyst trip to Paris, M&amp;S falls as Goldman Sachs issues sell recommendation", 
      "body": "<p><strong>Marks &amp; Spencer</strong> received a good reception from the City last week when it <a href=\"http://www.theguardian.com/business/2014/apr/01/marks-and-spencer-europe-m-and-s-france-italy-spain-expansion\" title=\"\">took analysts to Paris to trumpet its expansion plans on the continent</a>.</p> <p>But Tuesday's trip could not distract from the underlying problems facing the retailer's UK business, and on Friday analysts at Goldman Sachs took some of the shine off its shares with a sell note and a cut in their price target from 420p to 340p.</p> <p>The bank said Marks' food business could see margins fall as it followed price cuts imposed by the major supermarkets, while its clothing division continued to struggle. It said:</p> <blockquote> With around 50% of its 2014 revenue coming from UK grocery sales, we do not believe M&amp;S will be immune to escalating competition in UK food retail. According to Marks, 45% of UK households shop at M&amp;S Food in a year; as food is a key footfall driver, we think M&amp;S will invest in gross margin to protect traffic. <br> In general merchandise, freehold and long leasehold stores leave little flexibility, acting as a barrier to exit as apparel sales move online and to prime retail locations. Hence, we expect long-term store margin pressure in general merchandise to offset operational improvements. </blockquote> <p>Marks shares closed 9.7p lower at 461.9p.</p> <p>Overall the <strong>FTSE 100</strong> finished at 6695.55, up 46.41 points on the day and around 80 points since Monday morning.</p> <p>Broadly positive economic data, including Friday's US non-farm payrolls data, helped support the market during the week, as did news that China had decided to increase government spending to help boost the country's economy. In the eurozone, the European Central Bank left its policy unchanged at its latest meeting, although it did raise the prospect of possible quantitative easing in the future. US Federal Reserve chair Janet Yellen also calmed nerves by saying that the central bank's stimulus measures would be needed for some time.</p> <p><strong>EasyJet</strong> climbed 36p to £18.27 after positive traffic numbers. March passenger numbers jumped 4.8% to 5.1m compared to the same month in 2013. The load factor - the number of passengers as a proportion of seats available - climbed 1 percentage point to 91.5%. Credit Suisse analysts said:</p> <blockquote> With Ryanair volumes down 4% year on year due to Easter timing, we consider this a strong performance on a tough comparative. We re-iterate our outperform with a target price of £20.21 suggesting 13% upside potential before dividends. </blockquote> <p>The week saw a number of deals, including <strong>Kingfisher</strong> making a €275m bid for French rial Mr Bricolage. Shares in the B&amp;Q owner dipped 5.6p to 438.6p on Friday.</p> <p><strong>Weir</strong>, the Scottish pump manufacturer, approached Finnish rival Metso about an all share merger which would value the combined business at nearly £9bn. Weir added 55p to £25.49.</p> <p>Elsewhere online takeaway group <strong>Just Eat</strong> floated at 260p a share, valuing the business at £1.47bn despite earnings last year of just £14m. The shares closed the week at 290.75p, up 7.75p on the day.</p> <p><strong>Vodafone</strong> added 0.65p to 219.8p on vague talk <a href=\"http://www.forbes.com/sites/sarahcohen/2014/04/04/softbank-said-to-be-scouting-europe-for-opportunities/\" title=\"\">Japan's Softbank could be interested</a>. Earlier Nomura had moved from buy to neutral and reduced its price target from 255p to 240p. The bank said:</p> <blockquote> Project Spring [Vodafone's investment plan for broadband and superfast mobile networks] operating expenditure (£600m in year 1) is the ongoing cost of running Vodafone‟s expanded infrastructure and is more than likely to increase in year 2 as more network is installed. We had previously taken guidance (that Spring would be EBITDA break-even in year 3) at face value and implicitly assumed costs were temporary but guidance actually presupposes price increases to offset the costs - which we are reluctant to give credit for on this timeframe. As a result, we no longer assume a rebound in margins post Project Spring. <br> Vodafone has given back its gains since the return of value [from the proceeds of the sale of its Verizon Wireless stake], but we do not see any rush to buy today given fundamental concerns, the likely introduction of prudent guidance from a new chief financial officer and scope for AT&amp;T to manage down expectations further in coming months. We would expect to revisit a more positive risk-reward opportunity in the early summer. </blockquote> <p><strong>FirstGroup</strong> fell 2.5p to 132p as Goldman Sachs reduced its recommendation from buy to neutral and Deutsche Bank cut its price target from 128p to 125p after this week's update from the bus and rail group. It said operating profits for the year would be £14m lower than expected due to recent severe weather conditions, especially in the US which affected its First Student and Greyhound operations.</p> <p>Finally <strong>Cranswick</strong>, the pork and sausage company, added 8p to k£12.77p ahead of a fourth quarter trading statement due on Monday. In a hold note Peel Hunt said:</p> <blockquote> Margins should be continuing to improve, as pig prices have slipped back from a peak of 172p to 162p per kilo currently, and Cranswick secured price increases. The greater level of vertical integration (around 25% of pigs internally generated) means the company is now partially protected from movements in the pig price. <br> The shares look fairy rated, given the relatively pedestrian growth and the likely step-up in pressure from the retailers. </blockquote>", 
      "bodyText": "Marks &amp; Spencer received a good reception from the City last week when it took analysts to Paris to trumpet its expansion plans on the continent. But Tuesday's trip could not distract from the underlying problems facing the retailer's UK business, and on Friday analysts at Goldman Sachs took some of the shine off its shares with a sell note and a cut in their price target from 420p to 340p. The bank said Marks' food business could see margins fall as it followed price cuts imposed by the major supermarkets, while its clothing division continued to struggle. It said: With around 50% of its 2014 revenue coming from UK grocery sales, we do not believe M&amp;S will be immune to escalating competition in UK food retail. According to Marks, 45% of UK households shop at M&amp;S Food in a year; as food is a key footfall driver, we think M&amp;S will invest in gross margin to protect traffic. In general merchandise, freehold and long leasehold stores leave little flexibility, acting as a barrier to exit as apparel sales move online and to prime retail locations. Hence, we expect long-term store margin pressure in general merchandise to offset operational improvements. Marks shares closed 9.7p lower at 461.9p. Overall the FTSE 100 finished at 6695.55, up 46.41 points on the day and around 80 points since Monday morning. Broadly positive economic data, including Friday's US non-farm payrolls data, helped support the market during the week, as did news that China had decided to increase government spending to help boost the country's economy. In the eurozone, the European Central Bank left its policy unchanged at its latest meeting, although it did raise the prospect of possible quantitative easing in the future. US Federal Reserve chair Janet Yellen also calmed nerves by saying that the central bank's stimulus measures would be needed for some time. EasyJet climbed 36p to £18.27 after positive traffic numbers. March passenger numbers jumped 4.8% to 5.1m compared to the same month in 2013. The load factor - the number of passengers as a proportion of seats available - climbed 1 percentage point to 91.5%. Credit Suisse analysts said: With Ryanair volumes down 4% year on year due to Easter timing, we consider this a strong performance on a tough comparative. We re-iterate our outperform with a target price of £20.21 suggesting 13% upside potential before dividends. The week saw a number of deals, including Kingfisher making a €275m bid for French rial Mr Bricolage. Shares in the B&amp;Q owner dipped 5.6p to 438.6p on Friday. Weir, the Scottish pump manufacturer, approached Finnish rival Metso about an all share merger which would value the combined business at nearly £9bn. Weir added 55p to £25.49. Elsewhere online takeaway group Just Eat floated at 260p a share, valuing the business at £1.47bn despite earnings last year of just £14m. The shares closed the week at 290.75p, up 7.75p on the day. Vodafone added 0.65p to 219.8p on vague talk Japan's Softbank could be interested. Earlier Nomura had moved from buy to neutral and reduced its price target from 255p to 240p. The bank said: Project Spring [Vodafone's investment plan for broadband and superfast mobile networks] operating expenditure (£600m in year 1) is the ongoing cost of running Vodafone‟s expanded infrastructure and is more than likely to increase in year 2 as more network is installed. We had previously taken guidance (that Spring would be EBITDA break-even in year 3) at face value and implicitly assumed costs were temporary but guidance actually presupposes price increases to offset the costs - which we are reluctant to give credit for on this timeframe. As a result, we no longer assume a rebound in margins post Project Spring. Vodafone has given back its gains since the return of value [from the proceeds of the sale of its Verizon Wireless stake], but we do not see any rush to buy today given fundamental concerns, the likely introduction of prudent guidance from a new chief financial officer and scope for AT&amp;T to manage down expectations further in coming months. We would expect to revisit a more positive risk-reward opportunity in the early summer. FirstGroup fell 2.5p to 132p as Goldman Sachs reduced its recommendation from buy to neutral and Deutsche Bank cut its price target from 128p to 125p after this week's update from the bus and rail group. It said operating profits for the year would be £14m lower than expected due to recent severe weather conditions, especially in the US which affected its First Student and Greyhound operations. Finally Cranswick, the pork and sausage company, added 8p to k£12.77p ahead of a fourth quarter trading statement due on Monday. In a hold note Peel Hunt said: Margins should be continuing to improve, as pig prices have slipped back from a peak of 172p to 162p per kilo currently, and Cranswick secured price increases. The greater level of vertical integration (around 25% of pigs internally generated) means the company is now partially protected from movements in the pig price. The shares look fairy rated, given the relatively pedestrian growth and the likely step-up in pressure from the retailers.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-04T00:00:00Z", 
      "headline": "FTSE finishes week on a high note but Marks & Spencer dips after downgrade", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "893", 
      "charCount": "5185", 
      "trailText": "Days after analyst trip to Paris, M&amp;S falls as Goldman Sachs issues sell recommendation", 
      "shortUrl": "https://gu.com/p/3z769", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-04-04T16:04:34Z", 
      "main": "", 
      "commentCloseDate": "2014-04-11T16:03:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/04/ftse-finishes-week-higher-marks-spencer-sell-note", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T16:03:43Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/04/ftse-finishes-week-higher-marks-spencer-sell-note", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/tesco-fresh-turmoil-finance-director-laurie-mcilwee-resigns", 
    "sectionName": "Business", 
    "webTitle": "Tesco facing fresh turmoil after finance director resigns", 
    "fields": {
      "bodyText": "Tesco was facing fresh turmoil on Friday as the supermarket confirmed that Laurie McIlwee, its embattled finance director, has quit just days before the company is expected to announce a new decline in profits. In a statement released to the stock exchange Tesco said McIlwee had \"decided to step down from the board and resign from the company but has agreed to remain in his role to ensure a smooth handover to his successor\". He will leave the business once a replacement has been found and is likely to walk away with a pay-off of around £1m to cover his one-year contract and potentially a larger sum to cover share options he has been awarded. McIlwee's departure comes after months of speculation about his future and amid reports of disagreements over strategy with chief executive Philip Clarke, who is trying to reverse shrinking sales and falling profitability at the supermarket chain. In February Tesco formally abandoned its profit margin target of 5.2% which, despite its recent problems, had remained the highest in the industry. That was followed by last month's industry data which showed its UK market share had shrunk to 28.7%, its lowest level in almost a decade. The pressure on McIlwee, who has worked at Tesco since 2000, has been growing before upcoming annual results on 16 April when analysts expect underlying profits to fall back to £3bn from £3.2bn – the second consecutive decline. Last year's fall was the first in a generation. In 2012 Tesco made £3.8bn. McIlwee joined Tesco from PepsiCo in 2000 and was promoted to the board in 2009 when he took on the finance brief. He earns a basic salary of £863,000 and is likely to be entitled to a pay-off of one year's salary. During his tenure he has amassed a £5.2m pension pot and been awarded 2.7m share options. \"I am proud of what we have achieved at Tesco over the last few years,\" said McIlwee in the statement. \"However, after 14 years at Tesco I feel that now is the right time for me to pursue new opportunities. I wish Philip and the team well and I am absolutely confident that Tesco will emerge from the current period of unprecedented change in the industry stronger than ever.\" Tesco said it had begun looking for a new chief financial officer and that both internal and external applicants would be considered. Its chairman Richard Broadbent said: \"Together with Philip and the wider team, Laurie has played an important role in our process to transform Tesco and position it to be a winner in the new era of retailing. I and the board wish him every success for the future.\" Insiders played down reports of a bust up over strategy between the two men but conceded McIlwee had had a difficult relationship with some analysts. Headhunters are yet to be appointed but it is thought that investors would welcome the appointment of an external candidate.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Supermarket chain confirms departure of Laurie McIlwee after months of speculation over his future and decline in profits", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Tesco facing fresh turmoil after finance director resigns", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z75z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433773227\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396627134885/Tesco-009.jpg\" alt=\"Tesco\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco has confirmed that its finance director Laurie McIlwee is to resign after 14 years with the company. Photograph: Rui Vieira/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Tesco was facing fresh turmoil on Friday as the supermarket confirmed that Laurie McIlwee, its embattled finance director, has quit just days before the company is expected to announce a new decline in profits.</p> <p>In a statement released to the stock exchange Tesco said McIlwee had \"decided to step down from the board and resign from the company but has agreed to remain in his role to ensure a smooth handover to his successor\". He will leave the business once a replacement has been found and is likely to walk away with a pay-off of around £1m to cover his one-year contract and potentially a larger sum to cover share options he has been awarded.</p> <p>McIlwee's departure comes after months of speculation about his future and amid reports of disagreements over strategy with chief executive Philip Clarke, who is trying to reverse shrinking sales and falling profitability at the supermarket chain.</p> <p>In February Tesco formally abandoned its profit margin target of 5.2% which, despite its recent problems, had remained the highest in the industry. That was followed by last month's industry data which showed its UK market share had shrunk to 28.7%, its lowest level in almost a decade.</p> <p>The pressure on McIlwee, who has worked at Tesco since 2000, has been growing before upcoming annual results on 16 April when analysts expect underlying profits to fall back to £3bn from £3.2bn – the second consecutive decline. Last year's fall was the first in a generation. In 2012 Tesco made £3.8bn.</p> <p>McIlwee joined Tesco from PepsiCo in 2000 and was promoted to the board in 2009 when he took on the finance brief. He earns a basic salary of £863,000 and is likely to be entitled to a pay-off of one year's salary. During his tenure he has amassed a £5.2m pension pot and been awarded 2.7m share options.</p> <p>\"I am proud of what we have achieved at Tesco over the last few years,\" said McIlwee in the statement. \"However, after 14 years at Tesco I feel that now is the right time for me to pursue new opportunities. I wish Philip and the team well and I am absolutely confident that Tesco will emerge from the current period of unprecedented change in the industry stronger than ever.\"</p> <p>Tesco said it had begun looking for a new chief financial officer and that both internal and external applicants would be considered. Its chairman Richard Broadbent said: \"Together with Philip and the wider team, Laurie has played an important role in our process to transform Tesco and position it to be a winner in the new era of retailing. I and the board wish him every success for the future.\"</p> <p>Insiders played down reports of a bust up over strategy between the two men but conceded McIlwee had had a difficult relationship with some analysts. Headhunters are yet to be appointed but it is thought that investors would welcome the appointment of an external candidate.</p>", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "charCount": "2843", 
      "wordcount": "499", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:12:46Z", 
      "trailText": "Supermarket chain confirms departure of Laurie McIlwee after months of speculation over his future and decline in profits", 
      "commentCloseDate": "2014-04-07T16:03:33Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/tesco-fresh-turmoil-finance-director-laurie-mcilwee-resigns", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T16:03:33Z", 
    "type": "article", 
    "id": "business/2014/apr/04/tesco-fresh-turmoil-finance-director-laurie-mcilwee-resigns", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/lloyds-banking-group-sell-taxpayers-bank-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Lloyds Banking Group prepares for sale of more of taxpayer's stake", 
    "fields": {
      "standfirst": "Bailed-out bank plans to seek shareholders' approval for part-sale of government's 25% holding", 
      "body": "<p>Preparations are under way for a sell-off of Lloyds Banking Group shares to the public after the bailed-out bank set out plans to ask its current shareholders for permission to go ahead.</p> <p>In details included<a href=\"http://www.lloydsbankinggroup.com/globalassets/documents/investors/2014/2014_agm_nom.pdf\" title=\"\"> in the notice of its annual shareholder meeting</a> – which also covers the election of the directors to the board and its pay policies – the bank asks shareholders to back a resolution on a \"related party transaction\".</p> <p>This resolution is necessary because the government wants the bank to prepare a prospectus to accompany any sale of the shares to private investors and it will face hefty costs if the prospectus fails to warn of any risks facing the bank.</p> <p>George Osborne has admitted he is considering a sell-off of part of the government's stake in the bank although this is not expected until at least the autumn <a href=\"http://www.theguardian.com/business/2014/mar/26/lloyds-share-sale-government-4-billion\" title=\"\">after last month's sale of a 7.5% stake in the bank to City investors</a>.</p> <p>That share sale – the second – cut the taxpayer's stake to about 25%. It had been 43% after the £20bn bailout in 2008 following Lloyds' rescue of HBOS.</p> <p>Lord Blackwell, the new chairman of Lloyds after Sir Win Bischoff's retirement on Thursday, said: \" The implementation and timing of any HMT sale will be determined at the sole discretion of HM Treasury.</p> <p>\"The board remains of the view that it is appropriate and in the best interests of the company to provide such assistance as may be required to prepare for and to facilitate the earliest possible return of the company to full private ownership which is an important element of our stated strategy.\"</p> <p>The shareholder meeting on 15 May will also require three votes on remuneration – on last year's pay deals, on the bank's policies for the next three years and to allow bonuses of 200% of salary to be paid to about 400 staff affected by the EU bonus cap which would otherwise limit payouts to 100% of salary.</p> <p>Lloyds issued the notice of its annual meeting shortly after its rival bailed-out bank, Royal Bank of Scotland, named an investment banker as its new finance director to replace Nathan Bostock, <a href=\"http://www.theguardian.com/business/2014/jan/30/santander-stock-market-flotation-will-not-happen-2014\" title=\"\">who is joining Santander in the UK</a>.</p> <p>RBS, 81% owned by the taxpayer, refused to provide any details of the pay for Ewen Stevenson, who will join on 19 May from Credit Suisse, where he was head of its global financial institutions group.</p> <p>Stevenson, 47, was born in the UK but raised and educated in New Zealand where the new RBS boss, Ross McEwan, is also from.</p> <p>McEwan said Stevenson was a \"trusted adviser to both governments and company boards on the steps needed to restore confidence in financial institutions following the crisis\". Stevenson was an adviser to the Treasury during the bailout of RBS and Lloyds and the restructuring of Northern Rock.</p>", 
      "bodyText": "Preparations are under way for a sell-off of Lloyds Banking Group shares to the public after the bailed-out bank set out plans to ask its current shareholders for permission to go ahead. In details included in the notice of its annual shareholder meeting – which also covers the election of the directors to the board and its pay policies – the bank asks shareholders to back a resolution on a \"related party transaction\". This resolution is necessary because the government wants the bank to prepare a prospectus to accompany any sale of the shares to private investors and it will face hefty costs if the prospectus fails to warn of any risks facing the bank. George Osborne has admitted he is considering a sell-off of part of the government's stake in the bank although this is not expected until at least the autumn after last month's sale of a 7.5% stake in the bank to City investors. That share sale – the second – cut the taxpayer's stake to about 25%. It had been 43% after the £20bn bailout in 2008 following Lloyds' rescue of HBOS. Lord Blackwell, the new chairman of Lloyds after Sir Win Bischoff's retirement on Thursday, said: \" The implementation and timing of any HMT sale will be determined at the sole discretion of HM Treasury. \"The board remains of the view that it is appropriate and in the best interests of the company to provide such assistance as may be required to prepare for and to facilitate the earliest possible return of the company to full private ownership which is an important element of our stated strategy.\" The shareholder meeting on 15 May will also require three votes on remuneration – on last year's pay deals, on the bank's policies for the next three years and to allow bonuses of 200% of salary to be paid to about 400 staff affected by the EU bonus cap which would otherwise limit payouts to 100% of salary. Lloyds issued the notice of its annual meeting shortly after its rival bailed-out bank, Royal Bank of Scotland, named an investment banker as its new finance director to replace Nathan Bostock, who is joining Santander in the UK. RBS, 81% owned by the taxpayer, refused to provide any details of the pay for Ewen Stevenson, who will join on 19 May from Credit Suisse, where he was head of its global financial institutions group. Stevenson, 47, was born in the UK but raised and educated in New Zealand where the new RBS boss, Ross McEwan, is also from. McEwan said Stevenson was a \"trusted adviser to both governments and company boards on the steps needed to restore confidence in financial institutions following the crisis\". Stevenson was an adviser to the Treasury during the bailout of RBS and Lloyds and the restructuring of Northern Rock.", 
      "byline": "Jill Treanor", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "Lloyds Banking Group prepares for sale of more of taxpayer's stake", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "469", 
      "charCount": "2702", 
      "trailText": "Bailed-out bank plans to seek shareholders' approval for part-sale of government's 25% holding", 
      "shortUrl": "https://gu.com/p/3z7x5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T08:07:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433769033\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396620480905/A-Lloyds-sign-outside-a-b-009.jpg\" alt=\"A Lloyds sign outside a branch of the bank\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The taxpayer’s share of Lloyds Banking Group was cut to 25% last month when a 7.5% stake was sold to City investors. Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/lloyds-banking-group-sell-taxpayers-bank-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T14:08:43Z", 
    "type": "article", 
    "id": "business/2014/apr/04/lloyds-banking-group-sell-taxpayers-bank-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/shell-oil-safety-warnings-moved-drill-ship-us-coast-guard", 
    "sectionName": "Business", 
    "webTitle": "Shell ignored safety warnings 'partly to avoid tax', says US Coast Guard", 
    "fields": {
      "standfirst": "Allegation that oil group moved Kulluk drill ship partly to avoid paying extra taxes contained in official report by coastguard", 
      "body": "<p>Shell has been accused by the US Coast Guard of ignoring safety warnings and moving one of its drill ships in the US Arctic, partly in a bid to avoid paying extra taxes.</p> <p>The damning allegation is contained in an official 152-page report by the US Coast Guard into how the Anglo-Dutch oil group came to allow the Kulluk to run aground in December 2012.</p> <p>Shell has recently been forced to shelve any plans to drill in the Beaufort Sea again this summer after a federal appeal court ruled the US authorities had failed to properly consider the potential risks.</p> <p>One senior US politician said Shell should be punished for its \"reckless\" behaviour and the report raised \"major red flags\" over any future oil and gas exploration in the pristine waters of the far north.</p> <p>The US Coast Guard report said Shell's plans \"were not adequate for the winter towing operation across the Gulf of Alaska\" while arguing that a potential tax penalty influenced the decision to set sail in stormy weather. The Kulluk was in danger of being subjected to new Alaskan taxes if it stayed in local waters beyond the end of December.</p> <p>The US Coast Guard quoted the master of a ship brought in from an independent towing company, Edison Chouest Offshore, to oversee the move of the Kulluk as saying early on in the operation: \"To be blunt, I believe that this length of tow, at this time of year, in this location, with our current routing guarantees an ass kicking.\"</p> <p>A spokesperson for Shell, which spent $5bn on Alaskan exploration without any significant oil or gas find, said the company was still reviewing the report, which it accepted was based on a thorough investigation and would take any findings seriously.</p> <p>The official added: \"Already, we have implemented lessons learned from our internal review of our 2012 operations. Those improvements will be measured against the findings in the USCG report as well as recommendations from the US Department of the Interior.\"</p> <p>There was no comment on the suggestion that Shell partly moved the rig to avoid taxes but this was previously denied in December 2012 by the now-departed chief executive, Peter Voser.</p> <p>Meanwhile senator Ed Markey, a Democratic member of the Senate commerce and environment committees in Washington, said: \"This report shows that Shell ran through every single safety and common sense red light in moving this rig because of financial considerations. This kind of behaviour should raise major red flags for any future Arctic drilling plans … Shell should be held accountable for its reckless behaviour.\"</p>", 
      "bodyText": "Shell has been accused by the US Coast Guard of ignoring safety warnings and moving one of its drill ships in the US Arctic, partly in a bid to avoid paying extra taxes. The damning allegation is contained in an official 152-page report by the US Coast Guard into how the Anglo-Dutch oil group came to allow the Kulluk to run aground in December 2012. Shell has recently been forced to shelve any plans to drill in the Beaufort Sea again this summer after a federal appeal court ruled the US authorities had failed to properly consider the potential risks. One senior US politician said Shell should be punished for its \"reckless\" behaviour and the report raised \"major red flags\" over any future oil and gas exploration in the pristine waters of the far north. The US Coast Guard report said Shell's plans \"were not adequate for the winter towing operation across the Gulf of Alaska\" while arguing that a potential tax penalty influenced the decision to set sail in stormy weather. The Kulluk was in danger of being subjected to new Alaskan taxes if it stayed in local waters beyond the end of December. The US Coast Guard quoted the master of a ship brought in from an independent towing company, Edison Chouest Offshore, to oversee the move of the Kulluk as saying early on in the operation: \"To be blunt, I believe that this length of tow, at this time of year, in this location, with our current routing guarantees an ass kicking.\" A spokesperson for Shell, which spent $5bn on Alaskan exploration without any significant oil or gas find, said the company was still reviewing the report, which it accepted was based on a thorough investigation and would take any findings seriously. The official added: \"Already, we have implemented lessons learned from our internal review of our 2012 operations. Those improvements will be measured against the findings in the USCG report as well as recommendations from the US Department of the Interior.\" There was no comment on the suggestion that Shell partly moved the rig to avoid taxes but this was previously denied in December 2012 by the now-departed chief executive, Peter Voser. Meanwhile senator Ed Markey, a Democratic member of the Senate commerce and environment committees in Washington, said: \"This report shows that Shell ran through every single safety and common sense red light in moving this rig because of financial considerations. This kind of behaviour should raise major red flags for any future Arctic drilling plans … Shell should be held accountable for its reckless behaviour.\"", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "Shell ignored safety warnings 'partly to avoid tax', says US Coast Guard", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "430", 
      "charCount": "2548", 
      "trailText": "Allegation that oil group moved Kulluk drill ship partly to avoid paying extra taxes contained in official report by coastguard", 
      "shortUrl": "https://gu.com/p/3z6qq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:28:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433759142\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396618318688/Kulluk-009.jpg\" alt=\"Kulluk\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Damning allegations are made in the report into how Shell came to allow the Kulluk to run aground in December 2012. Photograph: PA3 Jon Klingenberg/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "42", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/shell-oil-safety-warnings-moved-drill-ship-us-coast-guard", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T13:54:01Z", 
    "type": "article", 
    "id": "business/2014/apr/04/shell-oil-safety-warnings-moved-drill-ship-us-coast-guard", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/us-adds-192000-jobs-march-unemployment", 
    "sectionName": "Business", 
    "webTitle": "US adds 192,000 jobs in March as unemployment rate remains at 6.7%", 
    "fields": {
      "standfirst": "<p>Lacklustre numbers shows US economy in the doldrums as number of jobs added falls below economists' predictions</p>", 
      "body": "<p>The US unemployment rate in March remained stubbornly elevated at 6.7% in March with 10.5 million people out of work, showing job growth is good, but not good enough to make a dent in the long-term doldrums that have slowed economic growth since the financial crisis ended in 2009. <br><br>Only around 192,000 Americans found new jobs in March, according to the Bureau of Labor Statistics. Economists had expected a much higher number – 200,000 to 225,000 new jobs – last month after the end of severe winter weather. <br><br>The numbers seem to confirm Federal Reserve chair Janet Yellen's observation last month that the elevated rate of joblessness shows that the economic recovery is \"far from complete\". <br><br>Other measures of the unemployment crisis also barely budged during the month of March. Only about 63% of Americans are in the labor force, the lowest percentage since Jimmy Carter was president in 1978. About 2.2 million people were discouraged enough to give up looking for work, even though they wanted and were available for jobs.<br><br>About 36% of all unemployed Americans, or 3.7 million people, fall into the category of the long-term unemployed who have been unable to find a job for 27 weeks or more, even though they are still actively looking. The US Senate has been wrangling over a bipartisan bill to extend those workers' unemployment benefits, which ran out in December, but the outlook is not promising, according to political analysts. Even if the bill makes it through the Senate, <a href=\"http://www.washingtonpost.com/politics/senate-to-pass-unemployment-insurance-extension-but-bill-could-die-in-the-house/2014/04/03/007b3aa4-bb6e-11e3-9a05-c739f29ccb08_story.html\">it's expected to flop in the House</a>. <br><br>\"The US economy continues to create jobs at a good but not great pace that we should be seeing this far into the recovery,\" said Lindsey Group chief market analyst Peter Boockvar. <br><br>The new numbers from the BLS, which come with significant revisions to previous months, only made the overall unemployment picture murkier and harder to interpret. After<a href=\"http://www.theguardian.com/business/2014/mar/07/us-economy-jobs-unemployment-february-data\"> disappointing unemployment numbers in January and February</a>, many economists had guessed that a particularly savage winter was to blame. <br><br>After number-crunchers at the BLS had another chance to take a crack at the January and February unemployment surveys, \"the winter hit was smaller than previously believed,\" said Ian Shepherdson, chief economist at Pantheon Macroeconomics.</p> <p>The polar vortex and other bad weather also dissipated as a plausible excuse for high unemployment in March, a month which showed much milder temperatures across the country and increased the likelihood that businesses would be open and ready to hire. </p> <p>Yellen has made joblessness a key issue in the few weeks since her appointment to the most powerful financial post in the country, declaring in her first major speech in February that \"too many Americans remain unemployed\". <br><br>She also highlighted the stories of the unemployed in a speech last week as she took an unprecedented human tack for a Federal Reserve chair. \"They are a reminder that there are real people behind the statistics,\" Yellen said, and their stories \"tell us important things that the unemployment rate alone cannot.\" <br><br>Yellen has urged economists and market experts to stop looking at the unemployment rate, currently at 6.7%, as a measure of the health of the labor market or the economy. The unemployment rate has been steadily dropping from a peak of 10.2% in December 2009. That fall has been misleading, however, as it has represented more people dropping out of the labor force, where the government does not measure their jobs.<br><br>The falling rate of joblessness dominated many economic projections over the past few years because the Fed had promised to raise interest rates once the rate hit 6.5% – a threshold that the central bank backed away from last month. Yellen has argued for a larger range of measures of the health of the labor market, including labor-force participation. <br><br>Part of the Fed's mandate is to bring the country to full employment, using a toolboox of interest rates and stimulus measures. The Fed has been active – keeping interest rates near zero and pouring billions of dollars into the program known as quantitative easing – but the unemployment crisis continues. <br><br>Other measures of the health of the economy, including housing numbers, the trade deficit and consumer confidence, have also been dropping off.</p>", 
      "byline": "Heidi Moore in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The US unemployment rate in March remained stubbornly elevated at 6.7% in March with 10.5 million people out of work, showing job growth is good, but not good enough to make a dent in the long-term doldrums that have slowed economic growth since the financial crisis ended in 2009. Only around 192,000 Americans found new jobs in March, according to the Bureau of Labor Statistics. Economists had expected a much higher number – 200,000 to 225,000 new jobs – last month after the end of severe winter weather. The numbers seem to confirm Federal Reserve chair Janet Yellen's observation last month that the elevated rate of joblessness shows that the economic recovery is \"far from complete\". Other measures of the unemployment crisis also barely budged during the month of March. Only about 63% of Americans are in the labor force, the lowest percentage since Jimmy Carter was president in 1978. About 2.2 million people were discouraged enough to give up looking for work, even though they wanted and were available for jobs. About 36% of all unemployed Americans, or 3.7 million people, fall into the category of the long-term unemployed who have been unable to find a job for 27 weeks or more, even though they are still actively looking. The US Senate has been wrangling over a bipartisan bill to extend those workers' unemployment benefits, which ran out in December, but the outlook is not promising, according to political analysts. Even if the bill makes it through the Senate, it's expected to flop in the House. \"The US economy continues to create jobs at a good but not great pace that we should be seeing this far into the recovery,\" said Lindsey Group chief market analyst Peter Boockvar. The new numbers from the BLS, which come with significant revisions to previous months, only made the overall unemployment picture murkier and harder to interpret. After disappointing unemployment numbers in January and February, many economists had guessed that a particularly savage winter was to blame. After number-crunchers at the BLS had another chance to take a crack at the January and February unemployment surveys, \"the winter hit was smaller than previously believed,\" said Ian Shepherdson, chief economist at Pantheon Macroeconomics. The polar vortex and other bad weather also dissipated as a plausible excuse for high unemployment in March, a month which showed much milder temperatures across the country and increased the likelihood that businesses would be open and ready to hire. Yellen has made joblessness a key issue in the few weeks since her appointment to the most powerful financial post in the country, declaring in her first major speech in February that \"too many Americans remain unemployed\". She also highlighted the stories of the unemployed in a speech last week as she took an unprecedented human tack for a Federal Reserve chair. \"They are a reminder that there are real people behind the statistics,\" Yellen said, and their stories \"tell us important things that the unemployment rate alone cannot.\" Yellen has urged economists and market experts to stop looking at the unemployment rate, currently at 6.7%, as a measure of the health of the labor market or the economy. The unemployment rate has been steadily dropping from a peak of 10.2% in December 2009. That fall has been misleading, however, as it has represented more people dropping out of the labor force, where the government does not measure their jobs. The falling rate of joblessness dominated many economic projections over the past few years because the Fed had promised to raise interest rates once the rate hit 6.5% – a threshold that the central bank backed away from last month. Yellen has argued for a larger range of measures of the health of the labor market, including labor-force participation. Part of the Fed's mandate is to bring the country to full employment, using a toolboox of interest rates and stimulus measures. The Fed has been active – keeping interest rates near zero and pouring billions of dollars into the program known as quantitative easing – but the unemployment crisis continues. Other measures of the health of the economy, including housing numbers, the trade deficit and consumer confidence, have also been dropping off.", 
      "headline": "US adds 192,000 jobs in March as unemployment rate remains at 6.7%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "707", 
      "charCount": "4257", 
      "trailText": "Lacklustre numbers shows US economy in the doldrums as number of jobs added falls below economists' predictions", 
      "shortUrl": "https://gu.com/p/3z7v4", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:26:41Z", 
      "firstPublicationDate": "2014-04-04T13:50:24Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-aa242814-4a21-4c8a-9a68-ee859aa8bcf3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396619297257/df020760-b7d9-425a-810a-f6a4b114e13a-460x276.jpeg\" alt=\"New York stock exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders work on the floor of the New York Stock Exchange on Thursday. Photograph: Brendan McDermid/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-07T13:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/us-adds-192000-jobs-march-unemployment", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T13:50:24Z", 
    "type": "article", 
    "id": "business/2014/apr/04/us-adds-192000-jobs-march-unemployment", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/house-of-fraser-sold-to-sanpower-group", 
    "sectionName": "Business", 
    "webTitle": "House of Fraser sold to China's Sanpower", 
    "fields": {
      "bodyText": "House of Fraser is the latest British company to fall into foreign hands after its owners struck a takeover deal with Chinese conglomerate Sanpower which values the 165-year-old department store chain at more than £450m. Sanpower, which is controlled by one of China's richest men, Yuan Yafei, owns China's oldest department store, Nanjing Xinjiekou. The deal puts paid to plans to list House of Fraser on the London stock exchange with Sanpower inking a deal to buy a 89% stake. House of Fraser, which traces its roots back to a small Glasgow drapery shop opened by Hugh Fraser and James Arthur in 1849, has been in play for several years but earlier talks with France's Galeries Lafayette and the Sports Direct founder, Mike Ashley, came to nothing. In recent months a listing had looked increasingly likely with the negotiations with Sanpower run as a parallel process. The chairman, Don McCarthy, and his family spoke for 20% of voting shares in House of Fraser's holding group, with a further 49% controlled by representatives of failed Icelandic banks, largely Landsbanki. The Sanpower deal is thought to hand them a long-awaited exit. Sir Tom Hunter and fellow retail entrepreneur Kevin Stanford were also large shareholders. In the wake of the Sanpower deal it is not clear who owns the remainder of the equity. House of Fraser is the latest British company to fall into Chinese hands. Manganese Bronze, the maker of London's black cabs, was bought by China's Geely for £11m last year while Chinese companies also own Gieves &amp; Hawkes, the Savile Row tailor founded in 1771, luxury yacht firm Sunseeker and breakfast favourite Weetabix. The House of Fraser chief executive, John King, said the deal was an \"opportunity to take the brand to China\", according to a report on the Chinese website Sina.cn. Sanpower controls 100 companies in sectors including banking, retail, media and property, with assets worth £4.8bn, according to its website. Yuan, who worked as a government official in Yuhuatai District, Nanjing City, set up Sanpower in 1993. He plans to build 1,100 \"lifestyle hubs\", boasting shopping, leisure, dining and entertainment centres, in China's biggest towns and cities over the next decade and harbours ambitions to become a Fortune Global 500 company by 2015. House of Fraser is its first investment in the UK.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "British department store chain valued at £450m in deal with Sanpower, controlled by one of China's richest men, Yuan Yafei", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "House of Fraser sold to China's Sanpower", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z6qt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433758055\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396617675643/House-Of-Fraser-deal-011.jpg\" alt=\"House Of Fraser deal\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House Of Fraser chairman Don McCarthy, centre left, shares a glass of bubbly with Sanpower's owner Yuan Yafei, centre right. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>House of Fraser is the latest British company to fall into foreign hands after its owners struck a takeover deal with Chinese conglomerate Sanpower which values the 165-year-old department store chain at more than £450m.</p> <p>Sanpower, which is controlled by one of China's richest men, Yuan Yafei, owns China's oldest department store, Nanjing Xinjiekou. The deal puts paid to plans to list House of Fraser on the London stock exchange with Sanpower inking a deal to buy a 89% stake.</p> <p>House of Fraser, which traces its roots back to a small Glasgow drapery shop opened by Hugh Fraser and James Arthur in 1849, has been in play for several years but earlier talks with France's Galeries Lafayette and the Sports Direct founder, Mike Ashley, came to nothing. In recent months a listing had looked increasingly likely with the negotiations with Sanpower run as a parallel process.</p> <p>The chairman, Don McCarthy, and his family spoke for 20% of voting shares in House of Fraser's holding group, with a further 49% controlled by representatives of failed Icelandic banks, largely Landsbanki. The Sanpower deal is thought to hand them a long-awaited exit.</p> <p>Sir Tom Hunter and fellow retail entrepreneur Kevin Stanford were also large shareholders. In the wake of the Sanpower deal it is not clear who owns the remainder of the equity.</p> <p>House of Fraser is the latest British company to fall into Chinese hands. Manganese Bronze, the maker of London's black cabs, was bought by China's Geely for £11m last year while Chinese companies also own Gieves &amp; Hawkes, the Savile Row tailor founded in 1771, luxury yacht firm Sunseeker and breakfast favourite Weetabix.</p> <p>The House of Fraser chief executive, John King, said the deal was an \"opportunity to take the brand to China\", <a href=\"http://news.sina.com.cn/o/p/2014-04-04/100729864602.shtml\" title=\"\">according to a report on the Chinese website Sina.cn</a>.</p> <p>Sanpower controls 100 companies in sectors including banking, retail, media and property, with assets worth £4.8bn, according to its website.</p> <p>Yuan, who worked as a government official in Yuhuatai District, Nanjing City, set up Sanpower in 1993. He plans to build 1,100 \"lifestyle hubs\", boasting shopping, leisure, dining and entertainment centres, in China's biggest towns and cities over the next decade and harbours ambitions to become a Fortune Global 500 company by 2015. House of Fraser is its first investment in the UK.</p>", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "charCount": "2340", 
      "wordcount": "388", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:09:58Z", 
      "trailText": "British department store chain valued at £450m in deal with Sanpower, controlled by one of China's richest men, Yuan Yafei", 
      "commentCloseDate": "2014-04-07T13:22:13Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/house-of-fraser-sold-to-sanpower-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T13:31:00Z", 
    "type": "article", 
    "id": "business/2014/apr/04/house-of-fraser-sold-to-sanpower-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/conservatives-inheritance-tax-threshold-david-cameron", 
    "sectionName": "Business", 
    "webTitle": "Conservatives should scrap inheritance tax outright, thinktank suggests", 
    "fields": {
      "standfirst": "Institute for Fiscal Studies says raising threshold to £1m will bring in very little money and David Cameron should abolish tax", 
      "body": "<p>The Conservative party would be better off scrapping inheritance tax altogether rather than increasing the threshold to £1m, the Institute for Fiscal Studies has suggested.</p> <p>The thinktank said raising the threshold from its current level of £325,000 would mean only a small number of rich families would be obliged to pay the tax, raising very little revenue for the Treasury.</p> <p>\"In these circumstances more radical change should surely be considered. One option would be simply to abolish the tax,\" said the institute's Stuart Adam and Carl Emmerson <a href=\"http://www.ifs.org.uk/publications/7164\" title=\"\">in a report</a>.</p> <p>\"It would simplify the tax system and get rid of an ineffective and unpopular tax which can be criticised in any case as a source of double taxation in cases where bequests are financed from earnings that have already been taxed.\"</p> <p>David Cameron suggested last week that <a href=\"http://www.theguardian.com/politics/2014/mar/24/cameron-tories-raise-inheritance-threshold\" title=\"\">his party might revive its abandoned pledge to raise the threshold to £1m.</a></p> <p>Inheritance tax is charged at 40% on estates valued at above £325,000, with agricultural land, some business assets and bequests to UK registered charities exempt.</p> <p>At the current level, the Treasury will raise about £3.5bn from the tax in 2013-14 according to forecasts from the Office for Budget Responsibility, rising to £5.8bn in 2018-19.</p> <p>By the thinktank's calculations, Treasury receipts from inheritance tax would have been just £800m in 2010-11 had the threshold been £1m, 70% lower than the £2.6bn actually generated. It would have reduced the numbers paying the tax by three-quarters from 2.8% of deaths to 0.7% of deaths.</p> <p>The institute said the benefits of a rise in the threshold would not be equally shared across the country, with the main beneficiaries being those in London and south-east where inheritances tend to be larger than other parts of the UK.</p> <p>It said that as well as abolishing the tax, the Conservatives could consider changes such as taxing what each recipient gets, rather than what each donor passes on.</p> <p>Another option would be to remove or reduce those assets which are currently exempt from inheritance tax.</p> <p>\"Whatever happens inheritance tax should not live on in its current form,\" the thinktank said.</p>", 
      "bodyText": "The Conservative party would be better off scrapping inheritance tax altogether rather than increasing the threshold to £1m, the Institute for Fiscal Studies has suggested. The thinktank said raising the threshold from its current level of £325,000 would mean only a small number of rich families would be obliged to pay the tax, raising very little revenue for the Treasury. \"In these circumstances more radical change should surely be considered. One option would be simply to abolish the tax,\" said the institute's Stuart Adam and Carl Emmerson in a report. \"It would simplify the tax system and get rid of an ineffective and unpopular tax which can be criticised in any case as a source of double taxation in cases where bequests are financed from earnings that have already been taxed.\" David Cameron suggested last week that his party might revive its abandoned pledge to raise the threshold to £1m. Inheritance tax is charged at 40% on estates valued at above £325,000, with agricultural land, some business assets and bequests to UK registered charities exempt. At the current level, the Treasury will raise about £3.5bn from the tax in 2013-14 according to forecasts from the Office for Budget Responsibility, rising to £5.8bn in 2018-19. By the thinktank's calculations, Treasury receipts from inheritance tax would have been just £800m in 2010-11 had the threshold been £1m, 70% lower than the £2.6bn actually generated. It would have reduced the numbers paying the tax by three-quarters from 2.8% of deaths to 0.7% of deaths. The institute said the benefits of a rise in the threshold would not be equally shared across the country, with the main beneficiaries being those in London and south-east where inheritances tend to be larger than other parts of the UK. It said that as well as abolishing the tax, the Conservatives could consider changes such as taxing what each recipient gets, rather than what each donor passes on. Another option would be to remove or reduce those assets which are currently exempt from inheritance tax. \"Whatever happens inheritance tax should not live on in its current form,\" the thinktank said.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "Conservatives should scrap inheritance tax outright, thinktank suggests", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2140", 
      "trailText": "Institute for Fiscal Studies says raising threshold to £1m will bring in very little money and David Cameron should abolish tax", 
      "shortUrl": "https://gu.com/p/3z6qv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-09T18:46:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433756621\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396616939746/David-Cameron-011.jpg\" alt=\"David Cameron\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">David Cameron suggested last week the Conservatives might revive their pledge to raise the inheritance tax threshold to £1m. Photograph: Lynne Cameron/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-07T13:09:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/conservatives-inheritance-tax-threshold-david-cameron", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T13:09:56Z", 
    "type": "article", 
    "id": "business/2014/apr/04/conservatives-inheritance-tax-threshold-david-cameron", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/asset-management-risks-bailout-rising-warns-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "'Too big to fail' risks growing in asset management, warns Bank of England", 
    "fields": {
      "standfirst": "Andy Haldane, executive director for financial stability, says funds emerging as 'black swan risk' after banking crisis", 
      "body": "<p>The risks of the world's asset management industry becoming \"too big to fail\" are rising, according to one of the Bank of England's most senior executives.</p> <p>Andy Haldane, executive director for financial stability at the Bank, suggested there were worrying similarities between a rapidly growing asset management industry and the banking system that brought the global economy to its knees in 2008.</p> <p>Considering whether asset management had \"spawned similar such behemoths\" to the banks bailed out by the taxpayer at the height of the crisis, Haldane said the industry was emerging as a \"black swan risk\".</p> <p>\"The top 10 asset managers account for just less than 30% of the sector, the top 10 banks a little more than 20%. Their balance sheets are also similarly sized,\" Haldane said in a speech at the London Business School on Friday.</p> <p>He pointed out that BlackRock, the world's largest asset manager, was about a third larger than Industrial and Commercial Bank of China, the biggest bank.</p> <p>\"The good news here is that, unlike in banking, history is not littered with examples of failing funds wreaking havoc in financial markets.</p> <p>\"But, as any self-respecting asset manager would tell us, past performance is no guide to the future. This is especially true in an industry as large and as rapidly changing as asset management. Black swan risk in asset management may be real and rising.\"</p> <p>Haldane, who will replace Spencer Dale as the Bank's chief economist from June, said the industry managed assets worth about $87tn (£53tn) globally, and could reach $400tn by 2050 amid rising population and wealth.</p> <p>\"If these trends are even roughly right, asset management may not only have come of age – we may be about to enter the age of asset management,\" he said.</p>", 
      "bodyText": "The risks of the world's asset management industry becoming \"too big to fail\" are rising, according to one of the Bank of England's most senior executives. Andy Haldane, executive director for financial stability at the Bank, suggested there were worrying similarities between a rapidly growing asset management industry and the banking system that brought the global economy to its knees in 2008. Considering whether asset management had \"spawned similar such behemoths\" to the banks bailed out by the taxpayer at the height of the crisis, Haldane said the industry was emerging as a \"black swan risk\". \"The top 10 asset managers account for just less than 30% of the sector, the top 10 banks a little more than 20%. Their balance sheets are also similarly sized,\" Haldane said in a speech at the London Business School on Friday. He pointed out that BlackRock, the world's largest asset manager, was about a third larger than Industrial and Commercial Bank of China, the biggest bank. \"The good news here is that, unlike in banking, history is not littered with examples of failing funds wreaking havoc in financial markets. \"But, as any self-respecting asset manager would tell us, past performance is no guide to the future. This is especially true in an industry as large and as rapidly changing as asset management. Black swan risk in asset management may be real and rising.\" Haldane, who will replace Spencer Dale as the Bank's chief economist from June, said the industry managed assets worth about $87tn (£53tn) globally, and could reach $400tn by 2050 amid rising population and wealth. \"If these trends are even roughly right, asset management may not only have come of age – we may be about to enter the age of asset management,\" he said.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "'Too big to fail' risks growing in asset management, warns Bank of England", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "293", 
      "charCount": "1751", 
      "trailText": "Andy Haldane, executive director for financial stability, says funds emerging as 'black swan risk' after banking crisis", 
      "shortUrl": "https://gu.com/p/3z6pe", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:47:41Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433754646\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396615819649/London-financial-district-011.jpg\" alt=\"London financial district\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">London's financial district. Andy Haldane of the Bank of England has said there are worrying similarities been the growing asset management industry and the banking system. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-07T12:56:55Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/asset-management-risks-bailout-rising-warns-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T12:56:55Z", 
    "type": "article", 
    "id": "business/2014/apr/04/asset-management-risks-bailout-rising-warns-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/apr/04/high-frequency-trading-markets-tobin-tax-financial-transactions-algorithms", 
    "sectionName": "Business", 
    "webTitle": "High-frequency trading is a blight on markets that the Tobin tax can cure", 
    "fields": {
      "standfirst": "A tax on financial transactions can calm the frenzy of speculation fuelled by computer-driven algorithms", 
      "body": "<p>The dark side of the world of algorithmic trading in financial markets has twice been in the spotlight this week. First was the release of Michael Lewis's explosive new book, Flash Boys: Cracking the Money Code, which highlights many worrying practices in a sector that accounts for about half of all trades on the New York and London stock exchanges. Second was the FBI's announcement on 2 April that it would begin a criminal investigation into wrongdoing in the sector.</p> <p>During 18 years with JP Morgan and for more than a decade since, I have watched and participated in the inexorable transformation of the markets, enabled by advances in technology. Their primary role of raising capital, allocating resources efficiently and mitigating risk has been slowly but surely drowned out by a cacophony of frenetic speculation.</p> <p>The capital markets are no longer the means to serve the capital allocation needs of the real economy, but have become ends in themselves. That end is the \"business\" of speculation, which is way out of balance and therefore unhealthy for the real economy.</p> <p>As initially designed and utilised, derivative contracts connected domestic capital markets into a more efficient, interconnected global market for the benefit of borrowers, investors and intermediaries alike.</p> <p>They were also used for genuine risk management purposes, where, for example, a trucking company buys a petroleum hedge to ensure its operating costs are predictable. But they have become a tool of choice for aggressive mega-scale speculators.</p> <p>Nowhere has technology had a greater impact on finance than in the rise of algorithmic trading, known as high-frequency trading. Initially, computer-driven algorithms enhanced the efficiency of human traders and so enhanced liquidity, thereby reducing costs of buying and selling.</p> <p>Over time, these same quantitative trading strategies became centres of speculative proprietary trading themselves, at times quite predatory in nature. Their dominance has already led to \"flash crashes\" <a href=\"http://www.theguardian.com/business/2010/may/12/wall-street-flash-crash?guni=Article:in%20body%20link\" title=\"\">such as the one in May 2010</a> when the Dow Jones index dropped 9% in a matter of minutes wiping billions off the value of companies.</p> <p>While algorithm-driven trading has many legitimate applications, high-frequency trading is, at its worst, systematic front-running of order flow. We call that theft. No wonder the FBI is investigating.</p> <p>Systems scientists understand that, in any given system, there is a need to balance system efficiency (resulting in high throughput) with system resilience (resulting in an ability to withstand shocks).</p> <p>Yet in the case of financial markets, the balance has tipped too far in favour of speed and perceived efficiency, leaving markets highly brittle and more susceptible to collapse.</p> <p>High degrees of financial leverage compound this, leaving them vulnerable to events like the 2008 financial crisis and the numerous mini-crashes that have occurred since and are continuing.</p> <p>There is a counter-argument that increasing transaction volume is good since it helps markets respond to and absorb shocks. But this confuses volume with liquidity.</p> <p>The former vanishes in times of crisis as speculators turn their algorithms off and pull their (faux) liquidity out of the market. It is little more than a mirage. This can trigger a cascading effect as real money investors pull back in self-defence and at times flee in panic. Suddenly, markets are empty of true liquidity at the time it's needed most.</p> <p>That is why I am a supporter of policy that itself is making headlines at the moment – the financial transaction tax or Tobin tax, consistent with the initiative of the 11 European countries implementing the proposed FTT of between 0.01%-0.1% on trades in stocks, bonds and derivatives.</p> <p>The tax falls disproportionately on short-term speculation, such as the worst of high-frequency trading, and probably eliminates it much more effectively than complex layers of new regulation.</p> <p>It will, as James Tobin put it 40 years ago when he proposed the FTT, throw \"sand in the wheels\" of international trading markets, encouraging market participants to shift towards longer-term genuine investment strategies where the tax consequences will be inconsequential.</p> <p>If the FTT causes a shift that even modestly reduces the fragility of markets and the risk of deepened future crises – both highly detrimental to the long-run efficiency of the real economy, which is the efficiency that really matters – it will have been worth it.</p> <p>If, in the process, the FTT encourages a few \"rocket-scientists\" to apply their creative talents to a purpose more productive for society than speculating, so much the better. And we can certainly find good uses for the incremental revenues, measured in the tens of billions.</p> <p>The 11 European countries implementing the FTT will not be setting a precedent. Numerous countries, including those with deep and fast-growing markets, such as Hong Kong, Singapore, South Africa, India and Switzerland, have FTTs that raise their governments billions in revenue every year.</p> <p>The world's two largest financial centres that remain opposed to the European FTT – the US and Britain – already have small FTTs of their own, although you never hear them acknowledge it.</p> <p>There is seldom, if ever, a word about problems to the real economy or even the capital markets caused by the existing well-functioning transaction taxes because they are virtually invisible, seamlessly integrated into trading systems and investment practices. They should, however, be applied evenly to all trading instruments.</p> <p>As a former banker, I fully appreciate that the FTT is not, as some hope, a miracle cure that will address all the wrongs of Wall Street. Only structural reform of the kind Teddy Roosevelt understood can accomplish that.</p> <p>But it is a proven revenue raiser and a laser-sharp policy intervention that helps combat the negative effect on the wider economy by a financial sector ridden by corrosive speculation.</p> <p>John Maynard Keynes, a speculator himself, perhaps said it best: \"Speculators may do no harm as bubbles on a steady stream of enterprise. But the position is serious when enterprise becomes the bubble on a whirlpool of speculation. When the capital development of a country becomes the by-product of the activities of a casino, the job is likely to be ill-done.\"</p> <p>A lesson we ignore at our peril.</p>", 
      "bodyText": "The dark side of the world of algorithmic trading in financial markets has twice been in the spotlight this week. First was the release of Michael Lewis's explosive new book, Flash Boys: Cracking the Money Code, which highlights many worrying practices in a sector that accounts for about half of all trades on the New York and London stock exchanges. Second was the FBI's announcement on 2 April that it would begin a criminal investigation into wrongdoing in the sector. During 18 years with JP Morgan and for more than a decade since, I have watched and participated in the inexorable transformation of the markets, enabled by advances in technology. Their primary role of raising capital, allocating resources efficiently and mitigating risk has been slowly but surely drowned out by a cacophony of frenetic speculation. The capital markets are no longer the means to serve the capital allocation needs of the real economy, but have become ends in themselves. That end is the \"business\" of speculation, which is way out of balance and therefore unhealthy for the real economy. As initially designed and utilised, derivative contracts connected domestic capital markets into a more efficient, interconnected global market for the benefit of borrowers, investors and intermediaries alike. They were also used for genuine risk management purposes, where, for example, a trucking company buys a petroleum hedge to ensure its operating costs are predictable. But they have become a tool of choice for aggressive mega-scale speculators. Nowhere has technology had a greater impact on finance than in the rise of algorithmic trading, known as high-frequency trading. Initially, computer-driven algorithms enhanced the efficiency of human traders and so enhanced liquidity, thereby reducing costs of buying and selling. Over time, these same quantitative trading strategies became centres of speculative proprietary trading themselves, at times quite predatory in nature. Their dominance has already led to \"flash crashes\" such as the one in May 2010 when the Dow Jones index dropped 9% in a matter of minutes wiping billions off the value of companies. While algorithm-driven trading has many legitimate applications, high-frequency trading is, at its worst, systematic front-running of order flow. We call that theft. No wonder the FBI is investigating. Systems scientists understand that, in any given system, there is a need to balance system efficiency (resulting in high throughput) with system resilience (resulting in an ability to withstand shocks). Yet in the case of financial markets, the balance has tipped too far in favour of speed and perceived efficiency, leaving markets highly brittle and more susceptible to collapse. High degrees of financial leverage compound this, leaving them vulnerable to events like the 2008 financial crisis and the numerous mini-crashes that have occurred since and are continuing. There is a counter-argument that increasing transaction volume is good since it helps markets respond to and absorb shocks. But this confuses volume with liquidity. The former vanishes in times of crisis as speculators turn their algorithms off and pull their (faux) liquidity out of the market. It is little more than a mirage. This can trigger a cascading effect as real money investors pull back in self-defence and at times flee in panic. Suddenly, markets are empty of true liquidity at the time it's needed most. That is why I am a supporter of policy that itself is making headlines at the moment – the financial transaction tax or Tobin tax, consistent with the initiative of the 11 European countries implementing the proposed FTT of between 0.01%-0.1% on trades in stocks, bonds and derivatives. The tax falls disproportionately on short-term speculation, such as the worst of high-frequency trading, and probably eliminates it much more effectively than complex layers of new regulation. It will, as James Tobin put it 40 years ago when he proposed the FTT, throw \"sand in the wheels\" of international trading markets, encouraging market participants to shift towards longer-term genuine investment strategies where the tax consequences will be inconsequential. If the FTT causes a shift that even modestly reduces the fragility of markets and the risk of deepened future crises – both highly detrimental to the long-run efficiency of the real economy, which is the efficiency that really matters – it will have been worth it. If, in the process, the FTT encourages a few \"rocket-scientists\" to apply their creative talents to a purpose more productive for society than speculating, so much the better. And we can certainly find good uses for the incremental revenues, measured in the tens of billions. The 11 European countries implementing the FTT will not be setting a precedent. Numerous countries, including those with deep and fast-growing markets, such as Hong Kong, Singapore, South Africa, India and Switzerland, have FTTs that raise their governments billions in revenue every year. The world's two largest financial centres that remain opposed to the European FTT – the US and Britain – already have small FTTs of their own, although you never hear them acknowledge it. There is seldom, if ever, a word about problems to the real economy or even the capital markets caused by the existing well-functioning transaction taxes because they are virtually invisible, seamlessly integrated into trading systems and investment practices. They should, however, be applied evenly to all trading instruments. As a former banker, I fully appreciate that the FTT is not, as some hope, a miracle cure that will address all the wrongs of Wall Street. Only structural reform of the kind Teddy Roosevelt understood can accomplish that. But it is a proven revenue raiser and a laser-sharp policy intervention that helps combat the negative effect on the wider economy by a financial sector ridden by corrosive speculation. John Maynard Keynes, a speculator himself, perhaps said it best: \"Speculators may do no harm as bubbles on a steady stream of enterprise. But the position is serious when enterprise becomes the bubble on a whirlpool of speculation. When the capital development of a country becomes the by-product of the activities of a casino, the job is likely to be ill-done.\" A lesson we ignore at our peril.", 
      "byline": "John Fullerton", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "High-frequency trading is a blight on markets that the Tobin tax can cure", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1007", 
      "charCount": "6347", 
      "trailText": "A tax on financial transactions can calm the frenzy of speculation fuelled by computer-driven algorithms", 
      "shortUrl": "https://gu.com/p/3z6n4", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T22:26:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433746894\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396611491475/Traders-on-the-floor-of-t-011.jpg\" alt=\"Traders on the floor of the New York stock exchange\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traders on the floor of the New York stock exchange. Algorithmic trading accounts for half of all trading on the New York and London exchanges. Photograph: Spencer Platt/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-11T11:42:44Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/apr/04/high-frequency-trading-markets-tobin-tax-financial-transactions-algorithms", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T11:42:44Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/apr/04/high-frequency-trading-markets-tobin-tax-financial-transactions-algorithms", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/04/royal-mail-deutche-bank-price-target", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail steady as Deutsche Bank sets 587p target", 
    "fields": {
      "standfirst": "Group is in the early stages of transformation but earnings should grow, say analysts", 
      "body": "<p><strong>Royal Mail</strong>'s flotation continues to be controversial, with no let up in the <a href=\"http://www.theguardian.com/uk-news/2014/apr/01/royal-mail-undervaluing-taxpayer-cable\" title=\"\">accusations that it was sold off too cheaply by the government.</a></p> <p>And another broker has joined the ranks of those setting a price target above the current level and well above the 330p flotation level. Analysts at Deutsche Bank have begun coverage of the company with a 587p target and hold recommendation. In the market the shares are currently unchanged at 550.5p. Deutsche's Andy Chu said:</p> <blockquote> We think that Royal Mail is still in the relatively early phases of transformation. Overall, regulation remains fairly light touch and there are still efficiency gains to be made. But we believe that much of this is known by the markets and therefore priced in. The biggest risks in our view remain increased competition in from operators such as TNT Post UK, changes to the management team and labour union unrest. <br> The positive drivers for the equity story are parcels volume growth (51% of group revenues including General Logistics Systems), flexibility to increase stamp prices and large scale transformation, all of which should help drive an improvement in earnings before interest and tax margins from 5.2% in the first half of 1013,2014. Management wants to bring earnings margins more in-line with peers (high single digit) over the next 3 to 5 years (Deutsche Post mail margins are just over 9%).  We think that margins will improve but may be held back slightly by higher pension service costs, wage inflation, threat of strikes and more competition in the UK end to end delivery market. We would also highlight that earnings could be volatile medium term given the movement in transformation costs.  Royal Mail has a peer group that includes Austrian Post, bpost and CTT Correios de Portugal, the Portuguese postal operator and Deutsche Post DHL. All of these operators have different growth rates, due to business mix and are at different stages of restructuring. But overall, we think that the sector peer group average multiples are a relevant benchmark and putting Royal Mail on a peer calendar 2014 estimated PE multiple of 15.5 times implies a target price of 587p.  Upside risks include faster execution of the transformation plan than anticipated and stronger growth in parcel volume growth than forecast. Downside risks include labour union unrest, increased competition in end-to-end delivery in the UK, and changes to the current management team.  ...There have been no national strikes since October 2009 [but] we estimate that each day of strike action will impact operating profit by in mail by some £15m per day. </blockquote>", 
      "bodyText": "Royal Mail's flotation continues to be controversial, with no let up in the accusations that it was sold off too cheaply by the government. And another broker has joined the ranks of those setting a price target above the current level and well above the 330p flotation level. Analysts at Deutsche Bank have begun coverage of the company with a 587p target and hold recommendation. In the market the shares are currently unchanged at 550.5p. Deutsche's Andy Chu said: We think that Royal Mail is still in the relatively early phases of transformation. Overall, regulation remains fairly light touch and there are still efficiency gains to be made. But we believe that much of this is known by the markets and therefore priced in. The biggest risks in our view remain increased competition in from operators such as TNT Post UK, changes to the management team and labour union unrest. The positive drivers for the equity story are parcels volume growth (51% of group revenues including General Logistics Systems), flexibility to increase stamp prices and large scale transformation, all of which should help drive an improvement in earnings before interest and tax margins from 5.2% in the first half of 1013,2014. Management wants to bring earnings margins more in-line with peers (high single digit) over the next 3 to 5 years (Deutsche Post mail margins are just over 9%). We think that margins will improve but may be held back slightly by higher pension service costs, wage inflation, threat of strikes and more competition in the UK end to end delivery market. We would also highlight that earnings could be volatile medium term given the movement in transformation costs. Royal Mail has a peer group that includes Austrian Post, bpost and CTT Correios de Portugal, the Portuguese postal operator and Deutsche Post DHL. All of these operators have different growth rates, due to business mix and are at different stages of restructuring. But overall, we think that the sector peer group average multiples are a relevant benchmark and putting Royal Mail on a peer calendar 2014 estimated PE multiple of 15.5 times implies a target price of 587p. Upside risks include faster execution of the transformation plan than anticipated and stronger growth in parcel volume growth than forecast. Downside risks include labour union unrest, increased competition in end-to-end delivery in the UK, and changes to the current management team. ...There have been no national strikes since October 2009 [but] we estimate that each day of strike action will impact operating profit by in mail by some £15m per day.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-04T00:00:00Z", 
      "headline": "Royal Mail steady as Deutsche Bank sets 587p target", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "433", 
      "charCount": "2603", 
      "trailText": "Group is in the early stages of transformation but earnings should grow, say analysts", 
      "shortUrl": "https://gu.com/p/3z6hb", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-04-04T09:14:59Z", 
      "main": "", 
      "commentCloseDate": "2014-04-11T09:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/04/royal-mail-deutche-bank-price-target", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T09:15:00Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/04/royal-mail-deutche-bank-price-target", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/new-car-sales-march-growth", 
    "sectionName": "Business", 
    "webTitle": "New car sales reach 10-year high after 18% jump in March", 
    "fields": {
      "bodyText": "New car sales leapt in March to record their biggest month in a decade, fuelled by demand for the new 14 registration plate. The Society of Motor Manufacturers and Traders said new car registrations, a proxy for sales, rose 17.7% to 464,824 last month. Since the move to twice-yearly plate changes in 1999, only March 2004 saw higher registrations, of 466,954. The society's chief executive, Mike Hawes, said the surge in sales reflected \"intensifying consumer confidence and the availability of great new products\". He added: \"Given the past six years of subdued economic performance across the UK, there is still a substantial margin of pent-up demand that is contributing to a strong new and used car market. We expect the market to continue to perform positively for the rest of the year, albeit at a more modest rate.\" Sales for the first three months of 2014 stood at 688,122, up 13.7% from the same period last year. March is typically the biggest month of the year and accounts for nearly a fifth of annual registrations. It was the biggest-ever month for alternatively fuelled cars as sales reached 8,713, up 63.8% on a year ago. Howard Archer, the chief UK and European economist at IHS Global Insight, described the figures as \"extremely good news for the car industry and a significant boost to first-quarter growth prospects for the overall economy\". The biggest seller was once again the Ford Fiesta, which sold 25,753 cars in March, followed by the Ford Focus with 16,860 and the Vauxhall Corsa with 16,231. White was the most popular car colour, compared with silver a decade ago. Separately, Bentley Motors said global deliveries to customers rose by 17% to 2,580 cars in the first quarter of this year from a year earlier. There was growth in every region, with the US cementing its number one position, and double digit growth in the Middle East, China and Europe. New models including the 206 mph (331 km/h) Continental GT Speed coupe and the Flying Spur V8 luxury sedan, unveiled at last month's Geneva motor show, should boost sales in coming months.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Analysts say overall growth prospects boosted by figures revealing more than 450,000 new cars registered last month", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "New car sales reach 10-year high after 18% jump in March", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z6h4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433732154\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396602510527/Ford-Fiestas-being-built--011.jpg\" alt=\"Ford Fiestas being built on an assembly line in Cologne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ford Fiestas – the biggest-selling car in March – being built on an assembly line in Cologne. Photograph: Wolfgang Rattay/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>New car sales leapt in March to record their biggest month in a decade, fuelled by demand for the new 14 registration plate.</p> <p>The Society of Motor Manufacturers and Traders said new car registrations, a proxy for sales, rose 17.7% to 464,824 last month. Since the move to twice-yearly plate changes in 1999, only March 2004 saw higher registrations, of 466,954.</p> <p>The society's chief executive, Mike Hawes, said the surge in sales reflected \"intensifying consumer confidence and the availability of great new products\".</p> <p>He added: \"Given the past six years of subdued economic performance across the UK, there is still a substantial margin of pent-up demand that is contributing to a strong new and used car market. We expect the market to continue to perform positively for the rest of the year, albeit at a more modest rate.\"</p> <p>Sales for the first three months of 2014 stood at 688,122, up 13.7% from the same period last year.</p> <p>March is typically the biggest month of the year and accounts for nearly a fifth of annual registrations. It was the biggest-ever month for alternatively fuelled cars as sales reached 8,713, up 63.8% on a year ago.</p> <p>Howard Archer, the chief UK and European economist at IHS Global Insight, described the figures as \"extremely good news for the car industry and a significant boost to first-quarter growth prospects for the overall economy\".</p> <p>The biggest seller was once again the Ford Fiesta, which sold 25,753 cars in March, followed by the Ford Focus with 16,860 and the Vauxhall Corsa with 16,231. White was the most popular car colour, compared with silver a decade ago.</p> <p>Separately, Bentley Motors said global deliveries to customers rose by 17% to 2,580 cars in the first quarter of this year from a year earlier. There was growth in every region, with the US cementing its number one position, and double digit growth in the Middle East, China and Europe. New models including the 206 mph (331 km/h) Continental GT Speed coupe and the Flying Spur V8 luxury sedan, unveiled at last month's Geneva motor show, should boost sales in coming months.</p>", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "charCount": "2072", 
      "wordcount": "364", 
      "newspaperPageNumber": "3", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:29:24Z", 
      "trailText": "Analysts say overall growth prospects boosted by figures revealing more than 450,000 new cars registered last month", 
      "commentCloseDate": "2014-04-07T09:09:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/new-car-sales-march-growth", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T09:09:22Z", 
    "type": "article", 
    "id": "business/2014/apr/04/new-car-sales-march-growth", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/04/remy-cointreau-shares-jack-daniels-brown-forman-takeover", 
    "sectionName": "Business", 
    "webTitle": "Rémy Cointreau shares soar after talk of match-up with Jack Daniel's maker", 
    "fields": {
      "standfirst": "US drinks company Brown-Forman reportedly holding 'tentative discussions' on takeover bid for French cognac firm", 
      "body": "<p>Talk of a marriage between Jack Daniel's and Louis XIII cognac has driven shares in Rémy Cointreau up as much as 10%.</p> <p><a href=\"http://betaville123.blogspot.co.uk/\" title=\"\">According to the Betaville blog</a>, tentative discussions have been held between investment banking advisers to the French cognac maker and Brown-Forman, which makes the Tennessee whiskey, although the chances of a takeover by the US drinks company at the moment are judged \"very slim\".</p> <p>Embattled Rémy Cointreau issued a profit warning in early January, which put further pressure on its shares and fuelled speculation that it could be a takeover target.</p> <p>Brown-Forman may not want to get left behind after <a href=\"http://www.theguardian.com/business/2014/jan/13/japan-suntory-buys-jim-beam-bourbon-scotch-whisky\" title=\"\">the Japanese whisky maker Suntory bought the US bourbon producer Beam</a> for $16bn in mid-January, making it the world's third-largest distilled drinks group.</p> <p>Betaville said Brown-Forman was being advised by a number of banks including Goldman Sachs. Lazard was said to be representing Rémy Cointreau and its controlling shareholders, the Hériard Dubreuil family, who speak for 60% of the shares and are well represented on the board.</p> <p>It is not known how the family view a possible tie-up with Brown-Forman. In the early 1990s, they backed the merger of their Rémy Martin business with Cointreau, which was owned by the Cointreau family.</p> <p>The French company is run by François Hériard Dubreuil, the chairman, who replaced Frédéric Pflanz as interim chief executive in January when he left after just three months at the helm of the cognac producer.</p> <p>Rémy Cointreau blamed a slowdown in sales of luxury goods in China – where Communist party leaders are cracking down on extravagant spending by officials – for falling sales and profits.</p>", 
      "bodyText": "Talk of a marriage between Jack Daniel's and Louis XIII cognac has driven shares in Rémy Cointreau up as much as 10%. According to the Betaville blog, tentative discussions have been held between investment banking advisers to the French cognac maker and Brown-Forman, which makes the Tennessee whiskey, although the chances of a takeover by the US drinks company at the moment are judged \"very slim\". Embattled Rémy Cointreau issued a profit warning in early January, which put further pressure on its shares and fuelled speculation that it could be a takeover target. Brown-Forman may not want to get left behind after the Japanese whisky maker Suntory bought the US bourbon producer Beam for $16bn in mid-January, making it the world's third-largest distilled drinks group. Betaville said Brown-Forman was being advised by a number of banks including Goldman Sachs. Lazard was said to be representing Rémy Cointreau and its controlling shareholders, the Hériard Dubreuil family, who speak for 60% of the shares and are well represented on the board. It is not known how the family view a possible tie-up with Brown-Forman. In the early 1990s, they backed the merger of their Rémy Martin business with Cointreau, which was owned by the Cointreau family. The French company is run by François Hériard Dubreuil, the chairman, who replaced Frédéric Pflanz as interim chief executive in January when he left after just three months at the helm of the cognac producer. Rémy Cointreau blamed a slowdown in sales of luxury goods in China – where Communist party leaders are cracking down on extravagant spending by officials – for falling sales and profits.", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-05T00:00:00Z", 
      "headline": "Rémy Cointreau shares soar after talk of match-up with Jack Daniel's maker", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "278", 
      "charCount": "1652", 
      "trailText": "US drinks company Brown-Forman reportedly holding 'tentative discussions' on takeover bid for French cognac firm", 
      "shortUrl": "https://gu.com/p/3z6gd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T22:26:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433728335\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396599893311/Bottles-of-Jack-Daniels-w-009.jpg\" alt=\"Bottles of Jack Daniel's whiskey\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jack Daniel's maker Brown-Forman could make a move for Rémy Cointreau after the French company issued a profit warning. Photograph: Charlie Riedel/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/04/remy-cointreau-shares-jack-daniels-brown-forman-takeover", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T08:26:53Z", 
    "type": "article", 
    "id": "business/2014/apr/04/remy-cointreau-shares-jack-daniels-brown-forman-takeover", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/apr/04/ftse-higher-non-farm-payrolls-easyjet", 
    "sectionName": "Business", 
    "webTitle": "FTSE gains ground ahead of US non-farms data with easyJet soaring", 
    "fields": {
      "standfirst": "Budget airline tops leading risers following jump in March passenger numbers", 
      "body": "<p>As markets edge higher ahead of the US non-farm payroll numbers later, <strong>easyJet</strong> is soaring after positive traffic numbers.</p> <p>The airline's shares are 49p higher at £18.40 as March passenger numbers jumped 4.8% to 5.1m compared to the same month in 2013. The load factor - the number of passengers as a proportion of seats available - climbed 1 percentage point to 91.5%.</p> <p>Overall the <strong>FTSE 100</strong> has added 24.58 points to 6673.72 as investors awaited the US jobs figures. Mike McCudden at Interactive Investor said:</p> <blockquote> Equities are firmer this morning but investors will be waiting with bated breath for the US jobs report in the hope that the weakness earlier in the year was just a winter blip. The number will have to smash through the 200,000 level in order for the recent strength in equities to be underpinned but on the downside may bring the anticipated US rate hike forward. All in all, equities look set to drift sideways as we head in to the weekend break. <br> </blockquote> <p>Among the fallers <strong>Kingfisher</strong> is down 5p at 439.2p a day after the B&amp;Q owner made a €275m bid for French rial Mr Bricolage.</p> <p><strong>Marks &amp; Spencer</strong> has fallen 4.4p to 467.2p as Goldman Sachs issued a sell note, cutting its price target from 420p to 340p.</p> <p><strong>Tesco</strong> is 1.85p lower at 289.85p awaiting news of <a href=\"http://www.theguardian.com/business/2014/apr/03/tesco-finance-director-laurie-mcilwee-quit-fall-profits\" title=\"\">the possible departure of finance director Laurie McIlwee. </a></p> <p><strong>Vodafone</strong> has lost 1.4p to 217.75p as Nomura moved from buy to neutral and reduced its price target from 255p to 240p. The bank said:</p> <blockquote> Project Spring [Vodafone's investment plan for broadband and superfast mobile networks] operating expenditure (£600m in year 1) is the ongoing cost of running Vodafone‟s expanded infrastructure and is more than likely to increase in year 2 as more network is installed. We had previously taken guidance (that Spring would be EBITDA break-even in year 3) at face value and implicitly assumed costs were temporary but guidance actually presupposes price increases to offset the costs - which we are reluctant to give credit for on this timeframe. As a result, we no longer assume a rebound in margins post Project Spring. <br> Vodafone has given back its gains since the return of value [from the proceeds of the sale of its Verizon Wireless stake], but we do not see any rush to buy today given fundamental concerns, the likely introduction of prudent guidance from a new chief financial officer and scope for AT&amp;T to manage down expectations further in coming months. We would expect to revisit a more positive risk-reward opportunity in the early summer. </blockquote>", 
      "bodyText": "As markets edge higher ahead of the US non-farm payroll numbers later, easyJet is soaring after positive traffic numbers. The airline's shares are 49p higher at £18.40 as March passenger numbers jumped 4.8% to 5.1m compared to the same month in 2013. The load factor - the number of passengers as a proportion of seats available - climbed 1 percentage point to 91.5%. Overall the FTSE 100 has added 24.58 points to 6673.72 as investors awaited the US jobs figures. Mike McCudden at Interactive Investor said: Equities are firmer this morning but investors will be waiting with bated breath for the US jobs report in the hope that the weakness earlier in the year was just a winter blip. The number will have to smash through the 200,000 level in order for the recent strength in equities to be underpinned but on the downside may bring the anticipated US rate hike forward. All in all, equities look set to drift sideways as we head in to the weekend break. Among the fallers Kingfisher is down 5p at 439.2p a day after the B&amp;Q owner made a €275m bid for French rial Mr Bricolage. Marks &amp; Spencer has fallen 4.4p to 467.2p as Goldman Sachs issued a sell note, cutting its price target from 420p to 340p. Tesco is 1.85p lower at 289.85p awaiting news of the possible departure of finance director Laurie McIlwee. Vodafone has lost 1.4p to 217.75p as Nomura moved from buy to neutral and reduced its price target from 255p to 240p. The bank said: Project Spring [Vodafone's investment plan for broadband and superfast mobile networks] operating expenditure (£600m in year 1) is the ongoing cost of running Vodafone‟s expanded infrastructure and is more than likely to increase in year 2 as more network is installed. We had previously taken guidance (that Spring would be EBITDA break-even in year 3) at face value and implicitly assumed costs were temporary but guidance actually presupposes price increases to offset the costs - which we are reluctant to give credit for on this timeframe. As a result, we no longer assume a rebound in margins post Project Spring. Vodafone has given back its gains since the return of value [from the proceeds of the sale of its Verizon Wireless stake], but we do not see any rush to buy today given fundamental concerns, the likely introduction of prudent guidance from a new chief financial officer and scope for AT&amp;T to manage down expectations further in coming months. We would expect to revisit a more positive risk-reward opportunity in the early summer.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-04T00:00:00Z", 
      "headline": "FTSE gains ground ahead of US non-farms data with easyJet soaring", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "450", 
      "charCount": "2507", 
      "trailText": "Budget airline tops leading risers following jump in March passenger numbers", 
      "shortUrl": "https://gu.com/p/3z6gf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-04-04T08:30:34Z", 
      "main": "", 
      "commentCloseDate": "2014-04-11T08:22:51Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/apr/04/ftse-higher-non-farm-payrolls-easyjet", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T08:22:51Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/apr/04/ftse-higher-non-farm-payrolls-easyjet", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2014/apr/04/ipos-fooddrinks", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the Just Eat flotation", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on the Just Eat flotation", 
      "lastModified": "2014-04-04T06:45:41Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'Do you want froth with that?'</p>", 
      "shortUrl": "https://gu.com/p/3z6fd", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433722593\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/3/1396549331125/Kipper-Williams-cartoon-J-002.jpg\" alt=\"Kipper Williams on the Just Eat flotation\" width=\"460\" height=\"614\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon Just Eat 4 April 2014 Photograph: Guardian</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2014/apr/04/ipos-fooddrinks", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-04T06:45:00Z", 
    "type": "picture", 
    "id": "business/cartoon/2014/apr/04/ipos-fooddrinks", 
    "pillarName": "News"
  }
]