[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/14/energy-company-complaints-record-ombudsman", 
    "sectionName": "Business", 
    "webTitle": "Energy firm complaints hit record high", 
    "fields": {
      "bodyText": "The number of customers complaining to the independent ombudsman about their energy bills has soared with more people making official complaints in the first six months of this year than the whole of last year put together. Official complaints more than doubled to 22,671 in the first six months of 2014 from 10,598 in the previous six months. The 2013 total was 17,960. Complaints to the ombudsman – who deals with disputes unresolved after at least eight weeks – also reached a record for one month at 4,124 in June, an increase of 216% on a year ago. Chief energy ombudsman Lewis Shand Smith said: \"The spike in complaints is in part a result of the rising cost of living, but also as a result of consumers becoming more aware of their rights and feeling more empowered to act and fight for a fair deal. Addressing these concerns is crucial to restoring consumer confidence in the sector.\" Billing-related issues accounted for 84% (19,009) of complaints between January and June 2014. Transfer issues, over switching to a new energy provider, were the second largest cause for complaints at 13% (2,988). A spokesman for Energy UK, the industry trade body, said:\"The energy industry works hard to provide the best service for its customers but in an industry serving 27 million households sometimes things go wrong. However no one wants to see complaints rise and each complaint is taken very seriously with companies working hard and investing in resources and new systems to resolve issues as quickly as possible. Most complaints are dealt with by the end of the next working day with no more than a phone call.\" Energy UK added that it launch a consultation this summer about dealing with complaints it cannot fix in 48 hours. Energy watchdog Ofgem last month warned npower to resolve its billing problems by the end of August or halt all telephone sales to new customers, in the latest regulatory skirmish to hit the energy sector. The big six energy firms – Centrica, EDF Energy, RWE npower, SSE, E.ON and Scottish Power – have been warned by Labour leader Ed Miliband that they will be hit with a price freeze if his party wins the general election Last month the energy watchdog, Ofgem, referred the power industry to a formal investigation by the Competition and Markets Authority. The 18-month investigation will look at whether the big have been profiteering and whether they should be broken up by separating their power generating businesses from the units that sell energy to households. Announcing the referral, the chief executive of Ofgem, Dermot Nolan, said: \"Now is the right time to refer the energy market to the CMA for the benefit of consumers. This will help rebuild consumer trust and confidence in the energy market as well as provide the certainty investors have called for.\" The CMA will also look at \"tacit\" co-ordination between firms over the timing of price rise anouncements, as well as new evidence that points to prices rising faster when industry costs increase - but declining more slowly when costs fall The ombudsman figures come a week after Citizens Advice and Citizens Advice Scotland said complaints about npower and Scottish Power doubled in the first three months of 2014. Complaints about npower rose from 306.8 for every 100,000 customers to 592, in the last quarter of 2013. The remaining members of the big six also fared badly. Complaints about Scottish Power rose from 100.5 per 100,000 customers to 197.7, followed by SSE (34.1), British Gas (75.4), E.ON (83.6) and EDF Energy (84.5).", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Complaints to energy ombudsman more than doubled in the first half of 2014 compared with previous six months", 
      "byline": "Dan Milmo", 
      "publication": "The Guardian", 
      "headline": "Energy firm complaints hit record high", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vvvh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441984532\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/7/13/1405273069898/Blue-gas-flame-of-a-gas-c-011.jpg\" alt=\"Blue gas flame of a gas cooker against dark background\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Billing problems accounted for 84% of customers' complaints to the energy ombudsman between January and June 2014. Photograph: Bilderbox/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The number of customers complaining to the independent ombudsman about their energy bills has soared with more people making official complaints in the first six months of this year than the whole of last year put together.</p> <p>Official complaints more than doubled to 22,671 in the first six months of 2014 from 10,598 in the previous six months. The 2013 total was 17,960.</p> <p>Complaints to the ombudsman – who deals with disputes unresolved after at least eight weeks – also reached a record for one month at 4,124 in June, an increase of 216% on a year ago.</p> <p>Chief energy ombudsman Lewis Shand Smith said: \"The spike in complaints is in part a result of the rising cost of living, but also as a result of consumers becoming more aware of their rights and feeling more empowered to act and fight for a fair deal. Addressing these concerns is crucial to restoring consumer confidence in the sector.\" Billing-related issues accounted for 84% (19,009) of complaints between January and June 2014. Transfer issues, over switching to a new energy provider, were the second largest cause for complaints at 13% (2,988).</p> <p>A spokesman for Energy UK, the industry trade body, said:\"The energy industry works hard to provide the best service for its customers but in an industry serving 27 million households sometimes things go wrong. However no one wants to see complaints rise and each complaint is taken very seriously with companies working hard and investing in resources and new systems to resolve issues as quickly as possible. Most complaints are dealt with by the end of the next working day with no more than a phone call.\" Energy UK added that it launch a consultation this summer about dealing with complaints it cannot fix in 48 hours.</p> <p>Energy watchdog Ofgem last month warned npower to resolve its billing problems by the end of August or halt all telephone sales to new customers, in the latest regulatory skirmish to hit the energy sector. The big six energy firms – Centrica, EDF Energy, RWE npower, SSE, E.ON and Scottish Power – have been warned by Labour leader Ed Miliband that they will be hit with a price freeze if his party wins the general election Last month the energy watchdog, Ofgem, referred the power industry to a formal investigation by the Competition and Markets Authority.</p> <p>The 18-month investigation will look at whether the big have been profiteering and whether they should be broken up by separating their power generating businesses from the units that sell energy to households. Announcing the referral, the chief executive of Ofgem, Dermot Nolan, said: \"Now is the right time to refer the energy market to the CMA for the benefit of consumers. This will help rebuild consumer trust and confidence in the energy market as well as provide the certainty investors have called for.\"</p> <p>The CMA will also look at \"tacit\" co-ordination between firms over the timing of price rise anouncements, as well as new evidence that points to prices rising faster when industry costs increase - but declining more slowly when costs fall</p> <p>The ombudsman figures come a week after Citizens Advice and Citizens Advice Scotland said complaints about npower and Scottish Power doubled in the first three months of 2014. Complaints about npower rose from 306.8 for every 100,000 customers to 592, in the last quarter of 2013. The remaining members of the big six also fared badly. Complaints about Scottish Power rose from 100.5 per 100,000 customers to 197.7, followed by SSE (34.1), British Gas (75.4), E.ON (83.6) and EDF Energy (84.5).</p>", 
      "newspaperEditionDate": "2014-07-14T00:00:00Z", 
      "charCount": "3537", 
      "wordcount": "611", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-30T11:27:33Z", 
      "trailText": "Complaints to energy ombudsman more than doubled in the first half of 2014 compared with previous six months", 
      "commentCloseDate": "2014-07-16T23:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/14/energy-company-complaints-record-ombudsman", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T23:05:00Z", 
    "type": "article", 
    "id": "business/2014/jul/14/energy-company-complaints-record-ombudsman", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/13/mark-carney-decision-interest-rate-rise-bank-of-england", 
    "sectionName": "Business", 
    "webTitle": "Mark Carney faces an almost impossible decision on interest rates", 
    "fields": {
      "bodyText": "House prices are running away with themselves, headlines warned until recently. Now property values, even in the most fashionable parts of London, are cooling. Employment is booming, but mainly among the self-employed. Inflation? Well, no one knows where that is heading. To say there is confusion at the heart of economic policymaking is an understatement. What seemed certain only a few months ago is no longer so. Earlier this year, interest rate rises were unlikely until the summer of 2016. A month ago, the City was speculating they could start as early as November, with another before the general election next May. Last week, the odds on a November rise began to lengthen and bets on a delay until the summer of 2015 became increasingly popular. In a febrile, unsettled climate, beset by uncertainties – from last week's collapse of Portugal's third largest bank (a warning of worse to come in the eurozone?) to the Scottish referendum – the nation is hanging on every word from the Bank of England over the prospect of higher interest rates. Mark Carney doesn't need to be told he is in the spotlight or that he is in a difficult position. At the moment households and businesses are responding to the confusion with a conservative approach, probably after reading the headlines that followed Carney's springtime revisionist speeches in which he concluded that Britain's economy was healthier than previously thought. One of the more comprehensive surveys shows 60% of households expect rates to rise this year. Bank officials look at this response with satisfaction. They think it is not just Carney's speeches but the weight of reports and interviews by other monetary policy committee members that has nudged people to prepare for a hike. They don't believe people are reacting to a flip-flopping, conflict-ridden committee that cannot make up its mind. Yet the slowing of the economy as the summer approached has shown it may not be as strong or resilient as Carney suggested, especially in his Mansion House speech. So what are the mixed signals that have befuddled the brightest brains? Discussing them one by one might help. Employment The jobs market is Carney's biggest headache. Unemployment has fallen further and faster than he predicted last year and employment is at a record high. Yet wages are the key to determining whether the economy is really gaining ground and, apart from in a few select industries, they have fallen in real terms since last year. The Resolution Foundation thinktank said last week that the situation may be even worse. It said the more-than 700,000 newly self-employed were another drag on wages because many people who opt to work for themselves take a massive pay cut and then struggle to drive up their pay. Rather than a 10% drop in average earnings since the crash, it said the real figure was more likely to be 12%. That is a huge repression of wage growth by employers, who are also demanding increasing flexibility from their full-time workers with measures such as zero-hours contracts. Property prices For much of the year there have been hysterical warnings about how a near 20% rise in London prices over the past year could trigger a calamitous collapse. Carney was urged to step in. He chose to limit mortgage offers through a variety of backdoor credit squeezes, which appears to have slowed the market. That said, there is no prospect of enough homes coming on the market to satisfy demand and restrict price rises below earnings, even if wages pick up. So maybe there is more to do – and possibly only a rate rise can do it – to slow the market further. Consumer demand Shoppers have proved resilient amid the ups and downs of the economy's shifting sands. Since 2012, there has been a steady rise in spending and, while many high streets have a ragged feel, especially as more shopping goes online, there have been fewer closures than expected. However, wage restraint has kept the average shopper very cost-conscious. Witness the rise of discount supermarkets Aldi and Lidl and the phenomenon of the well-to-do joining the crowd in the discounters' aisles. Inflation The Bank of England will take another shot at forecasting the path of inflation in its quarterly report next month. At 1.5%, it is below the 2% target and showing no sign of rising. The higher pound is cutting the cost of imports; wheat and corn prices are falling, adding to the downward pressure on prices. Yet there are cross-currents even here. Petrol is on the rise and there are plenty of predictions from the City that, with a rise in wages next year on the cards, businesses will find price-rises irresistible. All these factors almost pose more questions than they answer. The move to a digital economy with workers adopting flexible practices – some out of necessity, others to enhance their lifestyle – creates enormous headaches for official surveys and policymakers. The jobs market is changing out of all recognition and there is little research to tell us the ramifications. Carney has another problem: he is a minnow in the sea of central bankers, with Janet Yellen at the US Federal Reserve and European Central Bank's Mario Draghi much bigger fish. The Fed is close to raising rates, while the ECB has been making further cuts in credit costs. Will they pursue a predictable path over the next year or two? Possibly, though there are plenty of critics inside both organisations who believe their boss is wrong. The Germans want an end to cheap credit while representatives of America's industrial heartlands are telling the Fed the situation is more fragile than data suggests. In short, they don't know what to do either. Buffeted by these opposing forces, Carney cannot tell what impact a rise in rates will have on businesses and consumers, or on wages and inflation. So when he does act, it will only be an educated guess.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "In this unsettled climate the Bank of England governor has little chance of predicting the effect of an interest rate rise", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Mark Carney faces an almost impossible decision on interest rates", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vvx6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-442016133\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/7/13/1405275873651/City-workers-outside-the--011.jpg\" alt=\"City workers outside the Bank of England building on Threadneedle Street in the City of London. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The timing of the Bank’s interest rate rise will be largely down to guesswork. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>House prices are running away with themselves, headlines warned until recently. Now property values, even in the most fashionable parts of London, are cooling. Employment is booming, but mainly among the self-employed. Inflation? Well, no one knows where that is heading.</p> <p>To say there is confusion at the heart of economic policymaking is an understatement. What seemed certain only a few months ago is no longer so. Earlier this year, interest rate rises were unlikely until the summer of 2016. A month ago, the City was speculating they could start as early as November, with another before the general election next May. Last week, the odds on a November rise began to lengthen and bets on a delay until the summer of 2015 became increasingly popular.</p> <p>In a febrile, unsettled climate, beset by uncertainties – from last week's collapse of Portugal's third largest bank (a warning of worse to come in the eurozone?) to the Scottish referendum – the nation is hanging on every word from the Bank of England over the prospect of higher interest rates. Mark Carney doesn't need to be told he is in the spotlight or that he is in a difficult position.</p> <p>At the moment households and businesses are responding to the confusion with a conservative approach, probably after reading the headlines that followed Carney's springtime revisionist speeches in which he concluded that Britain's economy was healthier than previously thought. One of the more comprehensive surveys shows 60% of households expect rates to rise this year.</p> <p>Bank officials look at this response with satisfaction. They think it is not just Carney's speeches but the weight of reports and interviews by other monetary policy committee members that has nudged people to prepare for a hike. They don't believe people are reacting to a flip-flopping, conflict-ridden committee that cannot make up its mind.</p> <p>Yet the slowing of the economy as the summer approached has shown it may not be as strong or resilient as Carney suggested, especially in his <a href=\"http://www.theguardian.com/business/2014/jun/13/interest-rate-warning-pound-oil\" title=\"\">Mansion House speech</a>. So what are the mixed signals that have befuddled the brightest brains? Discussing them one by one might help.</p> <h2><strong>Employment</strong></h2> <p>The jobs market is Carney's biggest headache. Unemployment has fallen further and faster than he predicted last year and employment is at a record high. Yet wages are the key to determining whether the economy is really gaining ground and, apart from in a few select industries, they have fallen in real terms since last year.</p> <p>The Resolution Foundation thinktank said last week that the situation may be even worse. It said the more-than 700,000 newly self-employed were another drag on wages because many people who opt to work for themselves take a massive pay cut and then struggle to drive up their pay. Rather than a 10% drop in average earnings since the crash, it said the real figure was more likely to be 12%. That is a huge repression of wage growth by employers, who are also demanding increasing flexibility from their full-time workers with measures such as zero-hours contracts.</p> <h2><strong>Property prices</strong><br></h2> <p>For much of the year there have been hysterical warnings about how a near 20% rise in London prices over the past year could trigger a calamitous collapse. Carney was urged to step in. He chose to limit mortgage offers through a variety of backdoor credit squeezes, which appears to have slowed the market.</p> <p>That said, there is no prospect of enough homes coming on the market to satisfy demand and restrict price rises below earnings, even if wages pick up. So maybe there is more to do – and possibly only a rate rise can do it – to slow the market further.</p> <h2>Consumer demand<br></h2> <p>Shoppers have proved resilient amid the ups and downs of the economy's shifting sands. Since 2012, there has been a steady rise in spending and, while many high streets have a ragged feel, especially as more shopping goes online, there have been fewer closures than expected. However, wage restraint has kept the average shopper very cost-conscious. Witness the rise of discount supermarkets Aldi and Lidl and the phenomenon of the well-to-do joining the crowd in the discounters' aisles.</p> <h2><strong>Inflation</strong></h2> <p>The Bank of England will take another shot at forecasting the path of inflation in its quarterly report next month. At 1.5%, it is below the 2% target and showing no sign of rising. The higher pound is cutting the cost of imports; wheat and corn prices are falling, adding to the downward pressure on prices. Yet there are cross-currents even here. Petrol is on the rise and there are plenty of predictions from the City that, with a rise in wages next year on the cards, businesses will find price-rises irresistible.</p> <p>All these factors almost pose more questions than they answer. The move to a digital economy with workers adopting flexible practices – some out of necessity, others to enhance their lifestyle – creates enormous headaches for official surveys and policymakers. The jobs market is changing out of all recognition and there is little research to tell us the ramifications.</p> <p>Carney has another problem: he is a minnow in the sea of central bankers, with Janet Yellen at the US Federal Reserve and European Central Bank's Mario Draghi much bigger fish. The Fed is close to raising rates, while the ECB has been making further cuts in credit costs. Will they pursue a predictable path over the next year or two? Possibly, though there are plenty of critics inside both organisations who believe their boss is wrong. The Germans want an end to cheap credit while representatives of America's industrial heartlands are telling the Fed the situation is more fragile than data suggests. In short, they don't know what to do either.</p> <p>Buffeted by these opposing forces, Carney cannot tell what impact a rise in rates will have on businesses and consumers, or on wages and inflation. So when he does act, it will only be an educated guess.</p>", 
      "newspaperEditionDate": "2014-07-14T00:00:00Z", 
      "charCount": "5880", 
      "wordcount": "990", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T11:28:15Z", 
      "trailText": "<p>In this unsettled climate the Bank of England governor has little chance of predicting the effect of an interest rate rise</p>", 
      "commentCloseDate": "2014-07-16T18:27:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/13/mark-carney-decision-interest-rate-rise-bank-of-england", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T18:27:56Z", 
    "type": "article", 
    "id": "business/2014/jul/13/mark-carney-decision-interest-rate-rise-bank-of-england", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/13/banks-must-raise-interest-rate", 
    "sectionName": "Business", 
    "webTitle": "Bank should lift interest rate next month @guardianletters", 
    "fields": {
      "body": "<p>In response to interest rates remaining unchanged at 0.5% for a 65th consecutive month (Report, 10 July), we strongly advocate a 0.25% rate rise in August, working towards Bank of England governor Mark Carney's \"new norm\" of 2.5%. The below-target consumer price inflation, 1.5% in May, gives the Bank the necessary leeway to act now. We advocate this approach as the sustained low interest rate is encouraging households and businesses to borrow to excess.</p> <p>Britain's household borrowing is at a record high of £1.44tn, equivalent to an average household debt of £54,629, on a background of a 2.2% fall in real wages a year. While we applaud the financial policy committee's decision to limit the proportion of high loan-to-income mortgages and related affordability checks, we question whether this is enough to cool the market. Carney himself warned in April that the economy faced renewed dangers from excessive borrowing as encouraged by low interest rates.</p> <p>We have been told that any future interest rate rises will be data-driven. A marked relapse in manufacturing output in May, when it fell 1.3% month on month, highlights that ongoing strong growth cannot be taken for granted and we recommend a rate increase at the next possible opportunity. The CEO of Lloyds Bank, António Horta-Osório, said at a recent event at Judge Business School that banks had a duty to give back to society. We would encourage the monetary policy committee to announce this rise on 7 August, helping to embrace Carney's vision of banks contributing to the good of the people.<br><strong>Dr Rav Seeruthun </strong><br><strong>Dr Ian Colwill</strong><br><em>Cambridge</em></p>", 
      "newspaperPageNumber": "27", 
      "bodyText": "In response to interest rates remaining unchanged at 0.5% for a 65th consecutive month (Report, 10 July), we strongly advocate a 0.25% rate rise in August, working towards Bank of England governor Mark Carney's \"new norm\" of 2.5%. The below-target consumer price inflation, 1.5% in May, gives the Bank the necessary leeway to act now. We advocate this approach as the sustained low interest rate is encouraging households and businesses to borrow to excess. Britain's household borrowing is at a record high of £1.44tn, equivalent to an average household debt of £54,629, on a background of a 2.2% fall in real wages a year. While we applaud the financial policy committee's decision to limit the proportion of high loan-to-income mortgages and related affordability checks, we question whether this is enough to cool the market. Carney himself warned in April that the economy faced renewed dangers from excessive borrowing as encouraged by low interest rates. We have been told that any future interest rate rises will be data-driven. A marked relapse in manufacturing output in May, when it fell 1.3% month on month, highlights that ongoing strong growth cannot be taken for granted and we recommend a rate increase at the next possible opportunity. The CEO of Lloyds Bank, António Horta-Osório, said at a recent event at Judge Business School that banks had a duty to give back to society. We would encourage the monetary policy committee to announce this rise on 7 August, helping to embrace Carney's vision of banks contributing to the good of the people. Dr Rav Seeruthun Dr Ian Colwill Cambridge", 
      "shouldHideAdverts": "false", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-14T00:00:00Z", 
      "headline": "Bank should lift interest rate next month", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "273", 
      "charCount": "1603", 
      "trailText": "<strong>Letters:</strong> We would encourage the monetary policy committee to announce this rise on 7 August", 
      "shortUrl": "https://gu.com/p/3qqqp", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T11:28:20Z", 
      "main": "", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/13/banks-must-raise-interest-rate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T18:26:40Z", 
    "type": "article", 
    "id": "business/2014/jul/13/banks-must-raise-interest-rate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/13/co-op-changes-management-nick-eyre-co-operative-group", 
    "sectionName": "Business", 
    "webTitle": "Co-op changes 'risk turning it into a management-led oligarchy'", 
    "fields": {
      "bodyText": "The Co-operative Group risks entrenching power in the hands of its management if it adopts a proposal to change how it selects its directors, the embattled mutual's former group secretary has warned. In a speech at the weekend, Nick Eyre said the Co-op needed to overhaul its governance after previous management was left unchecked to make decisions that led to the £2.5bn loss last year. Eyre said the group risked making the same mistakes again if it pushed through a proposal to hand selection of directors to a board sub-committee made up of management and their appointees. \"If management and an existing board take on this power to hire and fire this ceases to be a co-operative and instead becomes little more than a self perpetuating, management-led, oligarchy,\" said Eyre. \"This is certainly not the answer and if it comes to pass then all who cherish the co-operative and mutual model in a diverse economy might as well pack up and go home.\" Last month the Co-op's members voted in favour of principles for governance reform after the board made concessions to activists who had been angered by criticism from Lord Myners, the City veteran who drew up the plans. The membership will vote on more detailed proposals at a special meeting in September. Speaking at an event held by the National Federation of Progressive Cooperators, Eyre said giving members a vote on directors would allow them to hold the board to account. Eyre left the Co-op in 2007 because he said he did not want to work with Peter Marks, who became chief executive that year. Eyre criticised Marks' decisions, including the purchases of Somerfield and Britannia building society, which he thought were behind the group's plight. Marks said on Friday he did not want to comment on his speech as that was his \"stance at the moment\". He has not commented on the Co-op since appearing at the Treasury committee in October. A Co-op spokeswoman said: \"The group is working on proposals that will be published and voted on by members later this year.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Former group secretary Nick Eyre says Co-operative Group needs governance reform to prevent loss of mutual principles", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Co-op changes 'risk turning it into a management-led oligarchy'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vvv5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441982443\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/7/13/1405271012109/The-Co-operative-Group-he-011.jpg\" alt=\"The Co-operative Group headquarters in Manchester\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Co-operative Group headquarters in Manchester. Last month the Co-op’s members voted in favour of principles for governance reform. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The Co-operative Group risks entrenching power in the hands of its management if it adopts <a href=\"http://www.theguardian.com/business/2014/jun/15/co-op-group-woos-members-reforms-vote\" title=\"\">a proposal to change how it selects its directors</a>, the embattled mutual's former group secretary has warned.</p> <p>In a speech at the weekend, Nick Eyre said the Co-op needed to overhaul its governance after previous management was left unchecked to make decisions that led to <a href=\"http://www.theguardian.com/business/2014/apr/17/co-op-group-loses-billions-failings-in-management\" title=\"\">the £2.5bn loss last year</a>.</p> <p>Eyre said the group risked making the same mistakes again if it pushed through a proposal to hand selection of directors to a board sub-committee made up of management and their appointees.</p> <p>\"If management and an existing board take on this power to hire and fire this ceases to be a co-operative and instead becomes little more than a self perpetuating, management-led, oligarchy,\" said Eyre. \"This is certainly not the answer and if it comes to pass then all who cherish the co-operative and mutual model in a diverse economy might as well pack up and go home.\"</p> <p>Last month the Co-op's members voted in favour of principles for governance reform after the board made concessions to activists who had been angered by criticism from Lord Myners, the City veteran who drew up the plans. The membership will vote on more detailed proposals at a special meeting in September.</p> <p>Speaking at an event held by the National Federation of Progressive Cooperators, Eyre said giving members a vote on directors would allow them to hold the board to account.</p> <p>Eyre left the Co-op in 2007 because he said he did not want to work with Peter Marks, who became chief executive that year. Eyre criticised Marks' decisions, including the purchases of Somerfield and Britannia building society, which he thought were behind the group's plight. Marks said on Friday he did not want to comment on his speech as that was his \"stance at the moment\". He has not commented on the Co-op since appearing at the Treasury committee in October.</p> <p>A Co-op spokeswoman said: \"The group is working on proposals that will be published and voted on by members later this year.\"</p>", 
      "newspaperEditionDate": "2014-07-14T00:00:00Z", 
      "charCount": "2025", 
      "wordcount": "347", 
      "newspaperPageNumber": "17", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:45Z", 
      "trailText": "Former group secretary Nick Eyre says Co-operative Group needs governance reform to prevent loss of mutual principles", 
      "commentCloseDate": "2014-07-16T17:04:45Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/13/co-op-changes-management-nick-eyre-co-operative-group", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T17:04:45Z", 
    "type": "article", 
    "id": "business/2014/jul/13/co-op-changes-management-nick-eyre-co-operative-group", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/13/technology-home-improve-health-social-care", 
    "sectionName": "Business", 
    "webTitle": "How technology in the home can improve health and social care", 
    "fields": {
      "standfirst": "Through the Dallas programme 170,000 elderly people could use products that help maintain health and independence", 
      "body": "<p>It was when he heard wheezing on the microphone as he called out the bingo numbers that David Haslam decided to give up cigarettes – but unfortunately it was just the first sign of what was to come.</p> <p>Twenty years later, the 67-year-old Liverpudlian was making the journey to his local A&amp;E ward every six to eight weeks to try to deal with the effects of chronic obstructive pulmonary disease (<a href=\"http://www.nhs.uk/conditions/chronic-obstructive-pulmonary-disease/Pages/Introduction.aspx\" title=\"\">COPD</a>), which left him breathless, tired and constantly coughing.</p> <p>Eager to find an alternative to trekking to the hospital regularly, he embraced new technology installed in his home that avoids the need for him to travel.</p> <p>Every morning, he checks his blood pressure, weight and oxygen levels in his sitting room using scales and a sensor attached to his finger, which then send the details via Wi-Fi to a monitoring centre through a device attached to his TV.</p> <p>If something is amiss with the readings, either he or a community nurse is called.</p> <p>\"I stopped phoning for the ambulance because I knew exactly what my blood and oxygen levels were. I have not been to the A&amp;E for about six months,\" he said.</p> <p>Haslam is one of the champions of a new push to show how technology can help in social care under a scheme called Dallas – delivering assisted living lifestyles at scale – which was funded by the <a href=\"https://www.innovateuk.org/\" title=\"\">Technology Strategy Board</a>, the government's innovation arm.</p> <p>Four groups across Britain have been given £25m of government money with the aim of getting 170,000 people involved by next summer in using technology – some of it very simple – to help them as they get older.</p> <p>Dave Horsfield, who is part of an NHS group that commissions health services in Liverpool, said: \"A lot of the people don't realise that the technology is there; it has been there for years. People either don't know it exists or don't understand it in the same context as we present it.\"</p> <p>Last year, <a href=\"http://www.liverpoolmuseums.org.uk/mol/events/displayevent.aspx?EventID=14932\" title=\"\">Mi Smarthouse</a> opened at the Museum of Liverpool. The walk-through installation brings together technology that can be used to help people in their home, and demonstrates some of the gadgetry that is available to them.</p> <p>It includes a single-cup kettle that avoids the need to pick up a jug full of boiling water, and a simple device costing less than £10 that can stop the bathroom floor from flooding.</p> <p>On a recent visit to London on tour with the Smarthouse, Horsfield showed groups of people around the makeshift home, opening the front door with a handle that unlocks using a fingerprint scanner, and revealing a kitchen with an induction hob (safer to use as they cool down quickly) and a radio with a plastic cover fitted over it so that when the single button is pressed it turns on, avoiding confusion from various dials.</p> <p>While many of the items on display, such as safes for spare keys and the hobs, are readily available, Horsfield said people needed to realise the potential of these gadgets to help with their everyday lives before they would buy them.</p> <p>\"The technology is there, but it should not be a badge of disability, it should not be a badge of needing help. A lot of us use technology as a lifestyle aid and that is the way that technology should be seen – in the background, assisting us in everyday life, and making life easier generally,\" he&#xa0;said.</p> <p>An example is the fingerprint scanner for door handles, which would be suitable for someone with Parkinson's disease who may struggle with keys, he said. \"How many people would come up and say they knew they could get a fingerprint lock for their front door?\"</p> <p>Lights that switch on when someone gets out of bed rely on relatively simple technology, but an older person from a generation that balks at the idea of wasting electricity may not have thought of them as a way to stop falls, said Horsfield.</p> <p>Simpler devices, such as buttons with pictures on them that emit a recorded message such as \"cup of tea\", can help those who are unable to speak, while a medication dispenser has slots for pills that open at a programmed time.</p> <p>In the bedroom, an occupancy sensor can tell when you are in bed, and an epilepsy sensor sends an alarm at the first signs of a fit.</p> <p>These can be connected to a phone line in the home which can alert a call centre, whose staff then call whoever is needed, whether it is the next door neighbour or the fire brigade.</p> <p>At the centre of the Smarthouse is the device that has given Haslam such relief in the past few months: a telehealth system attached to the TV that monitors vital signs. The technology can now be prescribed by GPs in the Liverpool area on the NHS, said Horsfield.</p> <p>Introducing the technologies – some of which can be rented – alleviates the pressure on overworked hospitals and saves on future medical bills, he claims.</p> <p>Millions of pounds are spent on ambulance crews dealing with falls every year, with further costs added if the patient requires fracture or dehydration treatment.</p> <p>Dr Maurice Smith, who has been a GP in the Garston district of Liverpool for 22 years, said the technology also gave patients confidence about managing their conditions from home.</p> <p>He said: \"We know in Liverpool that we have a problem with high usage of A&amp;E services [and] emergency admissions. One of the reasons, we think, is that people wait until they think they are ill enough to need help, and people are not always good at deciding when they need help. So some people will wait quite late until they ring up.</p> <p>\"By that time it is too late and, with the best will in the world, you can't save them from going into hospital.</p> <p>\"We want to be able to put systems in place which will be able to monitor high-risk patients and alert before they get to a critical scenario where a hospital admission is not only inevitable but is appropriate.\"</p>", 
      "bodyText": "It was when he heard wheezing on the microphone as he called out the bingo numbers that David Haslam decided to give up cigarettes – but unfortunately it was just the first sign of what was to come. Twenty years later, the 67-year-old Liverpudlian was making the journey to his local A&amp;E ward every six to eight weeks to try to deal with the effects of chronic obstructive pulmonary disease (COPD), which left him breathless, tired and constantly coughing. Eager to find an alternative to trekking to the hospital regularly, he embraced new technology installed in his home that avoids the need for him to travel. Every morning, he checks his blood pressure, weight and oxygen levels in his sitting room using scales and a sensor attached to his finger, which then send the details via Wi-Fi to a monitoring centre through a device attached to his TV. If something is amiss with the readings, either he or a community nurse is called. \"I stopped phoning for the ambulance because I knew exactly what my blood and oxygen levels were. I have not been to the A&amp;E for about six months,\" he said. Haslam is one of the champions of a new push to show how technology can help in social care under a scheme called Dallas – delivering assisted living lifestyles at scale – which was funded by the Technology Strategy Board, the government's innovation arm. Four groups across Britain have been given £25m of government money with the aim of getting 170,000 people involved by next summer in using technology – some of it very simple – to help them as they get older. Dave Horsfield, who is part of an NHS group that commissions health services in Liverpool, said: \"A lot of the people don't realise that the technology is there; it has been there for years. People either don't know it exists or don't understand it in the same context as we present it.\" Last year, Mi Smarthouse opened at the Museum of Liverpool. The walk-through installation brings together technology that can be used to help people in their home, and demonstrates some of the gadgetry that is available to them. It includes a single-cup kettle that avoids the need to pick up a jug full of boiling water, and a simple device costing less than £10 that can stop the bathroom floor from flooding. On a recent visit to London on tour with the Smarthouse, Horsfield showed groups of people around the makeshift home, opening the front door with a handle that unlocks using a fingerprint scanner, and revealing a kitchen with an induction hob (safer to use as they cool down quickly) and a radio with a plastic cover fitted over it so that when the single button is pressed it turns on, avoiding confusion from various dials. While many of the items on display, such as safes for spare keys and the hobs, are readily available, Horsfield said people needed to realise the potential of these gadgets to help with their everyday lives before they would buy them. \"The technology is there, but it should not be a badge of disability, it should not be a badge of needing help. A lot of us use technology as a lifestyle aid and that is the way that technology should be seen – in the background, assisting us in everyday life, and making life easier generally,\" he said. An example is the fingerprint scanner for door handles, which would be suitable for someone with Parkinson's disease who may struggle with keys, he said. \"How many people would come up and say they knew they could get a fingerprint lock for their front door?\" Lights that switch on when someone gets out of bed rely on relatively simple technology, but an older person from a generation that balks at the idea of wasting electricity may not have thought of them as a way to stop falls, said Horsfield. Simpler devices, such as buttons with pictures on them that emit a recorded message such as \"cup of tea\", can help those who are unable to speak, while a medication dispenser has slots for pills that open at a programmed time. In the bedroom, an occupancy sensor can tell when you are in bed, and an epilepsy sensor sends an alarm at the first signs of a fit. These can be connected to a phone line in the home which can alert a call centre, whose staff then call whoever is needed, whether it is the next door neighbour or the fire brigade. At the centre of the Smarthouse is the device that has given Haslam such relief in the past few months: a telehealth system attached to the TV that monitors vital signs. The technology can now be prescribed by GPs in the Liverpool area on the NHS, said Horsfield. Introducing the technologies – some of which can be rented – alleviates the pressure on overworked hospitals and saves on future medical bills, he claims. Millions of pounds are spent on ambulance crews dealing with falls every year, with further costs added if the patient requires fracture or dehydration treatment. Dr Maurice Smith, who has been a GP in the Garston district of Liverpool for 22 years, said the technology also gave patients confidence about managing their conditions from home. He said: \"We know in Liverpool that we have a problem with high usage of A&amp;E services [and] emergency admissions. One of the reasons, we think, is that people wait until they think they are ill enough to need help, and people are not always good at deciding when they need help. So some people will wait quite late until they ring up. \"By that time it is too late and, with the best will in the world, you can't save them from going into hospital. \"We want to be able to put systems in place which will be able to monitor high-risk patients and alert before they get to a critical scenario where a hospital admission is not only inevitable but is appropriate.\"", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-07-14T00:00:00Z", 
      "headline": "How technology in the home can improve health and social care", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1017", 
      "charCount": "5702", 
      "trailText": "Through the Dallas programme 170,000 elderly people could use products that help maintain health and independence", 
      "shortUrl": "https://gu.com/p/3qqzq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T11:29:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-441969106\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/13/1405257257738/Elderly-hands--011.jpg\" alt=\"Elderly hands \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">'A lot of us use technology as a lifestyle aid and that is the way that technology should be seen.' Photograph: Camille Tokerud Photography Inc./Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/13/technology-home-improve-health-social-care", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T13:29:54Z", 
    "type": "article", 
    "id": "business/2014/jul/13/technology-home-improve-health-social-care", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jul/13/zipcar-founder-entrepreneurs-women-startups-sharing-economy", 
    "sectionName": "Business", 
    "webTitle": "Zipcar co-founder: 'Entrepreneurs should build the world they want to see'", 
    "fields": {
      "standfirst": "<p>Robin Chase, a founder of Zipcar, talks about the 'sharing economy' and why men struggle to bond with women at work<br></p>", 
      "body": "<p>Airbnb, Lyft, Uber. </p> <p>In the recent years, startups based on the idea of sharing one’s resources – like a spare bedroom, a comfy couch or a car – have exploded onto the scene. Yet before these peer-to-peer startups and sharing economy were a thing, there was Zipcar. </p> <p><a href=\"http://robinchase.org/\">Robin Chase</a> never imagined herself running a car company. Forced to share a car with her husband, Chase was intrigued by the idea of having a car available when one needed it without dealing with the headaches that usually came with car ownership. Owning a car usually means worrying about parking or moaning over the cost of insurance or the cost of upkeep. <a href=\"http://www.zipcar.com/\">Zipcar</a>, which was co-founded by Chase in 1999, currently has <a href=\"http://www.bostonglobe.com/business/2014/05/01/zipcar-test-one-way-car-sharing/5WkDIkVEwtK4B2m2CF6NhK/story.html\">more than 10,000 vehicles and about 860,000 members in 27 markets</a>.</p> <p>Chase, who left her position as CEO of the company in 2003, says she regrets little of her career. According to her, the culture, the business model and the service of Zipcar today are “95% of what I left it. All of the fun and hard work of making something new had been done,” she says. </p>  <figure class=\"element element-embed\" data-canonical-url=\"http://instagram.com/p/o3qw2gltj1/\" data-alt=\"US Money zip car\">  <iframe src=\"//instagram.com/p/o3qw2gltj1/embed/\" width=\"460\" height=\"535\" frameborder=\"0\" scrolling=\"no\" allowtransparency=\"true\"></iframe> </figure>  <p>Chase has been having quite a bit of fun in the past few years. Since leaving Zipcar, she has gone on to launch three more car-related startups – GoLoco for ride sharing, <a href=\"http://www.buzzcar.com/en/\">Buzzcar</a> for peer-to-peer car sharing in France, and <a href=\"http://www.veniamworks.com/\">Veniam</a>, a startup that turns your car into a hot spot. None have been quite as successful as Zipcar yet. </p> <p>The reason that GoLoco didn’t take off in the same way that Zipcar had is because there’s no appetite for ride sharing in the US, Chase told an audience at <a href=\"https://internetweekny.com/page/EVOLVEMEDIAWed\">2014 Internet Week in New York</a>. She went on to add that heaven's version of the future are shared, driver-less cars. On the other hand, \"the future of autonomous cars that are personally owned is a nightmare,\" she said. \"I'm going to venture, 50% of the cars in the street will have no one in them.\" What will they be doing? Running errands for their owners.\"</p> <p>We caught up with Chase to talk about her experience as an entrepreneur launching startups across the world. </p>  <figure class=\"element element-embed\" data-canonical-url=\"https://internetweekny.com/page/EVOLVEMEDIAWed\" data-alt=\"US Money Robin Chase Zipcar\">  <iframe src=\"//player.vimeo.com/video/95315613\" width=\"460\" height=\"281\" webkitallowfullscreen mozallowfullscreen allowfullscreen></iframe> <figcaption>Robin Chase appeared on ''Driverless Car: Heaven or Hell?' panel at the 2014 Internet Week in New York. </figcaption> </figure>  <p><b>There's been a lot of talk about women in business, yet it's not something that everyone wants to talk about. </b></p> <p>I've changed over the years on that. When I was building Zipcar, I honestly would say – and I believed in that moment – that my gender had nothing to do with anything. When I look in hindsight, I think my gender had a huge amount to play in how Zipcar played out and went forward. </p> <p>I think the alert is more for men. Any two people meet each other and have a relationship, but how that pairing works is that you have an extra special bond with people who are like you. So you as a female reporter, I immediately have a different and a stronger bond with you than I would with a male reporter. If you were a mother of children, I would have additionally strong bond.</p> <p>I think that's what happens in a venture [capital] and entrepreneur community: white men, and men [in general], have an extra special bond that they do not appreciate that they [lack] with women. [Men] bond much more quickly. They have deeper bond in a very fast moment that they think is standard. So it's on the men to appreciate and realize they have that, and therefore when they look at women they can realize that they have to give that relationship a little bit more time to develop.</p> <p><b>One of the hardest things for female entrepreneurs is raising money …</b></p> <p>I thought I was doing it all based on the fabulousness of the idea. </p> <p>Times have also changed in the last 20 years, but it does feel like people get money really quickly and easily right now. Why is that? Because those two men are going, \"I get you. I understand you. I trust you.\" Women are thinking they've got it all, but they just don't have that extra glue, because it is a trust relationship at the beginning. There is a big leap of faith. </p> <p><b>Did you ever imagine that you would be an entrepreneur working with cars?</b></p> <p>Being an entrepreneur, I could have imagined, but working with cars, absolutely not. At one point when Zipcar was maybe just a year old, my son's best friend had a nanny, and she sent me an email later [saying], \"I had no idea that you were head of a car company!\" It just completely made me snap. I thought, \"Head of a car company? No.\" I felt I was a head of an urban lifestyle company and I've never conceived of myself as car person [or knowing] anything about cars. It's a funny thing. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-9f4bf986-49d4-49f3-81fb-581dbd63f19f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/25/1403652149591/6342208095_9018356961_o-460x276.jpeg\" alt=\"US Money zipcar Robin Chase\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">\"I really wanted a car, just sometimes, without any of the bad stuff,\" says Chase, who co-founded Zipcar. <a href=\"http://www.flickr.com/photos/glenmaclarty/6342208095/\">Photograph: Glen MacLarty/flickr</a></span> </figcaption> </figure>  <p><b>Where did it all start? </b></p> <p>For Zipcar, my co-founder Antje Danielson is German and she was in Berlin on vacation when she saw a shared car across the street. She came back to Cambridge and said, \"What do you think?\" I really believe that a lightbulb went on over my head, because it was just right time, right moment for me. This was in the fall of 1999. </p> <p>Really, in a flash I saw this is what the internet is made for– sharing specific resources among lots of people. This is what wireless is going to enable, getting that reservation from the server to the cars. In 1999, I can tell you what was going on in wireless was radios that you'd listen to and cellphones. No one had done anything with wireless.</p> <p>Then, profoundly, this is what I personally had been wanting to have. I had three children, husband and one car. My husband would use the car for work, so for my work or [parenting responsibilities], I didn't get access to a car. I live in an urban area, I really wanted a car, just sometimes, without any of the bad stuff. I didn't want to maintain parts, I didn't want to shovel snow. All of that. So I really was the right person to hear this story. The vision and the role technology was going to play honestly was there from the very first flash. Honestly, I had no idea how hard the implementation was going to be. </p> <p><b>You mentioned earlier that you could see yourself being an entrepreneur. </b></p> <p>I am the fifth of six children. There is a big gap between my other siblings. From age eight or nine, I ruled the roost at home. I was the person who always thought \"I could make that.\" If I saw something I liked or if I was with anybody, I would talk to them. \"Let me understand how you do your work.\" The bicycle repair guy. The electrician. I always was interested in the mechanics. I was a can-do person. </p> <p>Entrepreneurship was never a word I thought much about, but the idea of making and building things autonomously and doing it was definitely my personality for a long time.</p> <p><b>You alluded to difficulties with implementation. A lot of people tend to think it's easy to start a company. What does it take to bring a vision to life? </b></p> <p>At one point I was looking back and I was thinking that if you look at a conductor of an orchestra and it's like a remarkable thing that you're working with – this group of people as a team – to play music that you wrote, that you envision. It takes a team to pull it together, but it's really your vision that you are putting into it. It's such an incredible and amazing opportunity that you get a chance to do that kind of a thing. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a3086121-4d2c-4464-a278-92c2aafa0a7b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/24/1403649605601/2ccb3cce-b05a-4512-8790-ff5309f53ddc-460x276.jpeg\" alt=\"US Money ZipCar Global Edge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Starting a company is like directing orchestra, says Chase. 'It takes a team pull it together.' Photograph: David Levene</span> </figcaption> </figure>  <p>It takes focus. We always talk about focus and perseverance. But as I think about it unfolding in those early days, it also takes really believing in your team members' skills and strengths so you know when to delegate and let them completely, 100% be doing things. Because clearly you can't do it all yourself. It takes knowing when to delegate and when to do the opposite of that, when to say \"This is the path that we take,\" when to exercise authority. It's this very careful balance and there aren't that many decisions when you do say \"This is the direction we are taking.\" Mostly it is a team effort.</p> <p><b>What role did the users play? </b></p> <p>We treated our members and worked with them so that they were part of our growth forward. I would send out emails and I wanted them to feel part of the excitement of the growth of this company and of learning. I would say things like, \"Wow, we really screwed that up.\" Or I would also say, \"Oh, it's so exciting. We just expanded in this place.\" That excitement of growing and discovering and building this company was something that I shared and brought the customers in on. I think that, in terms of implementation, gave us some slack. </p> <p>We definitely made mistakes. We had cars where batteries would die or the car would not be at the right place at the right time. When those things would happen, we would say, \"That is really terrible. That is really embarrassing. I would have been really mad about that, too. Here is specifically what we are doing to fix it.\" Our customers really were our champions. They cut us this slack, because I had brought them into this story. We were young guys moving forward. <br></p> <p><b>Currently, you are working on Buzzcar in France. Is it easier the second or third time around? </b></p> <p>I have co-founded three companies since Zipcar. There is stuff that you now feel more comfortable about and you do, and other stuff that you think \"I know what I'm talking about\" and you're wrong. The second company I founded was GoLoco, a ride sharing company. From an engineering perspective, I felt that I understood transportation, I understood how people were going to use this. I had a solid vision. We built the beta product, the beta website and I didn't leave a space for user participation, for users to feedback loop. It came from my hubris that I understood transportation, that I knew what I was talking about.</p>  <figure class=\"element element-embed\" data-alt=\"chase\">  <iframe width=\"460\" height=\"315\" src=\"//www.youtube.com/embed/SsqlpgMKjyU\" frameborder=\"0\" allowfullscreen></iframe> </figure>  <p>Zipcar, we did start very lean in terms of service and became more beautiful as time went on. Whereas GoLoco, I thought \"Wow, I know what I'm doing.\" I launched with a more full-blown thing and I had to undo it and go \"refresh\". With Buzzcar, I feel I did a little bit of that as well. Some of my choices were based on my past experience. When you do these other companies, you always leverage your past experiences. Sometimes your past experience is right and perfect, and sometimes it causes you to not see differences or opportunities because you think you've seen it before. </p> <p><b>We hear so much about share economy, about sustainability. They are such buzz words. </b></p> <p>I just got sent three articles from friends about the impending sharing economy, the booming sharing economy. </p> <p><b>What does it mean to you?</b></p> <p>I try to not use that term, \"sharing economy\", because the word \"sharing\" brings with it so much existing expectations that does not match reality. When we used the word sharing, people immediately think peer to peer, hard assets and whole bunch of social values behind it. That's all embedded in that word \"sharing\". What I see and what I think is really happening is a collaborative economy. Peers, autonomous individuals, are part of it, but something it's peer to business, sometimes it's peer to government, sometimes it's not at all hard assets. </p> <p>All of the social values around it, I think people are trying to push that into a sharing economy. Are the service providers getting a fair share? Is there a fair hourly wage? Are there health benefits? And now it's pinned against the sharing economy and it's \"Oh my God, the sharing economy sucks.\" It's embedded in how this economy works that we tie health benefits to full time employment.</p> <p>What I am trying to say is, when we use the term \"share economy\" people bring to it all these expectations that, I think, have nothing to do with these types of companies. When we say \"collaborative economy\", I want to take away these expectations and expand it, because all that's optional. Those are options and not embedded in every share economy and every peer-to-peer company doesn't necessarily have them.</p>  <figure class=\"element element-embed\" data-alt=\"US Money Zip car sharing economy Robin Chase\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;.&lt;a href=&quot;https://twitter.com/portlandia&quot;&gt;@portlandia&lt;/a&gt; &amp;#39;s take on the &lt;a href=&quot;https://twitter.com/hashtag/sharingeconomy?src=hash&quot;&gt;#sharingeconomy&lt;/a&gt; Lots of truth there. &lt;a href=&quot;https://t.co/wqCXevRcoK&quot;&gt;https://t.co/wqCXevRcoK&lt;/a&gt; still a fan &lt;a href=&quot;https://twitter.com/hashtag/sharing?src=hash&quot;&gt;#sharing&lt;/a&gt; economy!&lt;/p&gt;&amp;mdash; Robin Chase (@rmchase) &lt;a href=&quot;https://twitter.com/rmchase/statuses/481446828840587264&quot;&gt;June 24, 2014&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><b>You have done business in the US, France, and are working on getting wireless in cars in Portugal. Do you ever find that there are different expectations in different countries? </b></p> <p>This ties directly to what we were just talking about. This economic movement towards more autonomy and agency of individuals, and thinking of them as collaborators, co-creators, building on what I think of as excess capacity – that's a movement that's happening worldwide. As we layer it into these different countries – because these different countries have different rules, they have different taxations, they have different employment [rules], social services – how it plays out and how it pushes in the different countries is very, very different. </p> <p>From an entrepreneurial perspective, what struck me is that when I was building Zipcar and GoLoco, you would often go hire students or some 20-year-olds to go do something for four hours, and you might hire them three times. In France, that was impossible and illegal. And I thought, \"How incredible! I can't go hire some young guys.\" That was frustrating and shocking to me. </p> <p>In the same vein, taxation sets up a bunch of incentives and has negative externalities. I like a lot the government services that exist in Europe, so I like higher level taxation. To the negative, Europe's value added tax is very regressive. What really struck me with VAT tax, as a startup, we were being taxed at 20%. We were being taxed at 20% even thought we were so far from having any revenue or any income, so when I went to hire someone or if I went to buy something, I was being taxed at this high rate and thought, \"Wow, that's a disincentive and a high hurdle for startups that are in the red forever.\" </p> <p>I'd never thought about it in those terms until I was living it. Exactly [what and how] you choose to tax has incentives and disincentives for entrepreneurs. I couldn't hire cheap labor and every single thing I bought, even though we had no money and were red-lined, had this 20% tax added on top.</p> <p><b>Is there a place or a country that you prefer to do business in? </b></p> <p>No, but I have been looking. Thinking about this, I think that the US is too market-oriented and that some places in Europe are too social-oriented. We need to find a place in-between those two.</p>  <figure class=\"element element-embed\" data-alt=\"US money buzzcar zipcar\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;&lt;a href=&quot;https://twitter.com/Les_Bridgets&quot;&gt;@Les_Bridgets&lt;/a&gt; pense à tout ! Sous bock &lt;a href=&quot;https://twitter.com/buzzcarFR&quot;&gt;@buzzcarFR&lt;/a&gt; à l&amp;#39;&lt;a href=&quot;https://twitter.com/AperiTweetParis&quot;&gt;@AperiTweetParis&lt;/a&gt; &lt;a href=&quot;https://twitter.com/hashtag/Aperitweet?src=hash&quot;&gt;#Aperitweet&lt;/a&gt; &lt;a href=&quot;https://twitter.com/hashtag/locationdevoiture?src=hash&quot;&gt;#locationdevoiture&lt;/a&gt; &lt;a href=&quot;http://t.co/UEpsQEneua&quot;&gt;pic.twitter.com/UEpsQEneua&lt;/a&gt;&lt;/p&gt;&amp;mdash; Arnaud Pottier Rossi (@APottierRossi) &lt;a href=&quot;https://twitter.com/APottierRossi/statuses/395641726200983552&quot;&gt;October 30, 2013&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p><b>Looking over your career, is there anything you would have done differently?</b></p> <p>I am a very hard working person and feel that each point where things were extra hard, I did the best I could with the information I had. I'm not filled with any regret, but have I learned things? Yes.</p> <p>In my subsequent companies, I have been extremely careful about who my investors are. I tell this to entrepreneurs worldwide, particularly people coming out of business schools. There's this idea that the thing that you can be the most proud of is that Sequoia [Capital] invested in you. And I think, \"No, the thing you should be most proud of is that you have a billion dollar company and you own it yourself.\" In the young venture community, there's this kind of pride in who finances you that I think is totally misplaced. It really should be pride in building a great company. </p> <p>In my subsequent companies, I have been very careful choosing partners and I have been very happy with my choices. </p> <p>As I get older I really feel good about the way I have lived my life. I've stayed completely true to my values and – it might have been Gandhi who said this – but I really do think each one of us, as individuals, and we as entrepreneurs, should be building the world we want to live in. When I think about Zipcar, I really was building a world I wanted to live in. I fundamentally believed most people are good, we can share and co-create with our customer base. They are the good guys. We can trust them. </p> <p>If we think about how Zipcar played out and how it impacted the world economy, it comes back to that basis that more and more companies are seeing their consumers have interesting things to say in and of themselves, more and more companies are based on collaboration with individuals. </p> <p>We can live in cities in different ways. Zipcar was a shining example of that as a possibility. When you talk about environmental benefits, there's another piece that Zipcar was an example of how you can make money and improve the environment. I look at all of these things and I think those are fundamentally good things, based on my personal value sets. They had ripple effects because I built the world I wanted to see.</p>", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Airbnb, Lyft, Uber. In the recent years, startups based on the idea of sharing one’s resources – like a spare bedroom, a comfy couch or a car – have exploded onto the scene. Yet before these peer-to-peer startups and sharing economy were a thing, there was Zipcar. Robin Chase never imagined herself running a car company. Forced to share a car with her husband, Chase was intrigued by the idea of having a car available when one needed it without dealing with the headaches that usually came with car ownership. Owning a car usually means worrying about parking or moaning over the cost of insurance or the cost of upkeep. Zipcar, which was co-founded by Chase in 1999, currently has more than 10,000 vehicles and about 860,000 members in 27 markets. Chase, who left her position as CEO of the company in 2003, says she regrets little of her career. According to her, the culture, the business model and the service of Zipcar today are “95% of what I left it. All of the fun and hard work of making something new had been done,” she says. Chase has been having quite a bit of fun in the past few years. Since leaving Zipcar, she has gone on to launch three more car-related startups – GoLoco for ride sharing, Buzzcar for peer-to-peer car sharing in France, and Veniam, a startup that turns your car into a hot spot. None have been quite as successful as Zipcar yet. The reason that GoLoco didn’t take off in the same way that Zipcar had is because there’s no appetite for ride sharing in the US, Chase told an audience at 2014 Internet Week in New York. She went on to add that heaven's version of the future are shared, driver-less cars. On the other hand, \"the future of autonomous cars that are personally owned is a nightmare,\" she said. \"I'm going to venture, 50% of the cars in the street will have no one in them.\" What will they be doing? Running errands for their owners.\" We caught up with Chase to talk about her experience as an entrepreneur launching startups across the world. There's been a lot of talk about women in business, yet it's not something that everyone wants to talk about. I've changed over the years on that. When I was building Zipcar, I honestly would say – and I believed in that moment – that my gender had nothing to do with anything. When I look in hindsight, I think my gender had a huge amount to play in how Zipcar played out and went forward. I think the alert is more for men. Any two people meet each other and have a relationship, but how that pairing works is that you have an extra special bond with people who are like you. So you as a female reporter, I immediately have a different and a stronger bond with you than I would with a male reporter. If you were a mother of children, I would have additionally strong bond. I think that's what happens in a venture [capital] and entrepreneur community: white men, and men [in general], have an extra special bond that they do not appreciate that they [lack] with women. [Men] bond much more quickly. They have deeper bond in a very fast moment that they think is standard. So it's on the men to appreciate and realize they have that, and therefore when they look at women they can realize that they have to give that relationship a little bit more time to develop. One of the hardest things for female entrepreneurs is raising money … I thought I was doing it all based on the fabulousness of the idea. Times have also changed in the last 20 years, but it does feel like people get money really quickly and easily right now. Why is that? Because those two men are going, \"I get you. I understand you. I trust you.\" Women are thinking they've got it all, but they just don't have that extra glue, because it is a trust relationship at the beginning. There is a big leap of faith. Did you ever imagine that you would be an entrepreneur working with cars? Being an entrepreneur, I could have imagined, but working with cars, absolutely not. At one point when Zipcar was maybe just a year old, my son's best friend had a nanny, and she sent me an email later [saying], \"I had no idea that you were head of a car company!\" It just completely made me snap. I thought, \"Head of a car company? No.\" I felt I was a head of an urban lifestyle company and I've never conceived of myself as car person [or knowing] anything about cars. It's a funny thing. Where did it all start? For Zipcar, my co-founder Antje Danielson is German and she was in Berlin on vacation when she saw a shared car across the street. She came back to Cambridge and said, \"What do you think?\" I really believe that a lightbulb went on over my head, because it was just right time, right moment for me. This was in the fall of 1999. Really, in a flash I saw this is what the internet is made for– sharing specific resources among lots of people. This is what wireless is going to enable, getting that reservation from the server to the cars. In 1999, I can tell you what was going on in wireless was radios that you'd listen to and cellphones. No one had done anything with wireless. Then, profoundly, this is what I personally had been wanting to have. I had three children, husband and one car. My husband would use the car for work, so for my work or [parenting responsibilities], I didn't get access to a car. I live in an urban area, I really wanted a car, just sometimes, without any of the bad stuff. I didn't want to maintain parts, I didn't want to shovel snow. All of that. So I really was the right person to hear this story. The vision and the role technology was going to play honestly was there from the very first flash. Honestly, I had no idea how hard the implementation was going to be. You mentioned earlier that you could see yourself being an entrepreneur. I am the fifth of six children. There is a big gap between my other siblings. From age eight or nine, I ruled the roost at home. I was the person who always thought \"I could make that.\" If I saw something I liked or if I was with anybody, I would talk to them. \"Let me understand how you do your work.\" The bicycle repair guy. The electrician. I always was interested in the mechanics. I was a can-do person. Entrepreneurship was never a word I thought much about, but the idea of making and building things autonomously and doing it was definitely my personality for a long time. You alluded to difficulties with implementation. A lot of people tend to think it's easy to start a company. What does it take to bring a vision to life? At one point I was looking back and I was thinking that if you look at a conductor of an orchestra and it's like a remarkable thing that you're working with – this group of people as a team – to play music that you wrote, that you envision. It takes a team to pull it together, but it's really your vision that you are putting into it. It's such an incredible and amazing opportunity that you get a chance to do that kind of a thing. It takes focus. We always talk about focus and perseverance. But as I think about it unfolding in those early days, it also takes really believing in your team members' skills and strengths so you know when to delegate and let them completely, 100% be doing things. Because clearly you can't do it all yourself. It takes knowing when to delegate and when to do the opposite of that, when to say \"This is the path that we take,\" when to exercise authority. It's this very careful balance and there aren't that many decisions when you do say \"This is the direction we are taking.\" Mostly it is a team effort. What role did the users play? We treated our members and worked with them so that they were part of our growth forward. I would send out emails and I wanted them to feel part of the excitement of the growth of this company and of learning. I would say things like, \"Wow, we really screwed that up.\" Or I would also say, \"Oh, it's so exciting. We just expanded in this place.\" That excitement of growing and discovering and building this company was something that I shared and brought the customers in on. I think that, in terms of implementation, gave us some slack. We definitely made mistakes. We had cars where batteries would die or the car would not be at the right place at the right time. When those things would happen, we would say, \"That is really terrible. That is really embarrassing. I would have been really mad about that, too. Here is specifically what we are doing to fix it.\" Our customers really were our champions. They cut us this slack, because I had brought them into this story. We were young guys moving forward. Currently, you are working on Buzzcar in France. Is it easier the second or third time around? I have co-founded three companies since Zipcar. There is stuff that you now feel more comfortable about and you do, and other stuff that you think \"I know what I'm talking about\" and you're wrong. The second company I founded was GoLoco, a ride sharing company. From an engineering perspective, I felt that I understood transportation, I understood how people were going to use this. I had a solid vision. We built the beta product, the beta website and I didn't leave a space for user participation, for users to feedback loop. It came from my hubris that I understood transportation, that I knew what I was talking about. Zipcar, we did start very lean in terms of service and became more beautiful as time went on. Whereas GoLoco, I thought \"Wow, I know what I'm doing.\" I launched with a more full-blown thing and I had to undo it and go \"refresh\". With Buzzcar, I feel I did a little bit of that as well. Some of my choices were based on my past experience. When you do these other companies, you always leverage your past experiences. Sometimes your past experience is right and perfect, and sometimes it causes you to not see differences or opportunities because you think you've seen it before. We hear so much about share economy, about sustainability. They are such buzz words. I just got sent three articles from friends about the impending sharing economy, the booming sharing economy. What does it mean to you? I try to not use that term, \"sharing economy\", because the word \"sharing\" brings with it so much existing expectations that does not match reality. When we used the word sharing, people immediately think peer to peer, hard assets and whole bunch of social values behind it. That's all embedded in that word \"sharing\". What I see and what I think is really happening is a collaborative economy. Peers, autonomous individuals, are part of it, but something it's peer to business, sometimes it's peer to government, sometimes it's not at all hard assets. All of the social values around it, I think people are trying to push that into a sharing economy. Are the service providers getting a fair share? Is there a fair hourly wage? Are there health benefits? And now it's pinned against the sharing economy and it's \"Oh my God, the sharing economy sucks.\" It's embedded in how this economy works that we tie health benefits to full time employment. What I am trying to say is, when we use the term \"share economy\" people bring to it all these expectations that, I think, have nothing to do with these types of companies. When we say \"collaborative economy\", I want to take away these expectations and expand it, because all that's optional. Those are options and not embedded in every share economy and every peer-to-peer company doesn't necessarily have them. You have done business in the US, France, and are working on getting wireless in cars in Portugal. Do you ever find that there are different expectations in different countries? This ties directly to what we were just talking about. This economic movement towards more autonomy and agency of individuals, and thinking of them as collaborators, co-creators, building on what I think of as excess capacity – that's a movement that's happening worldwide. As we layer it into these different countries – because these different countries have different rules, they have different taxations, they have different employment [rules], social services – how it plays out and how it pushes in the different countries is very, very different. From an entrepreneurial perspective, what struck me is that when I was building Zipcar and GoLoco, you would often go hire students or some 20-year-olds to go do something for four hours, and you might hire them three times. In France, that was impossible and illegal. And I thought, \"How incredible! I can't go hire some young guys.\" That was frustrating and shocking to me. In the same vein, taxation sets up a bunch of incentives and has negative externalities. I like a lot the government services that exist in Europe, so I like higher level taxation. To the negative, Europe's value added tax is very regressive. What really struck me with VAT tax, as a startup, we were being taxed at 20%. We were being taxed at 20% even thought we were so far from having any revenue or any income, so when I went to hire someone or if I went to buy something, I was being taxed at this high rate and thought, \"Wow, that's a disincentive and a high hurdle for startups that are in the red forever.\" I'd never thought about it in those terms until I was living it. Exactly [what and how] you choose to tax has incentives and disincentives for entrepreneurs. I couldn't hire cheap labor and every single thing I bought, even though we had no money and were red-lined, had this 20% tax added on top. Is there a place or a country that you prefer to do business in? No, but I have been looking. Thinking about this, I think that the US is too market-oriented and that some places in Europe are too social-oriented. We need to find a place in-between those two. Looking over your career, is there anything you would have done differently? I am a very hard working person and feel that each point where things were extra hard, I did the best I could with the information I had. I'm not filled with any regret, but have I learned things? Yes. In my subsequent companies, I have been extremely careful about who my investors are. I tell this to entrepreneurs worldwide, particularly people coming out of business schools. There's this idea that the thing that you can be the most proud of is that Sequoia [Capital] invested in you. And I think, \"No, the thing you should be most proud of is that you have a billion dollar company and you own it yourself.\" In the young venture community, there's this kind of pride in who finances you that I think is totally misplaced. It really should be pride in building a great company. In my subsequent companies, I have been very careful choosing partners and I have been very happy with my choices. As I get older I really feel good about the way I have lived my life. I've stayed completely true to my values and – it might have been Gandhi who said this – but I really do think each one of us, as individuals, and we as entrepreneurs, should be building the world we want to live in. When I think about Zipcar, I really was building a world I wanted to live in. I fundamentally believed most people are good, we can share and co-create with our customer base. They are the good guys. We can trust them. If we think about how Zipcar played out and how it impacted the world economy, it comes back to that basis that more and more companies are seeing their consumers have interesting things to say in and of themselves, more and more companies are based on collaboration with individuals. We can live in cities in different ways. Zipcar was a shining example of that as a possibility. When you talk about environmental benefits, there's another piece that Zipcar was an example of how you can make money and improve the environment. I look at all of these things and I think those are fundamentally good things, based on my personal value sets. They had ripple effects because I built the world I wanted to see.", 
      "headline": "Zipcar co-founder: 'Entrepreneurs should build the world they want to see'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2888", 
      "charCount": "15895", 
      "trailText": "Robin Chase, a founder of Zipcar, talks about the 'sharing economy' and why men struggle to bond with women at work<br>", 
      "shortUrl": "https://gu.com/p/3pt7e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-02-21T18:37:15Z", 
      "firstPublicationDate": "2014-07-13T11:45:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2bed51c7-c425-43c6-9650-b1a634e63379\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/28/1401309829061/2432693f-676a-4198-99a1-84db507b2a4d-460x276.jpeg\" alt=\"US Money car zipcar Robin Chase \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">According to Zipcars, 10% of the population is expected to adopt car sharing as their primary mode of transportation reducing the number of cars on the road. Photograph: DonSmith/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-07-16T11:45:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jul/13/zipcar-founder-entrepreneurs-women-startups-sharing-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-07-13T11:45:08Z", 
    "type": "article", 
    "id": "business/2014/jul/13/zipcar-founder-entrepreneurs-women-startups-sharing-economy", 
    "pillarName": "News"
  }
]