[
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/partypoker-firm-revenues-bwin-party-digital-betting", 
    "sectionName": "Business", 
    "webTitle": "PartyPoker firm sounds revenues warning", 
    "fields": {
      "standfirst": "Bwin Party Digital, whose other brands include Foxy Bingo, revises figures after weak gross-win margin in sports betting", 
      "body": "<p>Bwin Party Digital, the Gibraltar-based company behind online poker room PartyPoker, has warned revenues have been hit by a weak gross-win margin in sports betting in the past month.</p> <p>In a late announcement after the stock market closed on Tuesday nightit said total revenue for the year was expected to be between €608m and €612m, down from City estimates of €618m-€630m.</p> <p>The company, whose sports betting arm is focused on Europe, said it had suffered from several European league teams enjoying a strong run in December.</p> <p>The FTSE 250 firm, whose brands also include PartyCasino and Foxy Bingo, is in merger talks with several unnamed groups. It remains on track to cut costs by €30m.</p>", 
      "bodyText": "Bwin Party Digital, the Gibraltar-based company behind online poker room PartyPoker, has warned revenues have been hit by a weak gross-win margin in sports betting in the past month. In a late announcement after the stock market closed on Tuesday nightit said total revenue for the year was expected to be between €608m and €612m, down from City estimates of €618m-€630m. The company, whose sports betting arm is focused on Europe, said it had suffered from several European league teams enjoying a strong run in December. The FTSE 250 firm, whose brands also include PartyCasino and Foxy Bingo, is in merger talks with several unnamed groups. It remains on track to cut costs by €30m.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-31T00:00:00Z", 
      "headline": "PartyPoker firm sounds revenues warning", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "116", 
      "charCount": "685", 
      "trailText": "Bwin Party Digital, whose other brands include Foxy Bingo, revises figures after weak gross-win margin in sports betting", 
      "shortUrl": "https://gu.com/p/44gaf", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T02:19:54Z", 
      "firstPublicationDate": "2014-12-30T19:18:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"afa71215907fef98b2041fc548b92bd71a3598b4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/12/30/1419967016842/PartyPoker-011.jpg\" alt=\"PartyPoker\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">PartyPoker owner Biwn Party Digital says it suffered from several European league teams enjoying a strong run in December. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "22", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/partypoker-firm-revenues-bwin-party-digital-betting", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T19:18:23Z", 
    "type": "article", 
    "id": "business/2014/dec/30/partypoker-firm-revenues-bwin-party-digital-betting", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/barbour-strike-warehouse-staff-union-workers-hours", 
    "sectionName": "Business", 
    "webTitle": "Barbour faces four-week strike by warehouse staff", 
    "fields": {
      "bodyText": "Barbour is facing a four-week strike at its Gateshead warehouse in a dispute over changes to working hours. The Unite union said about half the 135 warehouse workers were ready to walk out in protest against new contracts which would require them to work until 11pm and remove extra payment for unsocial hours. It said workers had been told they must sign up to the new deal by 30 January or face the sack. “Barbour’s sign or be sacked ultimatum is bullying and anti-family. Many of the workers struggling to get by on less than the living wage are the sole breadwinner and have family or caring responsibilities,” said Unite’s regional officer Fazia Hussain-Brown. The union has accused the wax-jacket maker of putting full-time workers on similar terms to temporary staff. The walkout, which is scheduled to start on 5 January, follows a week-long stoppage before Christmas. Unite said it still hoped to reach a negotiated settlement. Barbour was not available for comment but has previously said it was offering a “substantial pay increase” for the move to new shift patterns, which were necessary to satisfy customer demand. This year the dog-walkers’ favourite outfitter this year celebrated 50 years since the actor Steve McQueen wore a Barbour biking jacket as part of the US team in the 1964 International Six Day Trials. The company employs 600 workers in the north-east England; its base in South Shields will not be affected by the strike.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Union says half of workers at Gateshead centre ready to walkout on 5 January in dispute over changes to terms and hours", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Barbour faces four-week strike by warehouse staff", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/44g9f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"62f4ae1079d5845be19a4ec6f5e041c2dc79a2ca\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419963692338/Steve-Mcqueen-009.jpg\" alt=\"Steve Mcqueen;\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steve McQueen, centre, and the US team wore Barbour biker jackets at the 1964 International Six Day Trials. Photograph: John Dominis/Time &amp; Life Pictures/Getty Image</span> </figcaption> </figure>", 
      "body": "<p>Barbour is facing a four-week strike at its Gateshead warehouse in a dispute over changes to working hours.</p> <p>The Unite union said about half the 135 warehouse workers were ready to walk out in protest against new contracts which would require them to work until 11pm and remove extra payment for unsocial hours. It said workers had been told they must sign up to the new deal by 30 January or face the sack.</p> <p>“Barbour’s sign or be sacked ultimatum is bullying and anti-family. Many of the workers struggling to get by on less than the living wage are the sole breadwinner and have family or caring responsibilities,” said Unite’s regional officer Fazia Hussain-Brown. The union has accused the wax-jacket maker of putting full-time workers on similar terms to temporary staff.</p> <p>The walkout, which is scheduled to start on 5 January, follows a week-long stoppage before Christmas. Unite said it still hoped to reach a negotiated settlement.</p> <p>Barbour was not available for comment but has previously said it was offering a “substantial pay increase” for the move to new shift patterns, which were necessary to satisfy customer demand.</p> <p>This year the dog-walkers’ favourite outfitter this year celebrated 50 years since the actor Steve McQueen wore a Barbour biking jacket as part of the US team in the 1964 International Six Day Trials.</p> <p>The company employs 600 workers in the north-east England; its base in South Shields will not be affected by the strike.</p>", 
      "newspaperEditionDate": "2014-12-31T00:00:00Z", 
      "charCount": "1450", 
      "firstPublicationDate": "2014-12-30T18:23:51Z", 
      "wordcount": "245", 
      "newspaperPageNumber": "22", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:05:45Z", 
      "trailText": "Union says half of workers at Gateshead centre ready to walkout on 5 January in dispute over changes to terms and hours", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/barbour-strike-warehouse-staff-union-workers-hours", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T18:23:51Z", 
    "type": "article", 
    "id": "business/2014/dec/30/barbour-strike-warehouse-staff-union-workers-hours", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live", 
    "sectionName": "Business", 
    "webTitle": "London house prices widen gap with rest of UK - live", 
    "fields": {
      "bodyText": "Over in Greece, and signs that prime minister Antonis Samaras may not be out of the running in next month’s election, despite the poll lead held by anti-austerity party Syriza. Helena Smith writes: Opening the four-week campaign, Samaras insisted that crisis-plagued Greece had been pushed into holding the poll after Athens’ 300-seat House failed to endorse Stavros Dimas, his candidate for president. “People don’t want these elections and they aren’t necessary,” Samaras told the nation’s outgoing head of state Karolos Papoulias. “They are happening because of party self-interest … and this struggle will determine whether Greece stays in Europe.” With debt-burdened Greece dependent on international rescue funds, officials said Syriza would “pay a heavy price” for triggering the elections after joining forces with the neo-Nazi Golden Dawn to block Dimas’ election. On the back of popular discontent over grueling austerity – the price of €240bn in aid - Syriza has lead polls since European elections in May. But the gap has narrowed since Samaras took the high-risk gamble of bringing forward the presidential election. A Marc survey on Tuesday showed Syriza’s lead had dropped to 3.0 percentage points over Samaras’ New Democracy party after the Greek finance minister Gikas Hardouvelis warned of economic sanctions by the European Central Bank if the anti-austerity party won. Analysts predicted that Samaras, who has better personal ratings than his rival Syriza leader Alexis Tsipras, could win the elections yet. “The gap has been narrowing, due to the fear factor. The more fear the better for [Samaras’]New Democracy,” said the political science professor Dimitris Kerides. “ND is running the government and can manipulate the fear factor in its favor.” On that note it’s time to close up the blog for the evening. Thanks for all your comments, and we’ll be back again tomorrow. Worries about the outcome of the forthcoming Greek election for the eurozone have sent shares sharply lower as 2014 grinds to a close. A volatile oil price, which saw Brent tumble below $57 a barrel before recovering to its current $57.49, also hit sentiment, with energy companies among the market losers. The final scores showed: The FTSE 100 finished 86.51 points or 1.3% lower at 6547.00 Germany’s Dax dropped 1.22% to 9805.55 France’s Cac closed down 1.68% at 4245.54 Italy’s FTSE MIB lost 0.62% at 19,011.96 Spain’s Ibex ended 1.11% lower at 10,279.2 The Athens market closed 0.45% down at 816.15 On Wall Street the Dow Jones Industrial Average is down 43 points or 0.24% at the moment. Back in the corporate world, and the nearly £3bn Qatari-led bid for property group Songbird Estates is hotting up. US fund manager Franklin, which owns 7% of Songbird, is backing the 350p a share offer from the Qatar Investment Authority and its American bidding partner Brookfield Property Partners, according to the final offer document just published. QIA owns 29% of Songbird, which in turn owns 69% of Docklands developer Canary Wharf, but it needs the backing of other key investors including China’s sovereign wealth fund and New York investor Simon Glick. Songbird responded to the offer document by repeating that the offer undervalued the company and advised shareholders to take no action until they had received the board’s formal response. In the market Songbird shares are currently down 3.5p at 317p. The rise in consumer confidence has not done much for the US stock market. With Europe heading lower on concerns about the eurozone in the wake of the forthcoming Greek elections, as well as the sliding oil price, American investors are also in a downbeat mood in early trading. (US markets have however been hitting new peaks in recent days, so a dip every now and then is not completely unexpected.) The Dow Jones Industrial Average is currently down 55 points or 0.31% while the S&amp;P 500 is down 0.3%. In Europe the FTSE 100 is 1.4% lowers, Germany’s Dax is down 1.2% on the last day of trading for the year, while France’s Cac has fallen 1.1%. Over in the US, consumer confidence rose in December, according to the latest Conference Board report, but not by quite as much as expected. The board’s index climbed to 92.6 from 91 in November (itself revised up from 88.7). But this was slightly below forecasts of a level of 93.9. Consumers’ view of current conditions was more favourable in December, with those saying business conditions were good unchanged at 24.8% but those saying they were bad falling form 21.8% to 19.6%. The board’s Lynn Franco said: Consumer confidence rebounded modestly in December, propelled by a considerably more favourable assessment of current economic and labor market conditions. As a result, the Present Situation Index [at 98.6] is now at its highest level since February 2008 (Index, 104.0). Consumers were moderately less optimistic about the short-term outlook in December, but even so, they are more confident at year-end than they were at the beginning of the year. The full report is here: The Conference Board Consumer Confidence Index Bounces Back Time for an afternoon summary House price growth has slowed down in almost all parts of the UK, but the gap between London and the rest of the country has widened. Network Rail’s boss, Mark Carne, has given up plans to claim a £33,000 bonus, after delayed engineering works threw the rail system into chaos over Christmas. Italy’s economy minister has said the country has started to grow again. Yields on Italian 10-yr bonds dropped to a record low despite fears of contagion from Greece. The European Commission official in charge of the eurozone has said he respects the “democratic choice” of European voters, in response to the announcement that Greece will hold elections in January. US stock markets have opened slightly down on a day of low-volume trading, after the S&amp;P hit a record high on Monday. In Europe markets are even more depressed, after oil prices tumbled to $57.7, a five-and-a half- year low. By mid-afternoon the FTSE100 was down 1.07% to 6,562 points. Germany’s DAX was down 1.22% and France’s CAC was down 0.87%. That’s all from me today. I am now handing over to Nick Fletcher. Thank you for following so far. It had to happen sooner or later. First Tesco created an ‘indie’ coffee shop; now McDonald’s has opened a hipster cafe. The Corner cafe located in an inner-city Sydney suburb is so far a one-off. Serving pulled pork, chorizo and egg rolls and quinoa salads, it sounds a long way from a milkshakes and a happy meal. Our colleagues in Sydney have been to check it out. While the staff are dressed in chambray shirts and dark jeans – a far cry from the usual McDonald’s uniform of high pants in surgical green, it still looks like a McDonald’s which is trying not to be a McDonald’s. The hipster touches include tiled walls and a herb garden – and the food is served on those awfully impractical wooden sandwich boards. What will come next? Green juice in Mason jars? The only McDonald’s branding evident is a tiny “McCafe” logo in small font on the takeaway bags. The logo is minuscule on the sign outside, which in black lettering on a white background proclaims The Corner.... It could be the only cafe in Sydney’s inner west not to offer macchiatos – possibly to get around any Mac-squared name – and there’s the porridge with poached pear to give you and your university-educated friends the extra frisson of some alliteration with your grains-based breakfast. As far as we know the concept hasn’t arrived in Shoreditch, where the hipster breakfast may have already peaked. But it is likely that McDonald’s will take its experiment elsewhere: the company has vowed to correct “misperceptions” about its food to arrest sinking sales in some of its biggest markets. In uncertain times, buy gold. That mantra seems to have been holding up today. Traders have been buying gold and selling European shares, amid falling oil prices and worries over a renewed flare-up of the eurozone crisis. The spot price of gold has ticked up 1.4% today to $1,200.70 The price of gold soared during the financial crisis, but dropped off sharply on the back of an economic recovery and higher share prices. The latest, modest increase in gold prices is a sign that investors think risks to the global economy have not gone away. Margaret Thatcher was warned that sudden deregulation of the financial sector would give rise to a new culture of “unscrupulous” practices in the City, according to declassified government papers that have been hidden away for 30 years. The Press Association has a good take on the story. Sir Robert Armstrong, the Cabinet secretary, took the unusual step of setting out his personal concerns about “the things that people think are going on in the City” in a highly prescient memorandum to No 10, PA writes. It continues: 1986 was the year of “Big Bang” - the deregulation of the London Stock Exchange which swept away the old gentlemanly world of “jobbers” and “brokers”, bringing in electronic trading floors and a wave of foreign incomers armed with sack-loads of cash. It ensured London’s pre-eminence as an international financial centre and ushered in the “loadsamoney” era of conspicuous consumption which characterised the late 1980s as the newly-rich City boys and girls revelled in their wealth. But it was a period also of financial scandals - most notably the Guinness share-rigging affair - and, in the eyes of critics, it helped sow the seeds of the great crash which engulfed the world some two decades later in 2008. In an extraordinary memorandum contained in files released by the National Archives in Kew, west London, Sir Robert put down on paper his doubts about the effect the changes were having. His note, dated March 17 1986, seven months before Big Bang, was addressed to Mrs Thatcher’s private secretary Nigel Wicks, who would almost certainly have shown it to her. While he acknowledged his concerns were “pretty vague and unspecific”, he said that he was by no means alone in harbouring such doubts. Sir Robert Armstrong I do not know whether you are having the same experience but I am finding, among people who work outside the City of London but whose activities bring them into touch in some degree with the City, that there is increasing disquiet about the things that people think are going on in the City. I do not just mean the levels of remuneration; a lot of people, including some from inside the City, think that is a bubble that will be pricked in a year or two. They think more about the way in which corners are being cut and money is being made in ways that are at least bordering on the unscrupulous. It tends to be summed up by the people saying that they doubt whether it really is good enough any more to leaving the policing of the City to self-regulation. Thirty years on the same doubts are nagging. The Russian rouble has made modest gains agains the dollar, most likely propped up by state intervention. The Russian currency is currently trading at around 57.4 against the dollar, having gained 1.5% on Tuesday, the final day of trading before Russia begins New Year holidays. Analysts think the Russian authorities have ordered state companies to sell dollars to support the currency. Vladimir Miklashevsky at Danske Bank said the authorities will do everything to ensure the rouble stays below 60 to the dollar. We think that state companies were ‘explicitly recommended’ to sell foreign currency so that the rouble ends the year on a beautiful note. So much for the eurozone crisis. Italy and Spain, the countries deemed to be most at risk from the ripple effects of a Greek default, have seen yields on their 10-year bonds fall to all time lows. Yields on Italy’s 10-year bonds have fallen below 1.9% for the first time, while Spain’s are below 1.6%, according to Reuters. Falling bond yields indicates that investors see the debt of these governments as less risky. Network Rail’s chief executive will not get a bonus this year, following Christmas travel chaos caused by overrunning engineering work. Mark Carne, who was criticised for being on holiday at the time of the disruption, could have picked up a £33,000 bonus. Today he said he would not be collecting a bonus I am accountable for the railways and the performance (over Christmas) was not acceptable so I have decided that I should not take my bonus this year. He earns a salary of £675,000 and was on holiday in Cornwall while engineers were undertaking repair work. Other top executives at Network Rail are entitled to annual performance-related bonuses of up to 20% of salaries. Manuel Cortes, leader of the TSSA rail union, said: We welcome this decision by Mark Carne but, like many of his trains, it is running late - 72 hours late in this case. He should have announced it on Sunday when it became clear of the level of chaos suffered by tens of thousands of passengers caught up in the King’s Cross shutdown. We hope that his fellow executives will now follow suit and announce they will also be giving up their large bonuses as well. Via Press Association Labour’s shadow transport minister, Michael Dugher, has welcomed the decision, but wants to focus blame on the government. A Greek exit from the eurozone might be back on the agenda, but in one Baltic country the talk is all about joining the currency. Lithuania will become the 19th member of the currency union on Thursday. The country, with a population of 3m people, is the last of the Baltic states to join, following Estonia and Latvia. In an interview with the Financial Times, Rimantas Sadzius, Lithuania’s finance minister, described joining the euro as “the final step in Lithuania’s integration into the western world” that began 10 years ago with its entrance into Nato and the EU. Joining the eurozone finalises this very important process. The advantages of being the Nato member, the EU member, the eurozone member are absolutely evident for everyone. As the Wall Street Journal has noted, Lithuania’s membership brings an important procedural change to the European Central Bank. Up to now, all members of the central bank’s policy-setting Governing Council have had a vote on policy. This will change next year with Lithuania becoming the currency bloc’s 19th member. Voting rights will now be divided according to the size of countries. The largest five countries will share four votes, while the smaller 14 countries will share 11 votes. The change is important because it means that Germany’s representative on the ECB, Jens Weidmann, will be denied a vote once every five meetings. Under the new rules, ECB members will still attend the meetings. It seems highly improbable that the ECB would use Weidmann’s month on the sidelines to push through a policy that Germany opposed, such as monetary stimulus, or QE. But it will be interesting to see how the new dynamic plays out. The slowdown in the Italian economy has ended, according to the country’s economy minister Pier Carlo Padoan. The minister told Corriere della Sera he expected a boost to consumer and business confidence. “After three years of recession ... employment is starting to grow again. Italy’s economy, the most sluggish in the euro zone for more than a decade, has not posted a single quarter of growth in the last three years. The government is forecasting economic output will fall 0.3% this year, before rising a meagre 0.6% in 2015. Via Reuters Russia’s economic troubles are getting so much attention that it is easy to forget that Ukraine is also at risk of financial meltdown. Ukraine’s currency, the hryvnia, has plummeted in value against the dollar in 2014, putting huge strain on the country’s reserves. The simmering conflict in eastern Ukraine has knocked out factories in a region that once produced almost one fifth of the country’s economic output. This morning Ukraine’s central bank revealed that inflation may rise to 17-18% in 2015. The bank also said it expects to receive three tranches of credit from the International Monetary Fund after a visit by the fund on 8 January. Ukraine’s reserves are expected to rise to $15bn next year thanks to IMF loans, having dwindled to $9.9bn in November. Greece’s early elections risk damage its creditworthiness. So far, so unsurprising, but when the warning comes from a ratings agency it is worth paying attention. In a statement issued today, Fitch predicts that political uncertainty will remain high for months after the 25 January election. If the left-wing opposition Syriza party wins the largest share of the vote, it will receive a 50-seat bonus and will therefore be part of any government that is formed. Syriza has maintained a lead in the opinion polls over the incumbent centre-right New Democracy party since coming top in May’s European elections. However, this lead has narrowed in recent weeks making the election a close call and an overall Syriza majority unlikely. If the formation of a new coalition is not possible, Greece (‘B’/Stable) will return to the polls, which would further prolong the political uncertainty. There are two main channels through which political risk could put pressure on Greece’s credit profile. Firstly, prolonged deadlock with the Troika combined with a lack of market access would strain the government’s cash-flow by the summer, even assuming the budget was kept under tight control. Secondly, depending on the reaction of bank depositors to developments, the wider Greek economy could come under pressure from renewed capital outflows. Both of those factors would also put pressure on the new Greek government and its foreign creditors to reach an agreement. Intriguingly, Fitch see room for compromise between the troika (the IMF, the European Commission and European Central Bank) and a Syriza-led government. Syriza’s leader, Alexis Tsipras, has moderated his party’s stance since 2012 and has committed to maintaining a budgetary primary surplus and to honouring Greece’s obligations to IMF and private creditors. However, the privatisation programme would most likely stall completely under a Syriza-led government and there would be upward pressure on the public sector wage bill. The property tax may also be targeted for removal and overall fiscal risk would increase. Weather watch Let’s take a closer look at this morning’s house price data and depress anyone who wants to get on the housing ladder. House price growth is slowing in every single UK region except the northeast of England. But average UK prices are still 8.3% higher than one year ago. Prices are soaring away in London and the south east, underlining how the capital and surrounding areas are becoming increasingly detached from the rest of the UK. Prices were rising fastest in St Albans, Reading, Belfast, London and Notthingham. Prices were static in Manchester, which topped Nationwide’s list of worst-performing towns and cities - followed by Leicester, Cardiff, Sunderland and Nottingham. Howard Archer, senior UK economist at IHS, expects recent price rises to deter buyers, but thinks there could be a pick-up in demand in 2015. Looking ahead, significant restraint on house buyer interest and prices is still expected to come from more stretched house prices to earnings ratios, tighter checking of prospective mortgage borrowers by lenders and the prospect that interest rates will eventually start to rise in 2015. Many people may also be deterred from buying houses because they look pricey in a number of areas after recent sharp rises. Even so, the weakening of buyer interest in houses may be close to bottoming out and we see it picking up to a limited extent in 2015 from current levels. If bank credit is anything to go by, the eurozone economy is still in the doldrums. Lending to households and firms in the eurozone fell in November, albeit at a slower pace than previous months. Credit extended to the private sector fell 0.9% in November on the previous year, compared to a fall of 1.3% in October. The full data release from the European Central Bank is available here. The European Commission is toeing a diplomatic line ahead of Greek elections triggered by the loss of yesterday’s presidential vote. Pierre Moscovici, the European commissioner for economic and financial affairs, has been interviewed on French television this morning. Moscovici was criticised last month for interfering in the Greek presidential vote, by praising the Greek government. Today he is being especially careful. I want, we want, Greece to remain in the eurozone; it is good for the zone and it is good for Greece I fully respect the democratic choices freely made by the peoples of Europe. We must preserve the euro, our single currency, which is a common good. The statement that stood out most was this one. The eurozone is today more solid than in 2009-10... There is nothing to fear Discuss. Solid, not spectacular. That pretty much sums up retail analysts’ verdict on Next’s latest trading update. The retailer also gets credit for not resorting to Black Friday discounting. Nick Bubb, independent retail analyst Just like last year, Next has managed to allay fears about the impact of the apparent discounting frenzy pre-Xmas on the High Street, delivering solid +2.9% sales growth in the period from Tuesday October 28th to Wednesday December 24th. Next’s initial view on 2015/16 is cautious, despite a relatively benign UK economic outlook, but it is still confident enough to declare another 50p special dividend and raise its indicative share buyback limit from £64.25 to £67, so there is plenty here for the City to be pleased with. Neil Saunders, managing Director of Conlumino Kicking off the festive reporting season, Next has posted a solid set of numbers, especially so given that they are measured against some tough year on year comparatives (last year total sales were up 11.9%). The figures are a vindication of Next’s refusal to engage in pre-Christmas discounting, including the popular Black Friday event. While this may have cost Next some sales growth over the reported sales period, we believe that it has not lost it much, if anything, in terms of profits. Indeed, this is reflected the profit guidance which is some £5m ahead of where it was in October. European stock markets, including the FTSE100, have opened on a downer. Market watchers are blaming oil prices, which fell to a new five and a half year low on Tuesday. A barrel of Brent crude is now around $57 and is expected to drop further. Here is a snapshot of the markets: FTSE100 -0.6% at 6,596 points France’s CAC 40 -0.86% at 4,280 points Germany’s DAX -0.57% at 9,870 points Spain’s IBEX -0.4% at 10,352 points Italy’s FTSE MIB -0.5% at 19,032 points Shares in Next are up 2.7% this morning, after it reported healthy sales in the run-up to Christmas. Next said total sales rose 7.7% in the year to 24 December. Full-price sales were up 2,9% in the final quarter, at the upper end of the company’s expectations. Next shareholders will be getting a late Christmas present in the form of a special dividend worth 50p per share. But the retailer is not getting carried away with the festive spirit, warning that it remains “very cautions” in its sales budgets for the year ahead. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. The gap between the London property market and the rest of the country is growing wider, with house prices in the capital accelerating faster than anywhere else. The average price of a London home reached £406,730 in 2014, with prices up 17.8% over the last twelve months, according to data released by Nationwide. The average house price for the UK was £189,002, a rise of 7.2% over the year. However, house price growth was slowing in every region, apart from the north east of England. Robert Gardner, Nationwide’s chief economist, said: This marks the fourth consecutive month in which annual growth has moderated, despite house prices increasing by 0.2% month on month in December. The 7.2% increase recorded over the year as a whole, is modestly lower than the 8.4% gain recorded in 2013. While cooling in the London market is a part of the story, this is not the main explanation for the slowdown evident in the UK figures in recent months. Indeed, annual price growth in the capital continued to outpace every other region in the UK, at 17.8% in Q4. Overall, 12 of the 13 UK regions saw the pace of annual price growth slow. He also describes the slowdown in house prices as surprising, but expects things to pick up next year. If the economic backdrop continues to improve as we and most forecasters expect, activity in the housing market is likely to regain momentum in the months ahead. Supply side developments will be crucial in determining the trajectory for prices. There are encouraging signs that construction is starting to pick up. Hopefully, this will set the stage for house price growth gradually converging with income growth in the quarters ahead. Meaning wage growth is weak and houses are increasingly hard to afford. Apart from that we will be taking a closer look at Next’s trading statement. The high street veteran has reported total sales were up 7.7% up to and including Christmas Eve. Next are the first of the big retailers to report their Christmas trading. All that and more to follow...", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>UK house-price inflation has slowed for four months in a row, but prices in London continue to rise faster than anywhere else</p>", 
      "byline": "Jennifer Rankin (until 3pm) and Nick Fletcher", 
      "publication": "theguardian.com", 
      "headline": "London house prices widen gap with rest of UK - live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44fqe", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fd1670281f4500af57462ca7b4130c5c87d337a6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419926378172/448a1c17-dd96-4043-bce7-c15557c9361f-460x276.jpeg\" alt=\"UK house prices have slowed for four months in a row, but London continues to outpace the rest of the country.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK house prices have slowed for four months in a row, but London continues to outpace the rest of the country. Andrew Matthews/PA</span> <span class=\"element-image__credit\">Photograph: Andrew Matthews/PA</span> </figcaption> </figure>", 
      "body": "<div id=\"block-54a2e5c2e4b084424a7b2de3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T17:55:56.531Z\">5.55pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in Greece, and signs that prime minister Antonis Samaras may not be out of the running in next month’s election, despite the poll lead held by anti-austerity party Syriza</strong>. Helena Smith writes:</p> <blockquote class=\"quoted\"> <p>Opening the four-week campaign, Samaras insisted that crisis-plagued Greece had been pushed into holding the poll after Athens’ 300-seat House failed to endorse Stavros Dimas, his candidate for president.</p> <p>“People don’t want these elections and they aren’t necessary,” Samaras told the nation’s outgoing head of state Karolos Papoulias. “They are happening because of party self-interest … and this struggle will determine whether Greece stays in Europe.”</p> <p>With debt-burdened Greece dependent on international rescue funds, officials said Syriza would “pay a heavy price” for triggering the elections after joining forces with the neo-Nazi Golden Dawn to block Dimas’ election. </p> <p>On the back of popular discontent over grueling austerity – the price of €240bn in aid - Syriza has lead polls since European elections in May.</p> <p>But the gap has narrowed since Samaras took the high-risk gamble of bringing forward the presidential election. A Marc survey on Tuesday showed Syriza’s lead had dropped to 3.0 percentage points over Samaras’ New Democracy party after the Greek finance minister Gikas Hardouvelis warned of economic sanctions by the European Central Bank if the anti-austerity party won.</p> <p>Analysts predicted that Samaras, who has better personal ratings than his rival Syriza leader Alexis Tsipras, could win the elections yet. </p> <p>“The gap has been narrowing, due to the fear factor. The more fear the better for [Samaras’]New Democracy,” said the political science professor Dimitris Kerides. “ND is running the government and can manipulate the fear factor in its favor.” </p> </blockquote> <p><strong><em>On that note it’s time to close up the blog for the evening. Thanks for all your comments, and we’ll be back again tomorrow.</em></strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T17:57:03.950Z\">at 5.57pm GMT</time></p>  </div> <div id=\"block-54a2da01e4b0f14bc6d27912\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T17:04:27.098Z\">5.04pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets end on downbeat note</h2>  <div class=\"block-elements\">  <p>Worries about the outcome of the forthcoming Greek election for the eurozone have sent shares sharply lower as 2014 grinds to a close. A volatile oil price, which saw Brent tumble below $57 a barrel before recovering to its current $57.49, also hit sentiment, with energy companies among the market losers. The final scores showed:</p> <ul> <li><strong>The FTSE 100 finished 86.51 points or 1.3% lower at 6547.00</strong></li> <li><strong>Germany’s Dax dropped 1.22% to 9805.55</strong></li> <li><strong>France’s Cac closed down 1.68% at 4245.54</strong></li> <li><strong>Italy’s FTSE MIB lost 0.62% at 19,011.96</strong></li> <li><strong>Spain’s Ibex ended 1.11% lower at 10,279.2</strong></li> <li><strong>The Athens market closed 0.45% down at 816.15</strong></li> </ul> <p>On Wall Street the Dow Jones Industrial Average is down 43 points or 0.24% at the moment.</p> </div>   </div> <div id=\"block-54a2ca6ee4b048dfa4053a5b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T16:01:08.381Z\">4.01pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Back in the corporate world, and the nearly £3bn Qatari-led bid for property group Songbird Estates is hotting up.</strong></p> <p>US fund manager Franklin, which owns 7% of Songbird, is backing the 350p a share offer from the Qatar Investment Authority and its American bidding partner Brookfield Property Partners, according to the final offer document just published.</p> <p>QIA owns 29% of Songbird, which in turn owns 69% of Docklands developer Canary Wharf, but it needs the backing of other key investors including China’s sovereign wealth fund and New York investor Simon Glick.</p> <p>Songbird responded to the offer document by repeating that the offer undervalued the company and advised shareholders to take no action until they had received the board’s formal response.</p> <p>In the market Songbird shares are currently down 3.5p at 317p. </p>  <figure class=\"element element-image\" data-media-id=\"eceb5c943c9cf896c31e0a882a5c5f0fa85cb93d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419955240649/29c918e4-6b58-4b06-8bd6-79178ebfdd39-460x276.jpeg\" alt=\"Skaters take to the ice at Canary Wharf. Photo: Peter Macdiarmid/Getty Images.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Skaters take to the ice at Canary Wharf. Photo: Peter Macdiarmid/Getty Images.</span> </figcaption> </figure> </div>   </div> <div id=\"block-54a2c4dde4b0fa04a20dbfcc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T15:42:53.211Z\">3.42pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The rise in consumer confidence has not done much for the US stock market. </strong></p> <p>With Europe heading lower on concerns about the eurozone in the wake of the forthcoming Greek elections, as well as the sliding oil price, American investors are also in a downbeat mood in early trading. (US markets have however been hitting new peaks in recent days, so a dip every now and then is not completely unexpected.)</p> <p>The Dow Jones Industrial Average is currently down 55 points or 0.31% while the S&amp;P 500 is down 0.3%.</p> <p>In Europe the FTSE 100 is 1.4% lowers, Germany’s Dax is down 1.2% on the last day of trading for the year, while France’s Cac has fallen 1.1%.</p>  <figure class=\"element element-image\" data-media-id=\"4f087f23e9b2d05aa22fb015b46e1e1af65d8b3c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419954101408/655f6a4a-821a-4146-8c70-dbd99f921e24-460x276.jpeg\" alt=\"The last trading day of the year at the Frankfurt stock exchange. Photo: AP Photo/Michael Probst\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The last trading day of the year at the Frankfurt stock exchange. Photo: AP Photo/Michael Probst</span> </figcaption> </figure> </div>   </div> <div id=\"block-54a2be47e4b084424a7b2dbf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T15:10:46.585Z\">3.10pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Over in the US, consumer confidence rose in December, according to the latest Conference Board report, but not by quite as much as expected.</strong></p> <p>The board’s index climbed to 92.6 from 91 in November (itself revised up from 88.7). But this was slightly below forecasts of a level of 93.9.</p> <p>Consumers’ view of current conditions was more favourable in December, with those saying business conditions were good unchanged at 24.8% but those saying they were bad falling form 21.8% to 19.6%. The board’s Lynn Franco said:</p> <blockquote class=\"quoted\"> <p>Consumer confidence rebounded modestly in December, propelled by a considerably more favourable assessment of current economic and labor market conditions. As a result, the Present Situation Index [at 98.6] is now at its highest level since February 2008 (Index, 104.0). Consumers were moderately less optimistic about the short-term outlook in December, but even so, they are more confident at year-end than they were at the beginning of the year. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/549943063381291008\">  <blockquote class=\"twitter-tweet\"><p>Slight miss. Confidence rises to 92.3 vs. 93.9 expected. Still a big jump.</p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/status/549943063381291008\">December 30, 2014</a></blockquote>  </figure>  <p>The full report is here:</p> <h2><a href=\"https://www.conference-board.org/data/consumerconfidence.cfm\">The Conference Board Consumer Confidence Index Bounces Back</a></h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T15:12:14.676Z\">at 3.12pm GMT</time></p>  </div> <div id=\"block-54a2b9c7e4b0ab1ee5e566c8\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T14:55:02.313Z\">2.55pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p><strong>Time for an afternoon summary</strong></p> <ul> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live#block-54a2731ce4b06182e1ed8aa0\">House price growth has slowed down in almost all parts of the UK</a>, but the gap between London and the rest of the country has widened.</li> <li>Network Rail’s boss, Mark Carne, has <a href=\"http://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live#block-54a29251e4b0ab1ee5e566b7\">given up plans to claim a £33,000 bonus,</a> after delayed engineering works threw the rail system into chaos over Christmas.</li> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live#block-54a2878ae4b0ab1ee5e566b4\">Italy’s economy minister has said the country has started to grow again</a>. Yields on Italian 10-yr bonds dropped to a record low despite fears of contagion from Greece.</li> <li>The European Commission official in charge of the eurozone has<a href=\"http://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live#block-54a26b22e4b084424a7b2d6e\"> said he respects the “democratic choice” of European voters</a>, in response to the announcement that Greece will hold elections in January.</li> <li>US stock markets have opened slightly down on a day of low-volume trading, after the S&amp;P hit a record high on Monday.</li> <li>In Europe markets are even more depressed, after oil prices tumbled to $57.7, a five-and-a half- year low. By mid-afternoon the FTSE100 was down 1.07% to 6,562 points. Germany’s DAX was down 1.22% and France’s CAC was down 0.87%.</li> </ul> <p>That’s all from me today. I am now handing over to Nick Fletcher.</p> <p>Thank you for following so far.</p> </div>   </div> <div id=\"block-54a2b527e4b048dfa4053a44\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T14:40:40.887Z\">2.40pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It had to happen sooner or later. </p> <p>First <a href=\"http://www.theguardian.com/business/2013/jan/02/harris-hoole-coffee-ownership-tesco\">Tesco created an ‘indie’ coffee shop</a>; now McDonald’s has opened a hipster cafe.</p> <p>The Corner cafe located in an inner-city Sydney suburb is so far a one-off. Serving pulled pork, chorizo and egg rolls and quinoa salads, it sounds a long way from a milkshakes and a happy meal.</p> <p>Our <a href=\"http://www.theguardian.com/lifeandstyle/australia-food-blog/2014/dec/30/the-mcdonalds-lab-disguised-as-a-hipster-cafe\">colleagues in Sydney have been to check it out</a>.</p> <blockquote class=\"quoted\"> <p>While the staff are dressed in chambray shirts and dark jeans – a far cry from the usual McDonald’s uniform of high pants in surgical green, it still looks like a McDonald’s which is trying not to be a McDonald’s. The hipster touches include tiled walls and a herb garden – and the food is served on those awfully impractical wooden sandwich boards. What will come next? Green juice in Mason jars?</p> <p>The only McDonald’s branding evident is a tiny “McCafe” logo in small font on the takeaway bags. The logo is minuscule on the sign outside, which in black lettering on a white background proclaims The Corner....</p> <p>It could be the only cafe in Sydney’s inner west not to offer macchiatos – possibly to get around any Mac-squared name – and there’s the porridge with poached pear to give you and your university-educated friends the extra frisson of some alliteration with your grains-based breakfast.</p> </blockquote> <p>As far as we know the concept hasn’t arrived in Shoreditch, where the <a href=\"http://www.theguardian.com/commentisfree/2014/dec/15/cereal-killer-cafe-gentrification-media-hipster-brothers\">hipster breakfast </a>may have already peaked.</p> <p>But it is likely that McDonald’s will take its experiment elsewhere: the company has vowed to <a href=\"http://www.theguardian.com/business/2014/oct/26/mcdonalds-big-macs-go-cold-young-americans-tastier-rivals\">correct “misperceptions” about its food </a>to arrest sinking sales in some of its biggest markets.</p> </div>   </div> <div id=\"block-54a2ac8be4b084424a7b2db0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T13:56:08.223Z\">1.56pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Gold prices rise on stock market jitters</h2>  <div class=\"block-elements\">  <p>In uncertain times, buy gold. </p> <p>That mantra seems to have been holding up today. Traders have been buying gold and <a href=\"http://www.theguardian.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live#block-54a25ed3e4b06182e1ed8a99\">selling European shares</a>, amid falling oil prices and worries over a renewed flare-up of the eurozone crisis.</p> <p>The spot price of gold has ticked up 1.4% today to $1,200.70</p>  <figure class=\"element element-image\" data-media-id=\"f0855db9e611de017732b074cc06c3a22d96b6f2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419947144016/2e031871-43a3-4f9f-89d4-8d57e9570f54-460x276.jpeg\" alt=\"Symbol of a barbarous relic?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Symbol of a barbarous relic? Tom Grill/Getty Images</span> <span class=\"element-image__credit\">Photograph: Tom Grill/Getty Images</span> </figcaption> </figure>  <p>The price of gold soared during the financial crisis, but <a href=\"http://www.theguardian.com/business/2013/nov/29/gold-price-biggest-monthly-fall-2013\">dropped off sharply on the back of an economic recovery and higher share prices</a>. </p> <p>The latest, modest increase in gold prices is a sign that investors think risks to the global economy have not gone away.</p> </div>   </div> <div id=\"block-54a2a561e4b0fa04a20dbfb7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T13:41:48.218Z\">1.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Thatcher warned  City deregulation would unleash “unscrupulous” behaviour</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"2d80d8f1b78d27b4775e7a5ad7f03a1de25f35e4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419945826073/ac1bfeff-e0e5-4519-80d9-a272fe830e61-460x276.jpeg\" alt=\"Margaret Thatcher pictured in 1987.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Margaret Thatcher pictured in 1987. Hulton Archive/Getty Images</span> <span class=\"element-image__credit\">Photograph: Hulton Archive/Getty Images</span> </figcaption> </figure>  <p>Margaret Thatcher was warned that sudden deregulation of the financial sector would give rise to a new culture of “unscrupulous” practices in the City, according to declassified government papers that have been hidden away for 30 years. </p> <p>The Press Association has a good take on the story. </p> <p><strong>Sir Robert Armstrong, the Cabinet secretary</strong>, took the unusual step of setting out his personal concerns about <strong>“the things that people think are going on in the City”</strong> in a highly prescient memorandum to No 10, PA writes.</p> <p>It continues:</p> <p>1986 was the year of “Big Bang” - the deregulation of the London Stock Exchange which swept away the old gentlemanly world of “jobbers” and “brokers”, bringing in electronic trading floors and a wave of foreign incomers armed with sack-loads of cash. <br></p>  <figure class=\"element element-image\" data-media-id=\"e753fff37bacfb31b3b4f97b97979c0b77e6f06b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419945555345/b508d024-366e-485c-9933-b9b46817243d-460x276.jpeg\" alt=\"A London stockbroker with all the latest gadgets in 1986.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A London stockbroker with all the latest gadgets in 1986. Nils Jorgensen/Rex Features</span> <span class=\"element-image__credit\">Photograph: NILS JORGENSEN / Rex Features</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"b40f57205bf9a2733122057212ec664cca0edb96\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419946578492/7071ec3e-86c5-413c-a5c7-3780052bd6c5-460x276.jpeg\" alt=\"The City of London in 1986: no Uber, no smart phone.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London in 1986: no Uber, no smart phone. Eric Preau/sygma/Corbis</span> <span class=\"element-image__credit\">Photograph: Eric Preau/Eric Preau/sygma/Corbis</span> </figcaption> </figure>  <p>It ensured London’s pre-eminence as an international financial centre and ushered in the “loadsamoney” era of conspicuous consumption which characterised the late 1980s as the newly-rich City boys and girls revelled in their wealth.</p> <p>But it was a period also of financial scandals - most notably the Guinness share-rigging affair - and, in the eyes of critics, it helped sow the seeds of the great crash which engulfed the world some two decades later in 2008. </p>  <figure class=\"element element-image\" data-media-id=\"14d0548944f817250a5f2758f0feb4e216dd7665\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419946687610/38ea5220-e7ee-49f4-a5bc-da4005fc69f9-460x276.jpeg\" alt=\"Harry Enfield as Loadsamoney came later (1987/8)\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Harry Enfield as Loadsamoney came later (1987/8)</span> <span class=\"element-image__credit\">Photograph: LONDON WEEKEND TELEVISION/REX FEATURES</span> </figcaption> </figure>  <p><br>In an extraordinary memorandum contained in files released by the National Archives in Kew, west London, Sir Robert put down on paper his doubts about the effect the changes were having. <br>His note, dated March 17 1986, seven months before Big Bang, was addressed to Mrs Thatcher’s private secretary Nigel Wicks, who would almost certainly have shown it to her. <br>While he acknowledged his concerns were “pretty vague and unspecific”, he said that he was by no means alone in harbouring such doubts. </p> <p><strong>Sir Robert Armstrong</strong></p> <blockquote class=\"quoted\"> <p>I do not know whether you are having the same experience but I am finding, among people who work outside the City of London but whose activities bring them into touch in some degree with the City, that there is increasing disquiet about the things that people think are going on in the City. </p> </blockquote> <blockquote class=\"quoted\"> <p>I do not just mean the levels of remuneration; a lot of people, including some from inside the City, think that is a bubble that will be pricked in a year or two. </p> <p>They think more about the way in which corners are being cut and money is being made in ways that are at least bordering on the unscrupulous. </p> <p>It tends to be summed up by the people saying that they doubt whether it really is good enough any more to leaving the policing of the City to self-regulation.</p> </blockquote> <p>Thirty years on <a href=\"http://www.theguardian.com/cities/2014/may/27/-sp-special-report-an-outsiders-guide-to-the-city-of-london\">the same doubts are nagging</a>.</p> </div>   </div> <div id=\"block-54a2a2c4e4b0f14bc6d278f6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T13:09:24.989Z\">1.09pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rouble gains against the dollar</h2>  <div class=\"block-elements\">  <p>The Russian rouble has made modest gains agains the dollar, most likely propped up by state intervention.<br></p> <p>The Russian currency is currently trading at around 57.4 against the dollar, having gained 1.5% on Tuesday, the final day of trading before Russia begins New Year holidays.</p> <p>Analysts think the Russian authorities have ordered state companies to sell dollars to support the currency.</p> <p><strong>Vladimir Miklashevsky at Danske Bank</strong> said the authorities will do everything to ensure the rouble stays below 60 to the dollar.</p> <blockquote class=\"quoted\"> <p>We think that state companies were ‘explicitly recommended’ to sell foreign currency so that the rouble ends the year on a beautiful note. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T13:09:57.341Z\">at 1.09pm GMT</time></p>  </div> <div id=\"block-54a29febe4b048dfa4053a2a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T12:57:23.739Z\">12.57pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italian and Spanish bonds fall to record lows</h2>  <div class=\"block-elements\">  <p>So much for the eurozone crisis. </p> <p>Italy and Spain, the countries deemed to be most at risk from the ripple effects of a Greek default, have seen yields on their 10-year bonds fall to all time lows.</p> <p>Yields on Italy’s 10-year bonds have fallen below 1.9% for the first time, while Spain’s are below 1.6%, according to Reuters.</p> <p>Falling bond yields indicates that investors see the debt of these governments as less risky.</p> </div>   </div> <div id=\"block-54a29251e4b0ab1ee5e566b7\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T12:02:54.577Z\">12.02pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Network Rail chief forfeits bonus after rail chaos</h2>  <div class=\"block-elements\">  <p>Network Rail’s chief executive will not get a bonus this year, following <a href=\"http://www.theguardian.com/uk-news/2014/dec/26/kings-cross-trains-cancelled-railway-east-coast\">Christmas travel chaos caused by overrunning engineering work</a>.</p> <p>Mark Carne, who was criticised for being on holiday at the time of the disruption, could have picked up a £33,000 bonus. </p> <p>Today he said he would not be collecting a bonus</p> <blockquote class=\"quoted\"> <p> I am accountable for the railways and the performance (over Christmas) was not acceptable so I have decided that I should not take my bonus this year.</p> <p>He earns a salary of £675,000 and was on holiday in Cornwall while engineers were undertaking repair work.<br></p> </blockquote> <p>Other top executives at Network Rail are entitled to annual performance-related bonuses of up to 20% of salaries. </p> <p><strong>Manuel Cortes, leader of the TSSA rail union</strong>, said:</p> <blockquote class=\"quoted\"> <p>We welcome this decision by Mark Carne but, like many of his trains, it is running late - 72 hours late in this case. </p> <p>He should have announced it on Sunday when it became clear of the level of chaos suffered by tens of thousands of passengers caught up in the King’s Cross shutdown. </p> <p>We hope that his fellow executives will now follow suit and announce they will also be giving up their large bonuses as well. </p> <p><em>Via Press Association</em></p> </blockquote> <p>Labour’s shadow transport minister, Michael Dugher, has welcomed the decision, but wants to focus blame on the government.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MichaelDugherMP/statuses/549892291377496064\">  <blockquote class=\"twitter-tweet\"><p>Following my letter yesterday, welcome NR boss won&#39;t take bonus. But time ministers acknowledged their responsibilities for rail chaos too.</p>&mdash; Michael Dugher (@MichaelDugherMP) <a href=\"https://twitter.com/MichaelDugherMP/status/549892291377496064\">December 30, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T12:04:06.338Z\">at 12.04pm GMT</time></p>  </div> <div id=\"block-54a28ae7e4b06182e1ed8aac\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T11:46:33.792Z\">11.46am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Lithuania counts down to euro membership</h2>  <div class=\"block-elements\">  <p>A Greek exit from the eurozone might be back on the agenda, but in one Baltic country the talk is all about joining the currency.</p> <p>Lithuania will become the 19th member of the currency union on Thursday. The country, with a population of 3m people, is the last of the Baltic states to join, following Estonia and Latvia.</p>  <figure class=\"element element-image\" data-media-id=\"ee2afa472f7299199e0809716a50c9b9d2d5ab84\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419938749927/5b7f260e-d748-41db-9c5a-dabbfacb0af2-460x276.jpeg\" alt=\"A woman walks past a poster reading \"The euro is coming to Lithuania\" in Vilnius, Lithuania.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman walks past a poster reading “The euro is coming to Lithuania” in Vilnius, Lithuania. Mindaugas Kulbis/AP</span> <span class=\"element-image__credit\">Photograph: Mindaugas Kulbis/AP</span> </figcaption> </figure>  <p>In <a href=\"http://www.ft.com/cms/s/0/84766198-8e73-11e4-be55-00144feabdc0.html#axzz3NN4WPJLT\">an interview with the Financial Times</a>, Rimantas Sadzius, Lithuania’s finance minister, described joining the euro as “the final step in Lithuania’s integration into the western world” that began 10 years ago with its entrance into Nato and the EU.<br></p> <blockquote class=\"quoted\"> <p>Joining the eurozone finalises this very important process. The advantages of being the Nato member, the EU member, the eurozone member are absolutely evident for everyone.</p> </blockquote> <p>As <a href=\"http://www.wsj.com/articles/lithuania-to-join-euro-zone-on-jan-1-1406121250\">the Wall Street Journal has noted</a>, Lithuania’s membership brings an important procedural change to the European Central Bank.</p> <blockquote class=\"quoted\"> <p>Up to now, all members of the central bank’s policy-setting Governing Council have had a vote on policy. This will change next year with Lithuania becoming the currency bloc’s 19th member.</p> <p>Voting rights will now be divided according to the size of countries. The largest five countries will share four votes, while the smaller 14 countries will share 11 votes.</p> </blockquote> <p>The change is important because it means that Germany’s representative on the ECB, Jens Weidmann, will be denied a vote once every five meetings. </p> <p>Under<a href=\"https://www.ecb.europa.eu/ecb/orga/decisions/govc/html/faqvotingrights.en.html\"> the new rules</a>, ECB members will still attend the meetings.</p> <p>It seems highly improbable that the ECB would use Weidmann’s month on the sidelines to push through a policy that Germany opposed, such as monetary stimulus, or QE. </p> <p>But it will be interesting to see how the new dynamic plays out.</p> </div>   </div> <div id=\"block-54a2878ae4b0ab1ee5e566b4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T11:11:32.515Z\">11.11am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Italy &quot;starting to grow again&quot; - economy minister</h2>  <div class=\"block-elements\">  <p>The slowdown in the Italian economy has ended, according to the country’s economy minister Pier Carlo Padoan.</p> <p>The minister told Corriere della Sera he expected a boost to consumer and business confidence.</p> <blockquote class=\"quoted\"> <p>“After three years of recession ... employment is starting to grow again.</p> </blockquote> <p>Italy’s economy, the most sluggish in the euro zone for more than a decade, has not posted a single quarter of growth in the last three years.</p> <p>The government is forecasting economic output will fall 0.3% this year, before rising a meagre 0.6% in 2015.</p> <p><em>Via Reuters</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T11:11:51.665Z\">at 11.11am GMT</time></p>  </div> <div id=\"block-54a27be3e4b084424a7b2d77\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T10:50:28.858Z\">10.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Ukraine's inflation forecast for 18% in 2015</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/world/2014/dec/29/russia-recession-economy-shrinks-oil-prices-sanctions-rouble\">Russia’s economic troubles are getting so much attention</a> that it is easy to forget that Ukraine is also at risk of financial meltdown.</p> <p>Ukraine’s currency, the hryvnia, has plummeted in value against the dollar in 2014, putting huge strain on the country’s reserves. </p> <p>The simmering conflict in eastern Ukraine has <a href=\"http://www.theguardian.com/world/2014/sep/02/ukraine-bailout-extra-19bn-conflict-imf\">knocked out factories in a region that once produced almost one fifth of the country’s economic output</a>.</p>  <figure class=\"element element-image\" data-media-id=\"1e6eefb37932b16815f8e2a73160fcffc515d19e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419934689048/169a89f7-31ce-4ecb-82f6-6b9e5d1d2d3e-460x276.jpeg\" alt=\"St. Sophia Cathedral in Kiev.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">St. Sophia Cathedral in Kiev. Sergei Chuzavkov/AP</span> <span class=\"element-image__credit\">Photograph: Sergei Chuzavkov/AP</span> </figcaption> </figure>  <p>This morning Ukraine’s central bank revealed that inflation may rise to 17-18% in 2015.</p> <p>The bank also said it expects to receive three tranches of credit from the International Monetary Fund after a visit by the fund on 8 January. Ukraine’s reserves are expected to rise to $15bn next year thanks to IMF loans, having dwindled to $9.9bn in November.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T11:12:40.353Z\">at 11.12am GMT</time></p>  </div> <div id=\"block-54a27e48e4b048dfa4053a01\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T10:39:46.695Z\">10.39am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Greek election raises financial risks</h2>  <div class=\"block-elements\">  <p>Greece’s early elections risk damage its creditworthiness. So far, so unsurprising, but when the warning comes from a ratings agency it is worth paying attention.</p> <p>In a statement issued today, Fitch predicts that political uncertainty will remain high for months after the 25 January election.</p> <blockquote class=\"quoted\"> <blockquote> <p>If the left-wing opposition Syriza party wins the largest share of the vote, it will receive a 50-seat bonus and will therefore be part of any government that is formed. </p> <p>Syriza has maintained a lead in the opinion polls over the incumbent centre-right New Democracy party since coming top in May’s European elections.</p> <p> However, this lead has narrowed in recent weeks making the election a close call <strong>and an overall Syriza majority unlikely</strong>. If the formation of a new coalition is not possible, Greece (‘B’/Stable) will return to the polls, which would further prolong the political uncertainty.</p> </blockquote> <blockquote> <p>There are two main channels through which political risk could put pressure on Greece’s credit profile.<strong> Firstly, prolonged deadlock with the Troika combined with a lack of market access would strain the government’s cash-flow by the summer</strong>, even assuming the budget was kept under tight control. Secondly, depending on the reaction of bank depositors to developments,<strong> the wider Greek economy could come under pressure from renewed capital outflows</strong>. Both of those factors would also put pressure on the new Greek government and its foreign creditors to reach an agreement.</p> </blockquote> </blockquote> <p>Intriguingly, Fitch see room for compromise between the troika (the IMF, the European Commission and European Central Bank) and a Syriza-led government.</p> <blockquote> <blockquote> <p>Syriza’s leader, Alexis Tsipras, has moderated his party’s stance since 2012 and has committed to maintaining a budgetary primary surplus and to honouring Greece’s obligations to IMF and private creditors. However, the privatisation programme would most likely stall completely under a Syriza-led government and there would be upward pressure on the public sector wage bill. The property tax may also be targeted for removal and overall fiscal risk would increase.</p> </blockquote> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T10:41:48.557Z\">at 10.41am GMT</time></p>  </div> <div id=\"block-54a27acee4b048dfa40539fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T10:14:48.924Z\">10.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Weather watch<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/NickMalkoutzis/statuses/549852877775466496\">  <blockquote class=\"twitter-tweet\"><p>It&#39;s snowing in <a href=\"https://twitter.com/hashtag/Athens?src=hash\">#Athens</a>! No doubt, SYRIZA is responsible for this <a href=\"https://twitter.com/hashtag/Greece?src=hash\">#Greece</a></p>&mdash; Nick Malkoutzis (@NickMalkoutzis) <a href=\"https://twitter.com/NickMalkoutzis/status/549852877775466496\">December 30, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54a2731ce4b06182e1ed8aa0\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T09:58:07.178Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">St Albans is UK's latest property hotspot</h2>  <div class=\"block-elements\">  <p>Let’s take a closer look at this morning’s house price data <strike> and depress anyone who wants to get on the housing ladder. </strike></p> <p>House price growth is slowing in every single UK region except the northeast of England.</p> <p><strong>But average UK prices are still 8.3% higher than one year ago.</strong></p> <p>Prices are soaring away in London and the south east, underlining how the capital and surrounding areas are becoming increasingly detached from the rest of the UK.</p>  <figure class=\"element element-image\" data-media-id=\"6cb54ed75649d7915acda114ea947811c488d08a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419932637647/0f3c9f23-c730-4e39-b517-afe218589275-bestSizeAvailable.png\" alt=\"House prices are slowing in almost all parts of the country\" width=\"293\" height=\"267\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices are slowing in almost all parts of the country</span> <span class=\"element-image__credit\">Photograph: Nationwide</span> </figcaption> </figure>  <p>Prices were rising fastest in St Albans, Reading, Belfast, London and Notthingham.</p> <p>Prices were static in Manchester, which topped Nationwide’s list of worst-performing towns and cities - followed by Leicester, Cardiff, Sunderland and Nottingham.</p>  <figure class=\"element element-image\" data-media-id=\"344b90368eece0340d60860d2fd4d63db17704b9\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419933150784/0e62354c-b368-4dff-bbc8-f6de7ba97c1f-460x116.png\" alt=\"House prices are rising fastest in St Albans, but are static in Manchester.\" width=\"460\" height=\"116\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">House prices are rising fastest in St Albans, but are static in Manchester.</span> <span class=\"element-image__credit\">Photograph: Nationwide</span> </figcaption> </figure>  <p><strong>Howard Archer, </strong>senior UK economist at IHS<strong>, </strong>expects recent price rises to deter buyers, but thinks there could be a pick-up in demand in 2015.<br></p> <blockquote class=\"quoted\"> <p>Looking ahead, significant restraint on house buyer interest and prices is still expected to come from more stretched house prices to earnings ratios, tighter checking of prospective mortgage borrowers by lenders and the prospect that interest rates will eventually start to rise in 2015. Many people may also be deterred from buying houses because they look pricey in a number of areas after recent sharp rises.<br></p> <p>Even so, the weakening of buyer interest in houses may be close to bottoming out and we see it picking up to a limited extent in 2015 from current levels.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T10:05:05.820Z\">at 10.05am GMT</time></p>  </div> <div id=\"block-54a27198e4b084424a7b2d72\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T09:40:21.133Z\">9.40am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone lending shrinks in November</h2>  <div class=\"block-elements\">  <p>If bank credit is anything to go by, the eurozone economy is still in the doldrums.</p> <p>Lending to households and firms in the eurozone fell in November, albeit at a slower pace than previous months.</p> <p><strong>Credit extended to the private sector fell 0.9% in November on the previous year, compared to a fall of 1.3% in October.</strong></p> <p>The full data release from the European Central Bank is available <a href=\"https://www.ecb.europa.eu/press/pdf/md/md1411.pdf\">here</a>.</p> </div>   </div> <div id=\"block-54a26b22e4b084424a7b2d6e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T09:30:01.655Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">&quot;Nothing to fear&quot; in eurozone - Moscovici</h2>  <div class=\"block-elements\">  <p>The European Commission is toeing a diplomatic line ahead of Greek elections triggered by the loss of yesterday’s presidential vote.</p> <p>Pierre Moscovici, the European commissioner for economic and financial affairs, has been <a href=\"http://www.rtl.fr/actu/politique/pierre-moscovici-il-y-a-une-legitimite-democratique-en-grece-qu-on-ne-peut-pas-contester-7776041257\">interviewed on French television</a> this morning. Moscovici was criticised last month for interfering in the Greek presidential vote, by praising the Greek government.</p> <p>Today he is being especially careful.</p> <blockquote class=\"quoted\"> <p>I want, we want, Greece to remain in the eurozone; it is good for the zone and it is good for Greece</p> <p>I fully respect the democratic choices freely made by the peoples of Europe.</p> </blockquote>  <figure class=\"element element-embed\" data-alt=\"Pierre Moscovici\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;&amp;quot;Je respecte pleinement les choix démocratiques librement assumés par les peuples en &lt;a href=&quot;https://twitter.com/hashtag/Europe?src=hash&quot;&gt;#Europe&lt;/a&gt;&amp;quot; &lt;a href=&quot;https://twitter.com/hashtag/RTLMatin?src=hash&quot;&gt;#RTLMatin&lt;/a&gt;&lt;/p&gt;&amp;mdash; Pierre Moscovici (@pierremoscovici) &lt;a href=&quot;https://twitter.com/pierremoscovici/status/549821561646379008&quot;&gt;December 30, 2014&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <blockquote class=\"quoted\"> <p>We must preserve the euro, our single currency, which is a common good.</p> </blockquote>  <figure class=\"element element-embed\" data-alt=\"Pierre Moscovici\">  <iframe class=\"fenced\" srcdoc=\"&lt;html&gt;&lt;head&gt;&lt;/head&gt;&lt;body&gt;&lt;blockquote class=&quot;twitter-tweet&quot; lang=&quot;en&quot;&gt;&lt;p&gt;&amp;quot;Nous devons préserver l&amp;#39;euro, notre monnaie unique qui est un bien commun&amp;quot; &lt;a href=&quot;https://twitter.com/hashtag/RTLMatin?src=hash&quot;&gt;#RTLMatin&lt;/a&gt;&lt;/p&gt;&amp;mdash; Pierre Moscovici (@pierremoscovici) &lt;a href=&quot;https://twitter.com/pierremoscovici/status/549819879264890880&quot;&gt;December 30, 2014&lt;/a&gt;&lt;/blockquote&gt;&lt;script async src=&quot;//platform.twitter.com/widgets.js&quot; charset=&quot;utf-8&quot;&gt;&lt;/script&gt;&lt;/body&gt;&lt;/html&gt;\"></iframe> </figure>  <p>The statement that stood out most was this one.</p> <blockquote class=\"quoted\"> <p>The eurozone is today more solid than in 2009-10... There is nothing to fear <br></p> </blockquote> <p>Discuss.</p> </div>   </div> <div id=\"block-54a263cbe4b0f14bc6d278dc\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T08:45:10.474Z\">8.45am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Solid, not spectacular. That pretty much sums up retail analysts’ verdict on Next’s latest trading update.</p> <p>The retailer also gets credit for not resorting to <a href=\"http://www.theguardian.com/business/2014/nov/28/black-friday-fever-police-battle-shoppers\">Black Friday discounting</a>.</p> <p><strong>Nick Bubb, independent retail analyst </strong></p> <blockquote class=\"quoted\"> <p>Just like last year, Next<strong> </strong>has managed<strong> </strong>to allay fears about the impact of the apparent discounting frenzy pre-Xmas on the High Street, delivering solid +2.9% sales growth in the period from Tuesday October 28<sup>th</sup> to Wednesday December 24<sup>th</sup>. </p> <p> <strong>Next</strong>’s initial view on 2015/16 is cautious, despite a relatively benign UK economic outlook, but it is still confident enough to declare another 50p special dividend and raise its indicative share buyback limit from £64.25 to £67, so there is plenty here for the City to be pleased with.</p> </blockquote> <p><strong>Neil Saunders, managing Director of Conlumino</strong><br></p> <blockquote> <p>Kicking off the festive reporting season, Next has posted a solid set of numbers, especially so given that they are measured against some tough year on year comparatives (last year total sales were up 11.9%).</p> <p>The figures are a vindication of Next’s refusal to engage in pre-Christmas discounting, including the popular Black Friday event. While this may have cost Next some sales growth over the reported sales period, we believe that it has not lost it much, if anything, in terms of profits. Indeed, this is reflected the profit guidance which is some £5m ahead of where it was in October. </p> </blockquote> </div>   </div> <div id=\"block-54a25ed3e4b06182e1ed8a99\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T08:33:58.071Z\">8.33am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European stocks down as oil prices tumble to new lows</h2>  <div class=\"block-elements\">  <p>European stock markets, including the FTSE100, have opened on a downer.</p> <p>Market watchers are blaming oil prices, which fell to a new five and a half year low on Tuesday.</p> <p>A barrel of Brent crude is now around $57 and is expected to drop further.</p> <p>Here is a snapshot of the markets:</p> <ul> <li>FTSE100 -0.6% at 6,596 points<br></li> <li>France’s CAC 40 -0.86% at 4,280 points</li> <li>Germany’s DAX -0.57% at 9,870 points</li> <li>Spain’s IBEX -0.4% at 10,352 points</li> <li>Italy’s FTSE MIB -0.5% at 19,032 points</li> </ul> </div>   </div> <div id=\"block-54a25c80e4b0ab1ee5e566a8\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T08:12:15.338Z\">8.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Next shares rise on sales growth</h2>  <div class=\"block-elements\">  <p>Shares in Next are up 2.7% this morning, after it reported healthy sales in the run-up to Christmas.</p> <p>Next said total sales rose 7.7% in the year to 24 December. Full-price sales were up 2,9% in the final quarter, at the upper end of the company’s expectations.</p> <p>Next shareholders will be getting a late Christmas present in the form of a special dividend worth 50p per share.</p> <p>But the retailer is not getting carried away with the festive spirit, warning that it remains “very cautions” in its sales budgets for the year ahead.</p> </div>   </div> <div id=\"block-54a253a7e4b0ab1ee5e566a7\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-12-30T07:53:47.062Z\">7.53am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Summary</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</strong><br></p> <p>The gap between the London property market and the rest of the country is growing wider, with house prices in the capital accelerating faster than anywhere else.</p> <p>The average price of a London home reached £406,730 in 2014, with prices up 17.8% over the last twelve months, according to data released by Nationwide.</p> <p>The average house price for the UK was £189,002, a rise of 7.2% over the year.</p> <p>However, house price growth was slowing in every region, apart from the north east of England.</p> <p><strong>Robert Gardner, Nationwide’s chief economist</strong>, said:<br></p> <blockquote class=\"quoted\"> <p>This marks the fourth consecutive month in which annual growth has moderated, despite house prices increasing by 0.2% month on month in December. The 7.2% increase recorded over the year as a whole, is modestly lower than the 8.4% gain recorded in 2013.<br></p> <p>While cooling in the London market is a part of the story, this is not the main explanation for the slowdown evident in the UK figures in recent months. Indeed, annual price growth in the capital continued to outpace every other region in the UK, at 17.8% in Q4. Overall, 12 of the 13 UK regions saw the pace of annual price growth slow.</p> </blockquote> <p>He<strong> </strong>also describes the slowdown in house prices as <strong>surprising, </strong>but expects things to pick up next year.<br></p> <blockquote class=\"quoted\"> <p>If the economic backdrop continues to improve as we and most forecasters expect, activity in the housing market is likely to regain momentum in the months ahead. Supply side developments will be crucial in determining the trajectory for prices. There are encouraging signs that construction is starting to pick up. </p> <p>Hopefully, this will set the stage for house price growth gradually converging with income growth in the quarters ahead.<br></p> </blockquote> <p><em>Meaning wage growth is weak and houses are increasingly hard to afford.</em></p> <p><br>Apart from that we will be taking a closer look at Next’s trading statement. The high street veteran has reported total sales were up 7.7% up to and including Christmas Eve.</p> <p>Next are the first of the big retailers to report their Christmas trading.</p> <p>All that and more to follow...</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-12-30T07:55:14.506Z\">at 7.55am GMT</time></p>  </div>", 
      "charCount": "25454", 
      "firstPublicationDate": "2014-12-30T07:57:17Z", 
      "wordcount": "4418", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:02Z", 
      "trailText": "UK house price inflation has slowed for four months in a row, but demand is expected to pick up", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-02T07:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T17:55:56Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2014/dec/30/london-house-prices-widen-gap-with-rest-of-uk-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/uk-retailers-2015-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Tough year ahead for UK retailers, with supermarkets set to be hardest hit", 
    "fields": {
      "bodyText": "Retailers are facing a tough 2015 with sales expected to grow by 2%, a similar level to this year, according to a retail thinktank. Continued low earnings growth, price deflation and uncertainty about the outcome of the election in May, as well as the potential resurgence of problems in the eurozone, are all likely to weigh down on consumer spending despite rising employment and improving consumer confidence, according to a group of retail industry experts brought together by KPMG and Ipsos. “Concerns around the outcome of the general election, coupled with a budget planned for later than expected on 18 March, could cause consumers to pause their spending while they wait for greater clarity,” said James Knightley, senior UK economist at ING, who sits on the panel. His concerns were echoed by Nick Bubb, an independent retail analyst, who suggested that VAT was also likely to rise this year whichever party ended up in power in May, as the government seeks new funds to help cut the country’s deficit. Food retailers will be hardest hit, according to the panel, with sales likely to fall by at least 1% as fierce competition from discounters, commodity deflation and austerity-minded shoppers take their toll. Grocers’ profits are also likely to suffer from shoppers’ continuing love affair with online purchasing, which is more costly to run than stores. The problems with home delivery encountered by Marks and Spencer and Debenhams on Black Friday and Waitrose and Sainsbury’s around 23 December show that UK retailers must invest more to ensure they can cope with spikes in demand, the panel said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Retail experts say low earnings growth and general election jitters are likely weigh on consumer spending", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tough year ahead for UK retailers, with supermarkets set to be hardest hit", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44g8p", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-7b1c82a2-e70d-4866-87ea-fe7ff2934def\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419960748675/b7a88f82-3d0d-41ac-90bd-637a64a8ea24-460x276.jpeg\" alt=\"Will you stop online shopping in 2015?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Delivery woes hit online shoppers over Christmas. UK retailers have been warned to invest more to prevent similar problems in future.</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Retailers are facing a tough 2015 with sales expected to grow by 2%, a similar level to this year, according to a retail thinktank.</p> <p>Continued low earnings growth, price deflation and uncertainty about the outcome of the election in May, as well as the potential resurgence of problems in the eurozone, are all likely to weigh down on consumer spending despite rising employment and improving consumer confidence, according to a group of retail industry experts brought together by KPMG and Ipsos.</p> <p>“Concerns around the outcome of the general election, coupled with a budget planned for later than expected on 18 March, could cause consumers to pause their spending while they wait for greater clarity,” said James Knightley, senior UK economist at ING, who sits on the panel.</p> <p>His concerns were echoed by Nick Bubb, an independent retail analyst, who suggested that VAT was also likely to rise this year whichever party ended up in power in May, as the government seeks new funds to help cut the country’s deficit.</p> <p>Food retailers will be hardest hit, according to the panel, with sales likely to fall by at least 1% as fierce competition from discounters, commodity deflation and austerity-minded shoppers take their toll. Grocers’ profits are also likely to suffer from shoppers’ continuing love affair with online purchasing, which is more costly to run than stores.</p> <p>The problems with home delivery encountered by Marks and Spencer and Debenhams on Black Friday and Waitrose and Sainsbury’s around 23 December show that UK retailers must invest more to ensure they can cope with spikes in demand, the panel said.</p>", 
      "newspaperEditionDate": "2014-12-31T00:00:00Z", 
      "charCount": "1612", 
      "firstPublicationDate": "2014-12-30T17:33:57Z", 
      "wordcount": "267", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:02Z", 
      "trailText": "Retail experts say low earnings growth and general election jitters are likely weigh on consumer spending", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-02T17:33:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/uk-retailers-2015-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T17:33:57Z", 
    "type": "article", 
    "id": "business/2014/dec/30/uk-retailers-2015-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/30/ftse-to-break-12-year-run-of-december-gains-after-weak-oil-and-mining-sectors", 
    "sectionName": "Business", 
    "webTitle": "FTSE to break 12 year run of December gains after weak oil and mining sectors", 
    "fields": {
      "standfirst": "<p>Volatile crude price puts pressure on oil shares but gold rise helps Randgold and Fresnillo</p>", 
      "body": "<p>Leading shares ended the last full day of trading before the New Year on a downbeat note.</p> <p>After eight days of rises, the <strong>FTSE 100</strong> fell 86.51 points or 1.3% to 6547.00. <strong><a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/dec/29/ftse-100-world-of-changes-15-years-after-peak\">On this day fifteen years ago the index hit its all time peak of 6930</a>,</strong> and despite attempting to regain it during the year, that target now seems some way off.</p> <p>Meanwhile it would take a major surge in Wednesday’s curtailed trading session for the index to maintain a 12 year run of December gains, given it started the month at 6722.</p> <p>A volatile oil price - Brent crude fell as low as $56.74 a barrel on concerns of oversupply and falling demand before recovering to edge up to $58 - put pressure on energy companies. <strong>Royal Dutch Shell</strong> A shares fell 48.5p to £21.60, while Tullow Oil dropped 6.9p to 415.4p. <strong>BG l</strong>ost 21.1p to 868.6p despite its partner Petrobras submitting declarations of commerciality for three oil and gas fields in Brazil and <strong>BP</strong> ended 8.7p lower at 409.3p even as it confirmed it had started production from the Kinnoull field in the north sea.</p> <p>Continuing concerns about economic growth in China, a key consumer of commodities, left the mining sector lower, with <strong>Anglo American</strong> down 11p at 1203.5p and <strong>BHP Billiton</strong> 17p lower at £13.90.</p> <p>But a jump in the gold price as investors sought a haven in the uncertainty helped push <strong>Randgold Resources</strong> 92p higher to £43.36 and Mexican precious metals miner <strong>Fresnillo</strong> up 19p to 768.5p. Chris Beauchamp, market analyst at IG, said:</p> <blockquote class=\"quoted\"> <p>If things carry on as they are it doesn’t look as if the FTSE 100 will have a particularly happy New Year period. But then 2014 as a whole has been disappointing for the index, as it fell behind its peers. Other indices may have seen fresh all-time highs during the year but the FTSE 100 is still yet to revisit the highs last seen back in 1999. As oil and mining stocks remain weak, it seems that this baleful situation is not likely to change.</p> </blockquote> <p><strong>Royal Mail</strong>, which moved higher on Monday in the wake of the collapse of rival City Link, fell back again to close 15.9p lower at 426.6p.<br></p> <p>A notable gainer was retailer <strong>Next</strong>, up 210p to £67.25 after a better than expected Christmas performance. </p> <p>Airlines also climbed higher, with the weak oil price leading to cheaper fuel costs. <strong>EasyJet</strong> added 22p to £16.64 and British Airways owner <strong>International Airlines Group</strong> put on 10p to 481.7p.</p> <p>Among the mid-caps, property website <strong>Rightmove</strong> rose 30p to £22.30 as it unveiled a share buyback programme due to start on 2 January.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares ended the last full day of trading before the New Year on a downbeat note. After eight days of rises, the FTSE 100 fell 86.51 points or 1.3% to 6547.00. On this day fifteen years ago the index hit its all time peak of 6930, and despite attempting to regain it during the year, that target now seems some way off. Meanwhile it would take a major surge in Wednesday’s curtailed trading session for the index to maintain a 12 year run of December gains, given it started the month at 6722. A volatile oil price - Brent crude fell as low as $56.74 a barrel on concerns of oversupply and falling demand before recovering to edge up to $58 - put pressure on energy companies. Royal Dutch Shell A shares fell 48.5p to £21.60, while Tullow Oil dropped 6.9p to 415.4p. BG lost 21.1p to 868.6p despite its partner Petrobras submitting declarations of commerciality for three oil and gas fields in Brazil and BP ended 8.7p lower at 409.3p even as it confirmed it had started production from the Kinnoull field in the north sea. Continuing concerns about economic growth in China, a key consumer of commodities, left the mining sector lower, with Anglo American down 11p at 1203.5p and BHP Billiton 17p lower at £13.90. But a jump in the gold price as investors sought a haven in the uncertainty helped push Randgold Resources 92p higher to £43.36 and Mexican precious metals miner Fresnillo up 19p to 768.5p. Chris Beauchamp, market analyst at IG, said: If things carry on as they are it doesn’t look as if the FTSE 100 will have a particularly happy New Year period. But then 2014 as a whole has been disappointing for the index, as it fell behind its peers. Other indices may have seen fresh all-time highs during the year but the FTSE 100 is still yet to revisit the highs last seen back in 1999. As oil and mining stocks remain weak, it seems that this baleful situation is not likely to change. Royal Mail, which moved higher on Monday in the wake of the collapse of rival City Link, fell back again to close 15.9p lower at 426.6p. A notable gainer was retailer Next, up 210p to £67.25 after a better than expected Christmas performance. Airlines also climbed higher, with the weak oil price leading to cheaper fuel costs. EasyJet added 22p to £16.64 and British Airways owner International Airlines Group put on 10p to 481.7p. Among the mid-caps, property website Rightmove rose 30p to £22.30 as it unveiled a share buyback programme due to start on 2 January.", 
      "headline": "FTSE to break 12 year run of December gains after weak oil and mining sectors", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "466", 
      "charCount": "2470", 
      "trailText": "Volatile crude price puts pressure on oil shares but gold rise helps Randgold and Fresnillo", 
      "shortUrl": "https://gu.com/p/44g87", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-30T16:59:08Z", 
      "firstPublicationDate": "2014-12-30T16:47:26Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"485aa6a188e72226f9dc78b6db349091c2b7e2e5\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419958404766/395d152b-f86e-4ddf-a277-f4ac299fb364-460x276.jpeg\" alt=\"FTSE 100 set to break December winning streak. Photo: Yui Mok/PA Archive.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">FTSE 100 set to break December winning streak. Photo: Yui Mok/PA Archive.</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-02T16:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/30/ftse-to-break-12-year-run-of-december-gains-after-weak-oil-and-mining-sectors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T16:47:26Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/30/ftse-to-break-12-year-run-of-december-gains-after-weak-oil-and-mining-sectors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/will-2015-be-the-year-you-stop-online-shopping-supermarkets", 
    "sectionName": "Business", 
    "webTitle": "Will 2015 be the year you quit online shopping?", 
    "fields": {
      "standfirst": "<p>After supermarkets Sainsbury’s and Waitrose faced website meltdowns, we’d like to know if you’re giving up on online shopping for good</p>", 
      "body": "<p>Christmas came close to being cancelled for some homes last week <a href=\"http://www.theguardian.com/business/2014/dec/22/sainsburys-waitrose-cancel-orders-website-glitches?commentpage=3\">after major supermarkets suffered website meltdowns.</a></p> <p>Hundreds of online orders were accidentally cancelled by Sainsbury’s after a computer failure, with some customers being offered redelivery dates after Christmas. At the same time, a significant problem on Waitrose.com led to a series of failed deliveries. </p> <p>A number of Guardian commenters wrote about their experiences with the online shopping failures. </p> <p>Some were fed up with the customer service online:</p>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/45310856\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/10104335\" title=\"View NinaRicky’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/discussion/avatars/2012/09/08/10104335/7f127efd-1715-4518-a09c-b16c613c1606/60x60.png\" height=\"40\" width=\"40\" alt=\"User avatar for NinaRicky\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/10104335\" title=\"View NinaRicky’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">NinaRicky</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/45310856\" title=\"Link to this comment\" itemprop=\"datePublished\">23 December 2014 1:42am</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>I've finally given up on Waitrose.com today, and will stick with Ocado.</p> <p>Monday 8-10pm was the closest slot I could get to Christmas Day. About 25% of the order was either missing, substituted, or close to its use by date. This included the bird (missing - I ordered guinea fowl, so guess not easy to substitute) and Christmas pudding, which was switched for mince pies...</p> <p>Not at all impressed considering it was locked down from editing 36h in advance.</p> <p>Love John Lewis and Waitrose stores, but the online arm of Waitrose needs a thorough review of its operations and methodology.</p></div> </div> </div>  </figure>  <p>Others felt the supermarkets went out of their way to reimburse their customers:</p>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/45338412\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/12353352\" title=\"View Linda Murdoch Moon’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/discussion/avatars/2013/09/29/12353352/1ba56ff3-52fc-4ca1-bfdd-64cabe2b2f1a/60x60.png\" height=\"40\" width=\"40\" alt=\"User avatar for Linda Murdoch Moon\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/12353352\" title=\"View Linda Murdoch Moon’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">Linda Murdoch Moon</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/45338412\" title=\"Link to this comment\" itemprop=\"datePublished\">23 December 2014 6:37pm</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>My delivery from Waitrose was due today, they phoned early, very apologetic and said could they bring it tomorrow instead, which I actually prefer but they don't do Christmas Eve deliveries. And then they said, because of the inconvenience, your order will be FREE!!! That's what I call customer service!</p></div> </div> </div>  </figure>  <p>And then, of course, there were the ones who just went out and did their shopping in person:</p>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/45299932\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/4419093\" title=\"View ID5017367’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/site_furniture/2010/09/01/no-user-image.gif\" height=\"40\" width=\"40\" alt=\"User avatar for ID5017367\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/4419093\" title=\"View ID5017367’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">ID5017367</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/45299932\" title=\"Link to this comment\" itemprop=\"datePublished\">22 December 2014 7:10pm</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>I'm feeling deprived of the opportunity to be pissed off at nothing. I went shopping in person yesterday. Shockingly, my shopping cost just a little more than usual (chocolate) and we have everything we need until same time next week (extra chocolate). The only thing I forgot was orange juice, and the local shop had that. My neighbour is one of those ranting about her online delivery not showing up. She still hadn't gone out to get the stuff herself by the time I left for work tonight. Duh.</p></div> </div> </div>  </figure>  <figure class=\"element element-comment\" data-canonical-url=\"http://discussion.theguardian.com/comment-permalink/45288347\">  <div class=\"d2-comment-embedded\" itemscope itemtype=\"http://schema.org/Comment\"> <div class=\"d2-left-col\"> <a href=\"http://www.theguardian.com/discussion/user/id/11173409\" title=\"View Nelson Ricardo’s profile\"> <img class=\"d2-avatar\" src=\"https://static.guim.co.uk/sys-images/discussion/avatars/2012/11/30/11173409/3c1d4eb8-2a81-4902-8cb9-40a5a19cb8c7/60x60.png\" height=\"40\" width=\"40\" alt=\"User avatar for Nelson Ricardo\"> </a> </div> <div class=\"d2-right-col\"> <div itemscope itemprop=\"author\" itemtype=\"http://schema.org/Person\"> <a class=\"d2-username\" href=\"http://www.theguardian.com/discussion/user/id/11173409\" title=\"View Nelson Ricardo’s profile\" itemprop=\"url\"> <span itemprop=\"givenName\">Nelson Ricardo</span> </a> </div> <div class=\"d2-permalink\"> <a class=\"d2-datetime\" href=\"http://discussion.theguardian.com/comment-permalink/45288347\" title=\"Link to this comment\" itemprop=\"datePublished\">22 December 2014 1:48pm</a> </div> <div class=\"d2-body\" itemprop=\"text\"><p>Modern technology has made us all too lazy. To quote that old cliché: If you want it done right, you have to do it yourself.</p> <p>My non-chain local supermarket here in Brooklyn was open extra hours yesterday evening (closing 8 p.m. instead of its usual 5 p.m. Sunday closing). It was a pleasure, as most people did not take advantage of the extended hours. I was able to navigate the aisles without dealing with too many other fellow homo sapiens.</p></div> </div> </div>  </figure>  <p>Is this the end to online shopping? Or is it just a blip in its progress? Let us know what you think in the comments below.</p>", 
      "byline": "Elena Cresci", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Christmas came close to being cancelled for some homes last week after major supermarkets suffered website meltdowns. Hundreds of online orders were accidentally cancelled by Sainsbury’s after a computer failure, with some customers being offered redelivery dates after Christmas. At the same time, a significant problem on Waitrose.com led to a series of failed deliveries. A number of Guardian commenters wrote about their experiences with the online shopping failures. Some were fed up with the customer service online: Others felt the supermarkets went out of their way to reimburse their customers: And then, of course, there were the ones who just went out and did their shopping in person: Is this the end to online shopping? Or is it just a blip in its progress? Let us know what you think in the comments below.", 
      "headline": "Will 2015 be the year you quit online shopping?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "137", 
      "charCount": "820", 
      "trailText": "After supermarkets Sainsbury’s and Waitrose faced website meltdowns, we’d like to know if you’re giving up on online shopping for good", 
      "shortUrl": "https://gu.com/p/44g4c", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:07:02Z", 
      "firstPublicationDate": "2014-12-30T14:47:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"b899f64597d6895a9431a3c07067e26dfac7237a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419949764273/e0ef9a24-eece-49da-8104-38ea0f328333-460x276.jpeg\" alt=\"Will you stop online shopping in 2015?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Will you stop online shopping in 2015?</span> <span class=\"element-image__credit\">Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-02T14:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/will-2015-be-the-year-you-stop-online-shopping-supermarkets", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T14:47:16Z", 
    "type": "article", 
    "id": "business/2014/dec/30/will-2015-be-the-year-you-stop-online-shopping-supermarkets", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/how-start-small-business-new-year-resolution", 
    "sectionName": "Business", 
    "webTitle": "Dreaming of starting a business? Learn from popcorn and bacon salt pros", 
    "fields": {
      "standfirst": "<p>Building a small business can be like staring into the abyss yet it offers unparalleled freedom. Here’s how some owners survived and thrived<br></p>", 
      "body": "<p>Politicians love to remind people that America runs on small businesses. There are literally millions of mom and pop shops across the US. It is part of the ethos of being American; you get apple pie, baseball and the chance to be your own boss. </p> <p> Running your own business feeds into everything we value as a nation, the independence, the bootstrap philosophy and hours upon hours of hard work. It also feeds into the daydreams of many an office worker. The chance to escape fluorescent lights, plywood dungeons of cubicle walls, and nagging voices of middle managers who never really liked you in the first place. </p> <p> Starting a small business also can be like staring into the abyss. The training most people get in school and college prepares them for office jobs, and unless you have wealthy and generous relatives, funding can be a major issue. </p> <p> Sometimes the opportunity comes as a surprise, as in the case of entrepreneurs who turned popcorn and bacon into small business ideas. <br></p> <p>That was the case for Kristy Lewis, who, with her husband Coulter, founded Quinn Popcorn. When Kristy and Coulter decided to start a family, Kristy was working full time as an executive assistant and engineering coordinator at a gaming company. Little Quinn was born and suddenly Kristy found herself staring at three whole months without work. <br></p>  <figure class=\"element element-image\" data-media-id=\"16e8f79f902ff025c1d5687a3549610538db9453\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/15/1418680046868/33275c47-10cf-452c-b1b8-a5a60f26973e-460x375.png\" alt=\"Quinn\" width=\"460\" height=\"375\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Quinn popcorn, which boasts that customers can look up their batch online</span> <span class=\"element-image__credit\">Photograph: Quinn Popcorn</span> </figcaption> </figure>  <p>Starting a business at the same time as starting a family might seem risky, but Kristy saw it as a turning point in her life, and besides, when would she have any time off again? </p> <p>Kristy had always dreamt of doing something in food, maybe one day of selling something at the farmers’ market, she explains. </p> <p>She and her husband had been experimenting at home with making organic, natural versions of microwave popcorn, with real cheese and rosemary. They saw the potential for a business. <br></p> <p> So while Coulter continued to go to work, Kristy changed diapers, got up multiple times in the middle of the night and made call after call to suppliers and supermarkets. At the end of the three months she had pitched Whole Foods on a product that did not yet exist, so it was time to make it a reality. Kristy turned to a then-untested site: Kickstarter.<br></p> <p> They didn’t tell their families, hoping the market would vote on its own. And so, without telling a single soul, not their parents or friends or anyone at all that they knew, Kristy and Coulter put Quinn Popcorn on Kickstarter. The logistics were challenging: finding the right kind of paper for the packaging and getting a farmer that sells 5,000 pounds of cheese to settle for selling 50 pounds. </p> <p>They did not want the funding to come from the people who love them – they wanted it to be a real measure of demand for the product in the real world. But part of it, Kristy admits, is they knew if family and friends found out they were starting a business, putting all their savings and lives into it just when they had a baby, everyone would think “we were off our rockers.”</p> <p> Kristy and Coulter set a modest goal of $10,000 and waited. They told themselves not to expect anything. That first morning of their campaign they checked the site and were shocked when they saw they had $3,000 already. Kickstarter then put their campaign on its homepage and as the funding site started to get a blitz of media attention in outlets like the New York Times and Reuters<em>,</em> Quinn Popcorn got taken for a publicity ride along with them. In the end they raised $30,000 and Quinn Popcorn was born. </p>  <figure class=\"element element-image\" data-media-id=\"058b4bb6b72bcc828bd35eec24671380f95b8a96\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419264515097/19d617d7-5001-4225-85dd-d6927473fb26-460x276.jpeg\" alt=\"pigs\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Two entrepreneurs wondered what would happen if you could make bacon flavor that even vegetarians could eat. The result: a new small business.</span> <span class=\"element-image__credit\">Photograph: Will Kincaid/ASSOCIATED PRESS</span> </figcaption> </figure>  <h2>Bacon<br></h2> <p> Not everyone is brave enough to take the leap with a newborn, but kids can be a surprising advantage in business – and not just because they drive their parents desire to succeed. J&amp;D’s Foods, the makers of Bacon Salt, owe their start to co-founder Dave Lefkow’s son. But more on that later.</p>  <aside class=\"element element-pullquote\"> <blockquote> <p>What the world needs, they both agreed, is more bacon.</p> </blockquote> </aside>  <p> Some years back, Justin Esch (the J in J&amp;D) and Dave were both working at a software company that they felt was not going anywhere. They were both looking around for the next opportunity when they found themselves at a conference in Miami. <br></p> <p>Well, to be exact, they found themselves drinking tequila on a beach in Miami, throwing out ideas for their next move when Justin mentioned how he had gone to a Jewish wedding and spent the entire time extolling the virtues of bacon to people who had never tasted it, Dave tells the Guardian. <br></p> <p>What the world needs, they both agreed, is more bacon. Kosher, vegetarian, bacon flavor that anyone can eat. <br></p> <p> Flash forward some time later, and Dave had started his own consulting firm, Justin was working at another software company and money was good. <br></p> <p>There was no reason anymore to take a risk and start something new, but bacon salt was too good an idea to forget. <br></p> <p>After a few experiments in Dave’s kitchen with sea salt were declared a “disaster”, they guys got the professionals to mock up a recipe. </p> <p> It was time to see if bacon salt could be a reality. Around the same time, Dave’s son, who was then three, smacked him in the face with a Wiffle ball, an embarrassment caught on video that Dave’s wife suggested they send in to <em>A</em>merica’s Funniest Home Videos on a lark. A few weeks later they found out they had won $5,000, not bad for a few seconds of “work”. </p> <p> Dave and Justin decided to use the unexpected bounty to pay for their first batch of bacon salt. So they soon found themselves with 6,000 jars of bacon salt in Dave’s garage and their next challenge. <br></p> <p>How to sell it? This was 2007, when Myspace was big, so they had a brilliant idea. They created a Myspace page for bacon salt and sent friend requests to every person they could find on Myspace who had written that they love bacon in their profiles. The tactic paid off better than they could have ever guessed. Within five days they had sold all the jars of bacon salt to people across 12 countries and 25 states. After that, they booked a contract supplying to supermarket chain Kroger. </p> <p> Two months after selling bacon salt out of a garage with local high school kids and family doing the packaging, the guys had become full-time bacon salt magnates and left their jobs. </p> <p>These days the Lewis’ and Dave and Justin’s days are very different from anything they would have imagined.</p> <p> Every day is “chaos”, says Dave, laughing. No two days are alike, says Kristy, who chatted with the Guardian while driving through the vastness of Nebraska, illustrating her point. Some days it is “putting out fires”, others it is just dealing with the regular course of operations, says Kristy. But despite the pressure and constant work, one thing is true, they couldn’t be happier with where life took them. </p> <p>Oh, and Dave’s son who won him that startup cash? He wants his money back, says Dave. </p>", 
      "byline": "Olga Oksman", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Politicians love to remind people that America runs on small businesses. There are literally millions of mom and pop shops across the US. It is part of the ethos of being American; you get apple pie, baseball and the chance to be your own boss. Running your own business feeds into everything we value as a nation, the independence, the bootstrap philosophy and hours upon hours of hard work. It also feeds into the daydreams of many an office worker. The chance to escape fluorescent lights, plywood dungeons of cubicle walls, and nagging voices of middle managers who never really liked you in the first place. Starting a small business also can be like staring into the abyss. The training most people get in school and college prepares them for office jobs, and unless you have wealthy and generous relatives, funding can be a major issue. Sometimes the opportunity comes as a surprise, as in the case of entrepreneurs who turned popcorn and bacon into small business ideas. That was the case for Kristy Lewis, who, with her husband Coulter, founded Quinn Popcorn. When Kristy and Coulter decided to start a family, Kristy was working full time as an executive assistant and engineering coordinator at a gaming company. Little Quinn was born and suddenly Kristy found herself staring at three whole months without work. Starting a business at the same time as starting a family might seem risky, but Kristy saw it as a turning point in her life, and besides, when would she have any time off again? Kristy had always dreamt of doing something in food, maybe one day of selling something at the farmers’ market, she explains. She and her husband had been experimenting at home with making organic, natural versions of microwave popcorn, with real cheese and rosemary. They saw the potential for a business. So while Coulter continued to go to work, Kristy changed diapers, got up multiple times in the middle of the night and made call after call to suppliers and supermarkets. At the end of the three months she had pitched Whole Foods on a product that did not yet exist, so it was time to make it a reality. Kristy turned to a then-untested site: Kickstarter. They didn’t tell their families, hoping the market would vote on its own. And so, without telling a single soul, not their parents or friends or anyone at all that they knew, Kristy and Coulter put Quinn Popcorn on Kickstarter. The logistics were challenging: finding the right kind of paper for the packaging and getting a farmer that sells 5,000 pounds of cheese to settle for selling 50 pounds. They did not want the funding to come from the people who love them – they wanted it to be a real measure of demand for the product in the real world. But part of it, Kristy admits, is they knew if family and friends found out they were starting a business, putting all their savings and lives into it just when they had a baby, everyone would think “we were off our rockers.” Kristy and Coulter set a modest goal of $10,000 and waited. They told themselves not to expect anything. That first morning of their campaign they checked the site and were shocked when they saw they had $3,000 already. Kickstarter then put their campaign on its homepage and as the funding site started to get a blitz of media attention in outlets like the New York Times and Reuters, Quinn Popcorn got taken for a publicity ride along with them. In the end they raised $30,000 and Quinn Popcorn was born. Bacon Not everyone is brave enough to take the leap with a newborn, but kids can be a surprising advantage in business – and not just because they drive their parents desire to succeed. J&amp;D’s Foods, the makers of Bacon Salt, owe their start to co-founder Dave Lefkow’s son. But more on that later. Some years back, Justin Esch (the J in J&amp;D) and Dave were both working at a software company that they felt was not going anywhere. They were both looking around for the next opportunity when they found themselves at a conference in Miami. Well, to be exact, they found themselves drinking tequila on a beach in Miami, throwing out ideas for their next move when Justin mentioned how he had gone to a Jewish wedding and spent the entire time extolling the virtues of bacon to people who had never tasted it, Dave tells the Guardian. What the world needs, they both agreed, is more bacon. Kosher, vegetarian, bacon flavor that anyone can eat. Flash forward some time later, and Dave had started his own consulting firm, Justin was working at another software company and money was good. There was no reason anymore to take a risk and start something new, but bacon salt was too good an idea to forget. After a few experiments in Dave’s kitchen with sea salt were declared a “disaster”, they guys got the professionals to mock up a recipe. It was time to see if bacon salt could be a reality. Around the same time, Dave’s son, who was then three, smacked him in the face with a Wiffle ball, an embarrassment caught on video that Dave’s wife suggested they send in to America’s Funniest Home Videos on a lark. A few weeks later they found out they had won $5,000, not bad for a few seconds of “work”. Dave and Justin decided to use the unexpected bounty to pay for their first batch of bacon salt. So they soon found themselves with 6,000 jars of bacon salt in Dave’s garage and their next challenge. How to sell it? This was 2007, when Myspace was big, so they had a brilliant idea. They created a Myspace page for bacon salt and sent friend requests to every person they could find on Myspace who had written that they love bacon in their profiles. The tactic paid off better than they could have ever guessed. Within five days they had sold all the jars of bacon salt to people across 12 countries and 25 states. After that, they booked a contract supplying to supermarket chain Kroger. Two months after selling bacon salt out of a garage with local high school kids and family doing the packaging, the guys had become full-time bacon salt magnates and left their jobs. These days the Lewis’ and Dave and Justin’s days are very different from anything they would have imagined. Every day is “chaos”, says Dave, laughing. No two days are alike, says Kristy, who chatted with the Guardian while driving through the vastness of Nebraska, illustrating her point. Some days it is “putting out fires”, others it is just dealing with the regular course of operations, says Kristy. But despite the pressure and constant work, one thing is true, they couldn’t be happier with where life took them. Oh, and Dave’s son who won him that startup cash? He wants his money back, says Dave.", 
      "headline": "Dreaming of starting a business? Learn from popcorn and bacon salt pros", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1197", 
      "charCount": "6628", 
      "trailText": "Building a small business can be like staring into the abyss yet it offers unparalleled freedom. Here’s how some owners survived and thrived<br>", 
      "shortUrl": "https://gu.com/p/447jc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-02T18:45:19Z", 
      "firstPublicationDate": "2014-12-30T13:30:01Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"007f83210b399476b0e6c8066a9c9fdce3bd47bc\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419264221393/0e12af70-99ae-45e7-a65b-9dace9f216c9-460x276.jpeg\" alt=\"popcorn\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One couple looked at their popcorn and in it, saw the face of the entrepreneurs they could become. (Picture depicts an unrelated popcorn promotion by Odeon UK cinema).</span> <span class=\"element-image__credit\">Photograph: Jonathan Hordle/REX</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-02T13:30:01Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/how-start-small-business-new-year-resolution", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T13:30:01Z", 
    "type": "article", 
    "id": "business/2014/dec/30/how-start-small-business-new-year-resolution", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/30/miners-in-zambia-fall-back-as-government-raises-royalty-rates", 
    "sectionName": "Business", 
    "webTitle": "Miners in Zambia fall back as government raises royalty rates", 
    "fields": {
      "standfirst": "<p>Zambia to press ahead with rise in rates from 6% to 20% despite job loss warnings</p>", 
      "body": "<p>Mining companies operating in Zambia have lost ground after the country refused to back down on plans to hike royalty rates.</p> <p>Mines minister Christopher Yaluma said it would raise rates from 6% to 20% on 1 January as planned, because it was in the best interests of what is Africa’s second largest copper producer.</p> <p>The move had prompted warnings of closures and up to 12,000 job losses, but Yaluma said mining companies should come up with clear ideas of how their businesses would be effected before the government would consider any changes.</p> <p>UK-listed companies with operations in Zambia include <strong>Vedanta Resources</strong>, down 19.5p or more than 3% to 569.5p, <strong>Glencore</strong>, 2.65p lower at 299.35p, which owns Mopani Copper Mines and <strong>Gemfields</strong>, off 1.5p at 45p. Analysts at SP Angel said:</p> <blockquote class=\"quoted\"> <p>Holders of a large-scale mining licence, large scale gemstone licence, small scale mining licence, small-scale gemstone licence or an artisan’s mining right shall pay a mineral royalty at the rate of 20% for opencast mining operations and 8% for underground mining operations.</p> <p>This is bad news for Zambian miners operating opencast mines such as [Canada’s] First Quantum Minerals, Gemfields and Vedanta.</p> <p>We suspect this will encourage Gemfields and others to accelerate plans to mine underground.</p> <p>The timing of the new tax laws is unfortunate as low oil prices would normally enable miners to proceed with large scale stripping programs to open up previously uneconomic areas for mining. This is particularly applicable to Gemfields which has a strip ratio of more than 100:1 at its Kagem emerald mine.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Mining companies operating in Zambia have lost ground after the country refused to back down on plans to hike royalty rates. Mines minister Christopher Yaluma said it would raise rates from 6% to 20% on 1 January as planned, because it was in the best interests of what is Africa’s second largest copper producer. The move had prompted warnings of closures and up to 12,000 job losses, but Yaluma said mining companies should come up with clear ideas of how their businesses would be effected before the government would consider any changes. UK-listed companies with operations in Zambia include Vedanta Resources, down 19.5p or more than 3% to 569.5p, Glencore, 2.65p lower at 299.35p, which owns Mopani Copper Mines and Gemfields, off 1.5p at 45p. Analysts at SP Angel said: Holders of a large-scale mining licence, large scale gemstone licence, small scale mining licence, small-scale gemstone licence or an artisan’s mining right shall pay a mineral royalty at the rate of 20% for opencast mining operations and 8% for underground mining operations. This is bad news for Zambian miners operating opencast mines such as [Canada’s] First Quantum Minerals, Gemfields and Vedanta. We suspect this will encourage Gemfields and others to accelerate plans to mine underground. The timing of the new tax laws is unfortunate as low oil prices would normally enable miners to proceed with large scale stripping programs to open up previously uneconomic areas for mining. This is particularly applicable to Gemfields which has a strip ratio of more than 100:1 at its Kagem emerald mine.", 
      "headline": "Miners in Zambia fall back as government raises royalty rates", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "267", 
      "charCount": "1580", 
      "trailText": "Zambia to press ahead with rise in rates from 6% to 20% despite job loss warnings", 
      "shortUrl": "https://gu.com/p/44g23", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-30T14:59:04Z", 
      "firstPublicationDate": "2014-12-30T11:13:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"7f39f6bbf5757569d4c73d25493b582ba20416ef\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419938595667/a81eb392-f434-4524-a790-e5173b7f6b36-460x276.jpeg\" alt=\"Mopani Copper Mines in Zambia. Photo: Jean-Claude Coutausse/Bloomberg News\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mopani Copper Mines in Zambia. Photo: Jean-Claude Coutausse/Bloomberg News</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-02T11:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/30/miners-in-zambia-fall-back-as-government-raises-royalty-rates", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T11:13:15Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/30/miners-in-zambia-fall-back-as-government-raises-royalty-rates", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/next-emerges-christmas-winner", 
    "sectionName": "Business", 
    "webTitle": "Next emerges as a Christmas winner", 
    "fields": {
      "bodyText": "Next is handing its shareholders a special dividend payout after the December cold snap delivered a late rush of Christmas shoppers to its doors. The retailer said sales were up 2.9% in the two months to Christmas Eve, which was at the top end of revised sales guidance provided by the company when it issued a profit warning in October. Investors welcomed the news, with its shares rising the most in the FTSE 100, gaining more than 3% to £67.25. “Christmas was definitely back-ended,” said Next chief executive Simon Wolfson. “Part of the reason was the weather was so clement all through November that Christmas almost took people by surprise when it came. As soon as the weather turned cold [at November’s end] we saw our sales move back in line with expectations.” Sales at Next stores edged up 0.5% during the period, while sales at its Directory home shopping business were up 7.5%, reflecting the growth of buying gifts online. The retailer also enjoyed a strong closing week as Britons flocked to its shops to buy presents in the last few days before Christmas. “It looks like a last-minute pre-Christmas rush and the strength of Directory saved Next from the impact of all the recent high street discounting,” said independent retail analyst Nick Bubb, who referred to the retailer’s weekly sales graph, which showed that after a difficult November, every week in December was up on the previous year – “culminating in a huge last-minute rush”. Next is one of the few retailers that does not run promotions before Christmas and, despite the success of one-day events such as Black Friday, Wolfson said he saw no reason to alter its full-price trading stance. “It is what it is,” he said of the raft of pre-Christmas sales. “We just have to make sure our budgets and forecasts are relevant in the context of that environment.” Its stores and home shopping arm had a “very good day” on Black Friday despite the absence of discounts, he added. Given the widespread use of price cuts to attract shoppers, Wolfson said it was impossible to say how Next had fared against competitors because “so much volume was driven by discounting”. Conlumino analyst Neil Saunders said Next’s performance was “solid”, given it was an increase on strong figures a year ago, adding: “The figures are a vindication of Next’s refusal to engage in pre-Christmas discounting. “While this may have cost Next some sales growth over the reported sales period, we believe that it has not lost it much, if anything, in terms of profits. Indeed, this is reflected in the profit guidance, which is some £5m ahead of where it was in October.” Saunders said Next’s figures reflected the wider trend over Christmas, with retailers’ sales bolstered by online stores and services such as click and collect. Next, which was forced to lower its sales and profits guidance after the warm autumn weather hit demand for its winter clothing ranges, said significantly more stock had gone into its end-of-season sale, with clearance rates in line with its expectations. It now expects full-year profits to be between £765m and £785m. Wolfson also struck a positive tone about the coming year. He said: “The economic outlook for the UK consumer looks relatively benign. Low inflation, an end to real wage decline, healthy credit markets and strong employment all paint a somewhat more positive picture than recent years.” Next said it remained cautious when drawing up its sales budgets for the new financial year, with the group pencilling in growth of between 2.5% and 7.5%. Profits were expected to grow in line with sales, the company added. The retailer has been returning cash to shareholders by buying back shares as well as declaring special dividends. It has already paid three special dividends – each of 50p and together worth £223m this year – and on Tuesday confirmed plans for a fourth payout, also set at 50p a share. Besi analyst Tony Shiret said Next’s performance boded well for Marks &amp; Spencer. He said: “M&amp;S has also tried to restrict discounting and hold full-price until late in the season. Next’s ability to broadly hold profitability should offer some encouragement that M&amp;S will not see material profit forecast reductions following what has clearly been a tough autumn/winter all around the market.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Strong performance from home shopping arm allows high street retailer to award special dividend payout to shareholders", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Next emerges as a Christmas winner", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44gvx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"52e4b8375040332c7724a3883097a3f16488fc02\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419930234740/5a52e20f-50e6-4d52-a817-b2095bc12b20-460x276.jpeg\" alt=\"Next reported a strong performance ahead of Christmas\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Next reported a strong performance ahead of Christmas.</span> <span class=\"element-image__credit\">Photograph: Jonathan Nicholson/Demotix/Corbis</span> </figcaption> </figure>", 
      "body": "<p>Next is handing its shareholders a special dividend payout after the December cold snap delivered a late rush of Christmas shoppers to its doors.</p> <p>The retailer said sales were up 2.9% in the two months to Christmas Eve, which was at the top end of revised sales guidance provided by the company when it <a href=\"http://www.theguardian.com/business/2014/oct/29/next-cuts-profit-expectations-warm-weather-shoppers\" title=\"\">issued a profit warning in October</a>. Investors welcomed the news, with its shares rising the most in the FTSE 100, gaining more than 3% to £67.25.</p> <p>“Christmas was definitely back-ended,” said Next chief executive Simon Wolfson. “Part of the reason was the weather was so clement all through November that Christmas almost took people by surprise when it came. As soon as the weather turned cold [at November’s end] we saw our sales move back in line with expectations.”</p> <p>Sales at Next stores edged up 0.5% during the period, while sales at its Directory home shopping business were up 7.5%, reflecting the growth of buying gifts online. The retailer also enjoyed a strong closing week as Britons flocked to its shops to buy presents in the last few days before Christmas.</p> <p>“It looks like a last-minute pre-Christmas rush and the strength of Directory saved Next from the impact of all the recent high street discounting,” said independent retail analyst Nick Bubb, who referred to the retailer’s weekly sales graph, which showed that after a difficult November, every week in December was up on the previous year – “culminating in a huge last-minute rush”.</p> <p>Next is one of the few retailers that does not run promotions before Christmas and, despite the success of one-day events such as Black Friday, Wolfson said he saw no reason to alter its full-price trading stance. “It is what it is,” he said of the raft of pre-Christmas sales. “We just have to make sure our budgets and forecasts are relevant in the context of that environment.”</p> <p>Its stores and home shopping arm had a “very good day” on Black Friday despite the absence of discounts, he added.</p> <p>Given the widespread use of price cuts to attract shoppers, Wolfson said it was impossible to say how Next had fared against competitors because “so much volume was driven by discounting”.</p> <p>Conlumino analyst Neil Saunders said Next’s performance was “solid”, given it was an increase on strong figures a year ago, adding: “The figures are a vindication of Next’s refusal to engage in pre-Christmas discounting.</p> <p>“While this may have cost Next some sales growth over the reported sales period, we believe that it has not lost it much, if anything, in terms of profits. Indeed, this is reflected in the profit guidance, which is some £5m ahead of where it was in October.”</p> <p>Saunders said Next’s figures reflected the wider trend over Christmas, with retailers’ sales bolstered by online stores and services such as click and collect.</p> <p>Next, which was forced to lower its sales and profits guidance after the warm autumn weather hit demand for its winter clothing ranges, said significantly more stock had gone into its end-of-season sale, with clearance rates in line with its expectations. It now expects full-year profits to be between £765m and £785m.</p> <p>Wolfson also struck a positive tone about the coming year. He said: “The economic outlook for the UK consumer looks relatively benign. Low inflation, an end to real wage decline, healthy credit markets and strong employment all paint a somewhat more positive picture than recent years.”</p> <p>Next said it remained cautious when drawing up its sales budgets for the new financial year, with the group pencilling in growth of between 2.5% and 7.5%. Profits were expected to grow in line with sales, the company added.</p> <p>The retailer has been returning cash to shareholders by buying back shares as well as declaring special dividends. It has already paid three special dividends – each of 50p and together worth £223m this year – and on Tuesday confirmed plans for a fourth payout, also set at 50p a share.</p> <p>Besi analyst Tony Shiret said Next’s performance boded well for Marks &amp; Spencer. He said: “M&amp;S has also tried to restrict discounting and hold full-price until late in the season. Next’s ability to broadly hold profitability should offer some encouragement that M&amp;S will not see material profit forecast reductions following what has clearly been a tough autumn/winter all around the market.”</p>", 
      "newspaperEditionDate": "2014-12-31T00:00:00Z", 
      "charCount": "4302", 
      "firstPublicationDate": "2014-12-30T09:04:22Z", 
      "wordcount": "737", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:02Z", 
      "trailText": "Strong performance from home shopping arm allows high street retailer to award special dividend payout to shareholders", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2015-01-02T09:04:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/next-emerges-christmas-winner", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T09:47:00Z", 
    "type": "article", 
    "id": "business/2014/dec/30/next-emerges-christmas-winner", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/30/ftse-falters-after-eight-days-of-gains-as-oil-slides-but-next-jumps-4", 
    "sectionName": "Business", 
    "webTitle": "FTSE falters after eight days of gains as oil slides, but Next jumps 4%", 
    "fields": {
      "standfirst": "<p>Brent crude falls to new five and a half year low on oversupply fears and drags market down</p>", 
      "body": "<p>After eight days of rises - which probably counts as a Santa rally - the stock market seems to be suffering a pre-New Year hangover, with oil companies leading the way lower.</p> <p>As Brent crude fell more than 1.5% to just below $57 a barrel on oversupply fears and worries about slowing demand, <strong>Royal Dutch Shell</strong> A shares are down 48.5p to £21.60 while <strong>BP</strong> has dropped 5.4p to 412.6p and Tullow Oil has slipped 7.3p to 415p.</p> <p><strong>BG</strong> has lost 17.2p to 872.5p despite its partner Petrobras submitting declarations of commerciality for three oil and gas fields in Brazil.</p> <p>Overall the <strong>FTSE 100</strong> is currently down 43.41 points at 6590.10, with investors also nervous about the prospects for the eurozone in the wake of Monday’s call for a snap election early next year. The anti-austerity party Syriza is currently leading the polls.</p> <p>Bucking the downward trend in a big way is <strong>Next</strong>, up 275p to £67.90 after <a href=\"http://www.theguardian.com/business/2014/dec/30/next-emerges-christmas-winner\">a better than expected Christmas update</a>, showing a 2.9% rise in sales in the run up to the festive holiday.</p> <p><strong>Marks &amp; Spencer</strong> has benefited from the positive news, up 2.3p to 485.5p but analyst Nick Bubb said:</p> <blockquote class=\"quoted\"> <p>Whether the better than feared sales growth and profit guidance from Next<strong> </strong>reflects the fact that all the High Street discounting wasn’t as bad as it looked or that Xmas spending in general was good is, as yet, unclear.</p> </blockquote> <p>Also higher were the airlines, on hopes of falling fuel costs after the latest crude oil slide. <strong>EasyJet</strong> has climbed 19p to £16.61 while British Airways owner <strong>International Airlines Group</strong> is 3.1p higher at 474.8p.</p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "After eight days of rises - which probably counts as a Santa rally - the stock market seems to be suffering a pre-New Year hangover, with oil companies leading the way lower. As Brent crude fell more than 1.5% to just below $57 a barrel on oversupply fears and worries about slowing demand, Royal Dutch Shell A shares are down 48.5p to £21.60 while BP has dropped 5.4p to 412.6p and Tullow Oil has slipped 7.3p to 415p. BG has lost 17.2p to 872.5p despite its partner Petrobras submitting declarations of commerciality for three oil and gas fields in Brazil. Overall the FTSE 100 is currently down 43.41 points at 6590.10, with investors also nervous about the prospects for the eurozone in the wake of Monday’s call for a snap election early next year. The anti-austerity party Syriza is currently leading the polls. Bucking the downward trend in a big way is Next, up 275p to £67.90 after a better than expected Christmas update, showing a 2.9% rise in sales in the run up to the festive holiday. Marks &amp; Spencer has benefited from the positive news, up 2.3p to 485.5p but analyst Nick Bubb said: Whether the better than feared sales growth and profit guidance from Next reflects the fact that all the High Street discounting wasn’t as bad as it looked or that Xmas spending in general was good is, as yet, unclear. Also higher were the airlines, on hopes of falling fuel costs after the latest crude oil slide. EasyJet has climbed 19p to £16.61 while British Airways owner International Airlines Group is 3.1p higher at 474.8p.", 
      "headline": "FTSE falters after eight days of gains as oil slides, but Next jumps 4%", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "289", 
      "charCount": "1534", 
      "trailText": "Brent crude falls to new five and a half year low on oversupply fears and drags market down", 
      "shortUrl": "https://gu.com/p/44gvc", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-30T09:37:28Z", 
      "firstPublicationDate": "2014-12-30T09:31:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6c28e21b1ab5387e9361b0f44dbc84535ffbddea\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419932135037/f6d6182e-3c41-4070-bafa-f72922de2a6e-460x276.jpeg\" alt=\"Oil companies slide as crude price falls again. Photo: Danny Lawson/PA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Oil companies slide as crude price falls again. Photo: Danny Lawson/PA</span> <span class=\"element-image__credit\">Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "commentCloseDate": "2015-01-02T09:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/30/ftse-falters-after-eight-days-of-gains-as-oil-slides-but-next-jumps-4", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T09:31:18Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/30/ftse-falters-after-eight-days-of-gains-as-oil-slides-but-next-jumps-4", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/kipper-williams-on-sir-mervyn-kings-comments-on-the-financial-crisis", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Sir Mervyn King's comments on the financial crisis", 
    "fields": {
      "standfirst": "<p>The former Bank of England governor says it was exciting to battle the financial crisis<br></p>", 
      "body": "<p>...<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on Sir Mervyn King's comments on the financial crisis", 
      "firstPublicationDate": "2014-12-30T08:38:32Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "The former Bank of England governor says it was exciting to battle the financial crisis<br>", 
      "shortUrl": "https://gu.com/p/44fqm", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-30T08:38:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e8a399794328b85c39a1315694dc4f27177a43c9\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/30/1419928464596/07bdbba3-8557-4e97-9a9b-b6dcccfe7b84-280x420.jpeg\" alt=\"Kipper Williams on the financial crisis\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams said it was exciting having to deal with the financial crisis.</span> <span class=\"element-image__credit\">Photograph: Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/kipper-williams-on-sir-mervyn-kings-comments-on-the-financial-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T08:38:32Z", 
    "type": "article", 
    "id": "business/2014/dec/30/kipper-williams-on-sir-mervyn-kings-comments-on-the-financial-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/e-cigarettes-sports-nutrition-supermarkets-sales-rise-uk", 
    "sectionName": "Business", 
    "webTitle": "E-cigarettes and sports nutrition products lead grocery sales boost", 
    "fields": {
      "standfirst": "Old-fashioned staples fall in sales, while frozen food also continued downward slide in the wake of the horsemeat scandal", 
      "body": "<p>E-cigarettes were the fastest-growing product in British supermarkets last year as consumers shrugged off the controversy over vaping.</p> <p>Sales of electronic cigarettes – or vapourisers – across the largest grocers rose 49.5% in 2014, despite clamour from health groups to ban the devices. However, the vaping boom could not offset a dire year for Britain’s supermarkets as Britons were expected to spend 0.7% less in the aisles this year, at £145bn.</p> <p>At the other end of the health spectrum, sports nutrition products proved nearly as popular, with sales of fitness-boosting drinks, shakes and bars posting growth of more than 40%. Changing consumer tastes saw old-fashioned staples such as bread (-8.9%) and soup (-7.9%) suffer the biggest annual decline in sales volumes. Meanwhile, the burgeoning “free from” food category – appealing to consumers wanting dairy-free and gluten-free products – went from niche to mainstream, with sales topping £0.5bn for the first time after volumes swelled by 15%.</p> <p>The changing purchasing trends in Britain’s 10 largest supermarkets, excluding discounters Aldi and Lidl, were revealed in a report by market research company Nielsen.</p> <p>The study confirmed the emergence of a new breed of savvy shoppers who buy luxuries such as upmarket beers and ice cream after saving money on staples by aquiring tinned fruit, tea and coffee from discounters. This has led to the “premiumisation” of many products.</p> <p>Adam Leyland, editor of The Grocer, said: “Sales of roast coffee and premium spirits, beers, crisps, yoghurts, ice cream and ready meals continue to grow. For brands facing an onslaught from the discounters, and from supermarket own labels, the best form of defence against deflation has been premiumisation and innovation.”</p> <p>Frozen food sales also continued their downward slide in the wake of the horsemeat scandal. Leyland added: “In the case of frozen ready meals, the horsemeat scandal was merely an additional hurdle in its uphill battle, but pastries, desserts and frozen chips/potatoes were also under the cosh once again.” Significantly, the fastest-growing categories were driven by the major supermarkets, which despite their poor year have a strategic advantage over their discounter rivals by having a depth and breadth of range.</p> <p>Mike Watkins, Nielsen’s UK head of retailer and business insight, explained: “This is particularly important for less frequently-shopped categories where shoppers need wide choice, such as sports nutrition and free-from, or where shoppers wish to choose from a wide range of brands, such as champagne.”</p> <p>The “free-from” food and drink sector, which caters for consumers with food allergies and intolerances, saw huge growth as a result of major investment from big brands.</p> <p>The dairy-free milk brand Alpro increased sales by 20% and is now the third largest brand in milk while the cereal bar Nakd posted 89% growth. Gluten-free bread Genius also soared by 49%, as Nestle this year became the latest multinational to enter the free-from market in the UK following Warburtons and Heinz.</p> <p>In the booze aisle, the World Cup year was marked by bubbling sales of champagne and prosecco. The performance of champagne and sparkling wines stood out in the alcoholic drinks category, with sales volumes up 12%. However, the category’s continuing sales momentum reflected the growing popularity of Italian sparkling wine Prosecco. Sales of the Italian sparkling wine rose 55%.</p>", 
      "bodyText": "E-cigarettes were the fastest-growing product in British supermarkets last year as consumers shrugged off the controversy over vaping. Sales of electronic cigarettes – or vapourisers – across the largest grocers rose 49.5% in 2014, despite clamour from health groups to ban the devices. However, the vaping boom could not offset a dire year for Britain’s supermarkets as Britons were expected to spend 0.7% less in the aisles this year, at £145bn. At the other end of the health spectrum, sports nutrition products proved nearly as popular, with sales of fitness-boosting drinks, shakes and bars posting growth of more than 40%. Changing consumer tastes saw old-fashioned staples such as bread (-8.9%) and soup (-7.9%) suffer the biggest annual decline in sales volumes. Meanwhile, the burgeoning “free from” food category – appealing to consumers wanting dairy-free and gluten-free products – went from niche to mainstream, with sales topping £0.5bn for the first time after volumes swelled by 15%. The changing purchasing trends in Britain’s 10 largest supermarkets, excluding discounters Aldi and Lidl, were revealed in a report by market research company Nielsen. The study confirmed the emergence of a new breed of savvy shoppers who buy luxuries such as upmarket beers and ice cream after saving money on staples by aquiring tinned fruit, tea and coffee from discounters. This has led to the “premiumisation” of many products. Adam Leyland, editor of The Grocer, said: “Sales of roast coffee and premium spirits, beers, crisps, yoghurts, ice cream and ready meals continue to grow. For brands facing an onslaught from the discounters, and from supermarket own labels, the best form of defence against deflation has been premiumisation and innovation.” Frozen food sales also continued their downward slide in the wake of the horsemeat scandal. Leyland added: “In the case of frozen ready meals, the horsemeat scandal was merely an additional hurdle in its uphill battle, but pastries, desserts and frozen chips/potatoes were also under the cosh once again.” Significantly, the fastest-growing categories were driven by the major supermarkets, which despite their poor year have a strategic advantage over their discounter rivals by having a depth and breadth of range. Mike Watkins, Nielsen’s UK head of retailer and business insight, explained: “This is particularly important for less frequently-shopped categories where shoppers need wide choice, such as sports nutrition and free-from, or where shoppers wish to choose from a wide range of brands, such as champagne.” The “free-from” food and drink sector, which caters for consumers with food allergies and intolerances, saw huge growth as a result of major investment from big brands. The dairy-free milk brand Alpro increased sales by 20% and is now the third largest brand in milk while the cereal bar Nakd posted 89% growth. Gluten-free bread Genius also soared by 49%, as Nestle this year became the latest multinational to enter the free-from market in the UK following Warburtons and Heinz. In the booze aisle, the World Cup year was marked by bubbling sales of champagne and prosecco. The performance of champagne and sparkling wines stood out in the alcoholic drinks category, with sales volumes up 12%. However, the category’s continuing sales momentum reflected the growing popularity of Italian sparkling wine Prosecco. Sales of the Italian sparkling wine rose 55%.", 
      "byline": "Rebecca Smithers, consumer affairs correspondent\r\n", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-30T00:00:00Z", 
      "headline": "E-cigarettes and sports nutrition products lead grocery sales boost", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "545", 
      "charCount": "3438", 
      "trailText": "Old-fashioned staples fall in sales, while frozen food also continued downward slide in the wake of the horsemeat scandal", 
      "shortUrl": "https://gu.com/p/44fye", 
      "shouldHideAdverts": "false", 
      "lastModified": "2018-08-02T18:45:21Z", 
      "firstPublicationDate": "2014-12-30T00:05:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"11c216ff2d6a236e2c43e4c9a125350174ad26f1\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/29/1419880672436/groceries-011.jpg\" alt=\"groceries\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The burgeoning 'free from' food category – appealing to consumers wanting dairy-free and gluten-free products – went from niche to mainstream in 2014. Photograph: Christopher Thomond  for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "11", 
      "commentCloseDate": "2015-01-02T00:05:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/e-cigarettes-sports-nutrition-supermarkets-sales-rise-uk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T00:05:07Z", 
    "type": "article", 
    "id": "business/2014/dec/30/e-cigarettes-sports-nutrition-supermarkets-sales-rise-uk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/30/deficit-priority-cbi-john-cridland", 
    "sectionName": "Business", 
    "webTitle": "Cutting deficit must be a top priority for next government, says CBI boss", 
    "fields": {
      "standfirst": "But John Cridland says public services must not ‘decline by a thousand cuts’ and calls for reform of education system and EU", 
      "body": "<p>Reducing the deficit must remain a top priority for the next government, although major changes are also needed to prevent public services suffering “decline by a thousand cuts”, according to the boss of the employers’ body the CBI.</p> <p>John Cridland also called for radical reform of the education system and the European Union.</p> <p>In his new year message, he pressed the case for cementing the UK’s reputation as one of the best places to do business.</p> <p>He said: “For business leaders, deficit reduction is a must for the next government.</p> <p>“The main political parties are in agreement on the need for action but seem reluctant to be upfront on the major structural changes needed to prevent public services suffering decline through a thousand cuts.</p> <p>“All political parties need to give as much attention to how they will run government as to what government should do.</p> <p>“Post-autumn-statement, the same approach to public service reform is no longer an option. Much of the low-hanging fruit is long since gone and only radical solutions will deliver.</p> <p>“Let’s see the integration of health and social care, and a significant increase in services available online.”</p> <p>Cridland outlined changes to the education system such as the scrapping of GCSEs for 16-year-olds and introducing a “personal menu” of learning plans for teenagers, offering a mix of academic and vocational A-levels.</p> <p>“By boosting skills we will see productivity rise – along with earnings,” he said.</p> <p>The CBI leader said most of his members wanted to remain in a reformed EU, adding: “We need less EU – no more lifestyle regulation on matters like employment, such as the working time directive, which should be left to member states, and no more damaging regulations on UK financial services that are vital to fuelling growth across Europe.</p> <p>“Political isolationism would leave us poorer. The majority of CBI member companies of all sizes want to remain in a reformed EU.” Cridland called on the UK to sign more trade deals.</p> <p>He said that while the UK economy was among those achieving the fastest growth in the G7 – with 2.5% growth predicted in 2015 – there were risks. “The political and economic risks at home and abroad represent a clear and present danger. As the election countdown accelerates, I urge politicians of all hues not to take their eyes off the economic ball,” Cridland said.</p>", 
      "bodyText": "Reducing the deficit must remain a top priority for the next government, although major changes are also needed to prevent public services suffering “decline by a thousand cuts”, according to the boss of the employers’ body the CBI. John Cridland also called for radical reform of the education system and the European Union. In his new year message, he pressed the case for cementing the UK’s reputation as one of the best places to do business. He said: “For business leaders, deficit reduction is a must for the next government. “The main political parties are in agreement on the need for action but seem reluctant to be upfront on the major structural changes needed to prevent public services suffering decline through a thousand cuts. “All political parties need to give as much attention to how they will run government as to what government should do. “Post-autumn-statement, the same approach to public service reform is no longer an option. Much of the low-hanging fruit is long since gone and only radical solutions will deliver. “Let’s see the integration of health and social care, and a significant increase in services available online.” Cridland outlined changes to the education system such as the scrapping of GCSEs for 16-year-olds and introducing a “personal menu” of learning plans for teenagers, offering a mix of academic and vocational A-levels. “By boosting skills we will see productivity rise – along with earnings,” he said. The CBI leader said most of his members wanted to remain in a reformed EU, adding: “We need less EU – no more lifestyle regulation on matters like employment, such as the working time directive, which should be left to member states, and no more damaging regulations on UK financial services that are vital to fuelling growth across Europe. “Political isolationism would leave us poorer. The majority of CBI member companies of all sizes want to remain in a reformed EU.” Cridland called on the UK to sign more trade deals. He said that while the UK economy was among those achieving the fastest growth in the G7 – with 2.5% growth predicted in 2015 – there were risks. “The political and economic risks at home and abroad represent a clear and present danger. As the election countdown accelerates, I urge politicians of all hues not to take their eyes off the economic ball,” Cridland said.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-30T00:00:00Z", 
      "headline": "Cutting deficit must be a top priority for next government, says CBI boss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "392", 
      "charCount": "2346", 
      "trailText": "But John Cridland says public services must not ‘decline by a thousand cuts’ and calls for reform of education system and EU", 
      "shortUrl": "https://gu.com/p/44ft3", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T02:23:07Z", 
      "firstPublicationDate": "2014-12-30T00:01:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3acf8a3fd7b880502667a52fa1f8eb37213b7b3c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/29/1419869394983/John-Cridland-011.jpg\" alt=\"John Cridland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Cridland suggested scrapping GCSEs and giving teenagers a 'personal menu' of learning plans. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/30/deficit-priority-cbi-john-cridland", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-30T00:01:07Z", 
    "type": "article", 
    "id": "business/2014/dec/30/deficit-priority-cbi-john-cridland", 
    "pillarName": "News"
  }
]