[
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/uk-growth-revised-down-record-current-account-deficit-ons", 
    "sectionName": "Business", 
    "webTitle": "Blows for Osborne as growth revised down and current account deficit soars", 
    "fields": {
      "bodyText": "George Osborne’s hopes of using a strengthening economy as the springboard for victory in the general election next May have been dealt a double blow with news of weaker growth during 2013 and 2014 and one of the biggest current account deficits in the UK’s history. With Britain’s recovery from its worst ever recession set to dominate a tightly fought vote next spring, Labour seized on official figures showing it was unlikely that national output would expand this year by the 3% envisaged by the chancellor in the autumn statement. Osborne has claimed in recent weeks that a combination of stronger growth, falling unemployment and a smaller budget deficit have shown that the government’s plan is working and that sticking to the current course is essential. But the Office for National Statistics said the economy’s performance through much of 2013 and 2014 had been less impressive than was first thought. It left growth unchanged at 0.7% in the third quarter of 2014, but revised down its estimates for the five previous quarters – cutting the annual growth rate in the year up to the third quarter from 3% to 2.6%. With fresh figures showing America’s economy expanding at an annual rate of 5% in the third quarter, it will now be touch and go whether Britain is the fastest growing of the leading G7 industrial nations in 2014. The data from the ONS added spice to the political battle over economic competence when it said gross domestic product per head – one measure of living standards – was rising, but the 0.6% increase in the third quarter left the measure 1.8% below its pre-recession peak. An alternative measure of national wellbeing – net national disposable income – remained flat in the third quarter and was 5.6% below its pre-recession peak. The measure makes allowances for depreciation and for income generated in the UK that goes to overseas residents. Meanwhile, the UK’s current account – which measures trade in goods and services together with investment income and payments to multinational bodies – was in the red by £27bn in the July to September quarter. At 6% of gross domestic product, the current account deficit is now higher than it was during the so-called Lawson boom at the end of the 1980s, its previous peak. Shabana Mahmood MP, Labour’s shadow Treasury minister, said: “These are concerning figures. Growth has been revised down for five of the last six quarters, exports continue to disappoint, and business investment fell in the last quarter. The chancellor has totally failed to rebalance the economy as he promised. And working people are still not feeling the recovery, with wages sluggish and average earnings in real terms down £1,600 a year since 2010.” Upward revisions to America’s growth exceeded Wall Street’s expectations, with the Dow Jones average pushing through 18,000 for the first time. The US economy has been growing robustly since a weather-related fall in output in the first three months of this year, and analysts believe it will expand by about 2.5% for 2014 as a whole. On the foreign exchanges, the pound fell to its lowest level in a year against the dollar and by the close of business in London was trading at just above $1.55. Currency traders believe that stronger growth will lead to the US Federal Reserve becoming the first major central bank to raise interest rates, and were taken aback both by the UK growth figures and the current account deficit. David Kern, chief economist at the British Chambers of Commerce, said: “While the quarterly results remain strong, the stark revision in annual growth confirms that the pace of recovery is slowing. The most concerning aspect of these figures is that the current deficit has risen to an unsustainably high level – due to the fall in net investment. Although the economy continues to grow, the recovery is not yet secure, and further efforts are needed to boost business investment and to help businesses export to foreign markets.” An ONS breakdown of the economy’s performance in the third quarter showed that growth was heavily dependent on consumer spending, which rose 0.9% on the quarter. Spending increased despite a 0.1% drop in real household incomes, with consumers running down their savings in order to make purchases. City analysts said political uncertainty might start to weigh on the pound in the coming months. Anna Stupnytska, global economist at Fidelity Worldwide Investment, said: “UK growth has lost steam in recent months, with the housing sector weakness now looking well entrenched. In 2015, the headwind of political uncertainty is likely to weigh on confidence, at least for the first half of the year. “However, the lower oil price should also start benefiting UK consumers, and although the associated boost to growth is unlikely to be as significant as in the US, it will still lend a welcome support. At the same time, the lid is likely to stay on inflation, lifting pressure off the Bank of England to tighten for the time being.” Stephen Lewis, chief economist at ADM Investor Services International, said: “Sterling should remain stable as long as foreigners find the UK an attractive home for their capital, but the risks of a sharp fall in the pound would be considerable, given the extent of the current account deficit, if ever foreigners were to lose their appetite for UK investment. “Such an adverse turn of events might come about if UK economic or political fundamentals were to weaken. But it would not necessarily take developments specific to the UK to trigger trouble. Conditions of general risk-aversion, were they to arise, could also cut the flow of investment funds to the UK, as they did in 2008.” Osborne also came under attack from his closest coalition ally, the chief secretary to the treasury, Danny Alexander. The senior Liberal Democrat said the Conservative spending plans would lead to the “wilful destruction” of public services. He told the Independent that pledging to cut taxes after the election was playing “fast and loose” with the economy and was not appropriate or right for the country.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "AUS", 
      "standfirst": "ONS says UK economy did less well than initially thought, reducing annual growth rate to third quarter from 3% to 2.6%", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Blows for Osborne as growth revised down and current account deficit soars", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44e4m", 
      "main": "<figure class=\"element element-image\" data-media-id=\"8bf00814858f0c81be15eee56b783bbd3b091413\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419363565654/BRITISH-POUNDS-STERLING-009.jpg\" alt=\"BRITISH POUNDS STERLING\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The ONS left growth unchanged at 0.7% in the third quarter of 2014 but revised down its estimates for the five previous quarters. Photograph: Ann Pickford / Rex Features</span> </figcaption> </figure>", 
      "body": "<p>George Osborne’s hopes of using a strengthening economy as the springboard for victory in the general election next May have been dealt a double blow with news of weaker growth during 2013 and 2014 and one of the biggest current account deficits in the UK’s history.</p> <p>With Britain’s recovery from its worst ever recession set to dominate a tightly fought vote next spring, Labour seized on official figures showing it was unlikely that national output would expand this year by the 3% envisaged by the chancellor in the autumn statement.</p> <p>Osborne has claimed in recent weeks that a combination of stronger growth, falling unemployment and a smaller budget deficit have shown that the government’s plan is working and that sticking to the current course is essential.</p> <p>But the Office for National Statistics said the economy’s performance through much of 2013 and 2014 had been less impressive than was first thought. It left growth unchanged at 0.7% in the third quarter of 2014, but revised down its estimates for the five previous quarters – cutting the annual growth rate in the year up to the third quarter from 3% to 2.6%.</p> <p>With fresh figures showing America’s economy expanding at an annual rate of 5% in the third quarter, it will now be touch and go whether Britain is the fastest growing of the leading G7 industrial nations in 2014.</p> <p>The data from the ONS added spice to the political battle over economic competence when it said gross domestic product per head – one measure of living standards – was rising, but the 0.6% increase in the third quarter left the measure 1.8% below its pre-recession peak.</p> <p>An alternative measure of national wellbeing – net national disposable income – remained flat in the third quarter and was 5.6% below its pre-recession peak. The measure makes allowances for depreciation and for income generated in the UK that goes to overseas residents.</p> <p>Meanwhile, the UK’s current account – which measures trade in goods and services together with investment income and payments to multinational bodies – was in the red by £27bn in the July to September quarter. At 6% of gross domestic product, the current account deficit is now higher than it was during the so-called Lawson boom at the end of the 1980s, its previous peak.</p> <p>Shabana Mahmood MP, Labour’s shadow Treasury minister, said: “These are concerning figures. Growth has been revised down for five of the last six quarters, exports continue to disappoint, and business investment fell in the last quarter. The chancellor has totally failed to rebalance the economy as he promised. And working people are still not feeling the recovery, with wages sluggish and average earnings in real terms down £1,600 a year since 2010.”</p> <p>Upward revisions to America’s growth exceeded Wall Street’s expectations, with the Dow Jones average pushing through 18,000 for the first time. The US economy has been growing robustly since a weather-related fall in output in the first three months of this year, and analysts believe it will expand by about 2.5% for 2014 as a whole.</p> <p>On the foreign exchanges, the pound fell to its lowest level in a year against the dollar and by the close of business in London was trading at just above $1.55. Currency traders believe that stronger growth will lead to the US Federal Reserve becoming the first major central bank to raise interest rates, and were taken aback both by the UK growth figures and the current account deficit.</p> <p>David Kern, chief economist at the British Chambers of Commerce, said: “While the quarterly results remain strong, the stark revision in annual growth confirms that the pace of recovery is slowing. The most concerning aspect of these figures is that the current deficit has risen to an unsustainably high level – due to the fall in net investment. Although the economy continues to grow, the recovery is not yet secure, and further efforts are needed to boost business investment and to help businesses export to foreign markets.”</p> <p>An ONS breakdown of the economy’s performance in the third quarter showed that growth was heavily dependent on consumer spending, which rose 0.9% on the quarter. Spending increased despite a 0.1% drop in real household incomes, with consumers running down their savings in order to make purchases.</p> <p>City analysts said political uncertainty might start to weigh on the pound in the coming months. Anna Stupnytska, global economist at Fidelity Worldwide Investment, said: “UK growth has lost steam in recent months, with the housing sector weakness now looking well entrenched. In 2015, the headwind of political uncertainty is likely to weigh on confidence, at least for the first half of the year.</p> <p>“However, the lower oil price should also start benefiting UK consumers, and although the associated boost to growth is unlikely to be as significant as in the US, it will still lend a welcome support. At the same time, the lid is likely to stay on inflation, lifting pressure off the Bank of England to tighten for the time being.”</p> <p>Stephen Lewis, chief economist at ADM Investor Services International, said: “Sterling should remain stable as long as foreigners find the UK an attractive home for their capital, but the risks of a sharp fall in the pound would be considerable, given the extent of the current account deficit, if ever foreigners were to lose their appetite for UK investment.</p> <p>“Such an adverse turn of events might come about if UK economic or political fundamentals were to weaken. But it would not necessarily take developments specific to the UK to trigger trouble. Conditions of general risk-aversion, were they to arise, could also cut the flow of investment funds to the UK, as they did in 2008.”</p> <p>Osborne also came under attack from his closest coalition ally, the chief secretary to the treasury, Danny Alexander. The senior Liberal Democrat said the Conservative spending plans would lead to the “wilful destruction” of public services. He told the Independent that pledging to cut taxes after the election was playing “fast and loose” with the economy and was not appropriate or right for the country.</p>", 
      "newspaperEditionDate": "2014-12-24T00:00:00Z", 
      "charCount": "6092", 
      "firstPublicationDate": "2014-12-23T19:41:32Z", 
      "wordcount": "1032", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-11-30T02:36:48Z", 
      "trailText": "ONS says UK economy did less well than initially thought, reducing annual growth rate to third quarter from 3% to 2.6%", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-26T19:41:32Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/uk-growth-revised-down-record-current-account-deficit-ons", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T19:41:32Z", 
    "type": "article", 
    "id": "business/2014/dec/23/uk-growth-revised-down-record-current-account-deficit-ons", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/23/ftse-100-ends-higher-despite-weak-uk-growth-as-wall-street-passed-18000", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 ends higher despite weak UK growth, as Wall Street passes 18,000", 
    "fields": {
      "standfirst": "<p>US market hits a new peak after better than expected American GDP figures</p>", 
      "body": "<p>Leading shares continued the Santa rally - just - in the last full trading day before Christmas.</p> <p>Amid mixed news - weak UK growth data, better than expected US GDP figures, the expected failure of the second and penultimate Greek presidential vote - the <strong>FTSE 100</strong> finished 21.44 points higher at 6598.18.</p> <p>Wall Street however continued to surge ever higher, with the Dow Jones Industrial Average breaking the 18,000 barrier for the first time. By the time London closed the Dow was up around 80 points at 18,042.</p> <p>Jasper Lawler, market analyst at CMC Markets UK, said:</p> <blockquote class=\"quoted\"> <p>UK stocks managed small gains on Tuesday but were held back somewhat by downward revisions to the past five quarters of economic growth. Third quarter growth remained unchanged from previous estimates but as a result of the revisions to prior quarters the annual rate dropped to 2.6%.</p> <p>With just over a week left until the end of the year, the Dow finally breached 18,000 after a surprisingly big upwards revision to US third quarter growth raised confidence in the US economy’s ability to ride out higher interest rates.</p> </blockquote> <p>With investors spurning defensive stocks, pharmaceutical and healthcare companies fell back, not helped by a Reuters report that Express Scripts, the largest manager of prescription drug plans for US companies, was taking a tougher stance on pricing. <strong>Shire</strong> slipped 131p to £45.33, <strong>AstraZeneca</strong> lost 86.5p to 4516.5p and <strong>Smith &amp; Nephew</strong> fell 19p to £10.89.</p> <p>Housebuilders also came under pressure, on concerns about possible UK rate rises next year. <strong>Persimmon</strong> slipped 21p to £15.72 and <strong>Barratt Developmen</strong>t dipped 6.9p to 459p.</p> <p>With Brent crude stablising at around $60 a barrel, <strong>Tullow Oil</strong> climbed 12.7p to 419.7p.</p> <p>Elsewhere <strong>BG </strong>lost 6.6p to 879.5p despite agreeing the sale and leaseback of two LNG vessels for $460m.</p> <p><strong>Reckitt Benckiser </strong>recovered from early falls to end 10p higher at £52 as it completed the demerger of pharmacy business <strong>Indivior</strong>, which ended at 150p. <br></p> <p>Among the mid-caps, hedge fund group <strong>Man</strong> edged up 0.7p to 158.1p after a positive note from Panmure Gordon:</p> <blockquote class=\"quoted\"> <p>Assuming that [flagship fund] AHL continues to benefit as it has in the second half of 2014 from the withdrawal of quantitative easing and deliver good investment returns in 2015, we have increased our profit estimate by 20% on the basis of higher performance fees. We are increasing our price target to 180p (from 145p) and remain buyers.</p> </blockquote> <p>Lower down the market <strong>Thorntons</strong> shares melted 22% to 92p after the chocolate specialist warned on profits after lower than expected orders from major supermarkets.<br></p> <p>Finally <strong>APR Energy</strong>, the temporary power supply business, has blown a fuse after it cut its forecasts after its key Libyan operations were suspended.</p> <p>Its shares lost 51.25p or 20% to 200p as it said full year core earnings would be 500 to 600 basis points lower than its previous guidance. </p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares continued the Santa rally - just - in the last full trading day before Christmas. Amid mixed news - weak UK growth data, better than expected US GDP figures, the expected failure of the second and penultimate Greek presidential vote - the FTSE 100 finished 21.44 points higher at 6598.18. Wall Street however continued to surge ever higher, with the Dow Jones Industrial Average breaking the 18,000 barrier for the first time. By the time London closed the Dow was up around 80 points at 18,042. Jasper Lawler, market analyst at CMC Markets UK, said: UK stocks managed small gains on Tuesday but were held back somewhat by downward revisions to the past five quarters of economic growth. Third quarter growth remained unchanged from previous estimates but as a result of the revisions to prior quarters the annual rate dropped to 2.6%. With just over a week left until the end of the year, the Dow finally breached 18,000 after a surprisingly big upwards revision to US third quarter growth raised confidence in the US economy’s ability to ride out higher interest rates. With investors spurning defensive stocks, pharmaceutical and healthcare companies fell back, not helped by a Reuters report that Express Scripts, the largest manager of prescription drug plans for US companies, was taking a tougher stance on pricing. Shire slipped 131p to £45.33, AstraZeneca lost 86.5p to 4516.5p and Smith &amp; Nephew fell 19p to £10.89. Housebuilders also came under pressure, on concerns about possible UK rate rises next year. Persimmon slipped 21p to £15.72 and Barratt Development dipped 6.9p to 459p. With Brent crude stablising at around $60 a barrel, Tullow Oil climbed 12.7p to 419.7p. Elsewhere BG lost 6.6p to 879.5p despite agreeing the sale and leaseback of two LNG vessels for $460m. Reckitt Benckiser recovered from early falls to end 10p higher at £52 as it completed the demerger of pharmacy business Indivior, which ended at 150p. Among the mid-caps, hedge fund group Man edged up 0.7p to 158.1p after a positive note from Panmure Gordon: Assuming that [flagship fund] AHL continues to benefit as it has in the second half of 2014 from the withdrawal of quantitative easing and deliver good investment returns in 2015, we have increased our profit estimate by 20% on the basis of higher performance fees. We are increasing our price target to 180p (from 145p) and remain buyers. Lower down the market Thorntons shares melted 22% to 92p after the chocolate specialist warned on profits after lower than expected orders from major supermarkets. Finally APR Energy, the temporary power supply business, has blown a fuse after it cut its forecasts after its key Libyan operations were suspended. Its shares lost 51.25p or 20% to 200p as it said full year core earnings would be 500 to 600 basis points lower than its previous guidance.", 
      "headline": "FTSE 100 ends higher despite weak UK growth, as Wall Street passes 18,000", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "497", 
      "charCount": "2856", 
      "trailText": "US market hits a new peak after better than expected American GDP figures", 
      "shortUrl": "https://gu.com/p/44exg", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-23T17:07:01Z", 
      "firstPublicationDate": "2014-12-23T16:55:00Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"afa8c3b3d8eb6795b2d9c7f10d8949204c6817b4\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419353604608/282b94ae-5f6a-4f43-9c8c-d482a86a5aa8-460x276.jpeg\" alt=\"Dow goes through 18,000. Photo:  UPI /Landov / Barcroft Media\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dow goes through 18,000. Photo: UPI /Landov / Barcroft Media</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-26T16:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/23/ftse-100-ends-higher-despite-weak-uk-growth-as-wall-street-passed-18000", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T16:55:00Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/23/ftse-100-ends-higher-despite-weak-uk-growth-as-wall-street-passed-18000", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/royal-bank-of-scotland-rbs-freezes-bonuses-18-traders-forex-rigging-review", 
    "sectionName": "Business", 
    "webTitle": "Royal Bank of Scotland freezes bonuses of 18 traders amid forex rigging review", 
    "fields": {
      "standfirst": "Bank decides to hold the payments as it continues to investigate conduct of more than 50 former and current employees", 
      "body": "<p>Royal Bank of Scotland has frozen the bonuses of 18 traders as part of a continuing review of the alleged rigging of foreign exchange rates.</p> <p>The bank, which remains 81% owned by taxpayers, said it had made the decision to hold the payments as it continues to investigate the conduct of more than 50 former and current employees.</p> <p>Six employees are in what RBS described as a disciplinary process. Three of them have been suspended as the investigation continues.</p> <p>John Pain, the head of conduct and regulatory affairs at the bank, said: “We are undertaking a robust and thorough review into the actions of the traders that caused this wrongdoing and the management that oversaw it. To be clear, no further bonus payments will be made or unvested bonus awards released until it has concluded.”</p> <p>Last month, RBS was one of six major banks that paid UK and US authorities £2.6bn to settle allegations that their staff had rigged the currency market.</p> <p>Two UK and US regulators said they had found a “free-for-all culture” rife on trading floors, which allowed the markets to be manipulated for five years, from January 2008 to October 2013.</p> <p>At the time of the fines last month Martin Wheatley, chief executive the FCA, said the regulator would “not tolerate conduct which imperils market integrity or the wider UK financial system”.</p> <p>About 30 bankers have been suspended across the industry since the penalties and last week the first was arrested by the Serious Fraud Office.</p>", 
      "bodyText": "Royal Bank of Scotland has frozen the bonuses of 18 traders as part of a continuing review of the alleged rigging of foreign exchange rates. The bank, which remains 81% owned by taxpayers, said it had made the decision to hold the payments as it continues to investigate the conduct of more than 50 former and current employees. Six employees are in what RBS described as a disciplinary process. Three of them have been suspended as the investigation continues. John Pain, the head of conduct and regulatory affairs at the bank, said: “We are undertaking a robust and thorough review into the actions of the traders that caused this wrongdoing and the management that oversaw it. To be clear, no further bonus payments will be made or unvested bonus awards released until it has concluded.” Last month, RBS was one of six major banks that paid UK and US authorities £2.6bn to settle allegations that their staff had rigged the currency market. Two UK and US regulators said they had found a “free-for-all culture” rife on trading floors, which allowed the markets to be manipulated for five years, from January 2008 to October 2013. At the time of the fines last month Martin Wheatley, chief executive the FCA, said the regulator would “not tolerate conduct which imperils market integrity or the wider UK financial system”. About 30 bankers have been suspended across the industry since the penalties and last week the first was arrested by the Serious Fraud Office.", 
      "byline": "Miles Brignall", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-24T00:00:00Z", 
      "headline": "Royal Bank of Scotland freezes bonuses of 18 traders amid forex rigging review", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "250", 
      "charCount": "1467", 
      "trailText": "Bank decides to hold the payments as it continues to investigate conduct of more than 50 former and current employees", 
      "shortUrl": "https://gu.com/p/44eve", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T02:38:20Z", 
      "firstPublicationDate": "2014-12-23T15:54:42Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fbaa8123fb9b3e25e179269df9a6e637e8ae1fad\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419349727453/Royal-Bank-of-Scotland-lo-011.jpg\" alt=\"Royal Bank of Scotland logo\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Six RBS employees are in what the bank described as a disciplinary process. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "27", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/royal-bank-of-scotland-rbs-freezes-bonuses-18-traders-forex-rigging-review", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T15:54:42Z", 
    "type": "article", 
    "id": "business/2014/dec/23/royal-bank-of-scotland-rbs-freezes-bonuses-18-traders-forex-rigging-review", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/john-lewis-sales-christmas-black-friday", 
    "sectionName": "Business", 
    "webTitle": "John Lewis sales slide as Black Friday weighs on Christmas trade", 
    "fields": {
      "bodyText": "John Lewis reported a drop in sales last week, after November’s Black Friday sucked demand forward from December and shoppers left their Christmas purchases to the last minute in the hope of bigger bargains. Sales at the department store chain were £160.6m in the week to last Saturday, up 6.5% on the previous week but down 2.4% from a year ago. John Lewis, seen as a barometer of the high street, said customers were delaying their Christmas shopping. Online sales rose 5.5% year-on-year. It also pointed to the “changing shape of Christmas trade, with an early peak at the end of November” when British retailers fired the starting gun on the festive shopping season with the adoption of the US tradition of Black Friday. Andrew Murphy, retail director at John Lewis, said Black Friday looks to have been the biggest shopping day of the year, with 27 December, when the in-store post-Christmas sale begins, set to be the second biggest. “It’s fair to say all our expectations about yesterday were met and I don’t see any reason for today to be any different. Christmas Eve tends to be a quieter day. Only the customers with nerves of steel wait until then. Very often it’s the menfolk that come in to grab a bottle of perfume. Usually trade begins to fade away at 2pm, but I think it will be slightly busier than last year.” Murphy added that John Lewis was benefiting from the delivery problems experienced by some of its competitors. The retailer is giving customers an extra day to order click and collect items to its shops, by extending the cut-off date for orders to Tuesday for collection on Christmas Eve. The clearance sale starts online on Wednesday. The John Lewis fashion, home, menswear and sports departments posted record sales weeks, with sales of sports technology such as running watches leaping 90%. Childrenswear posted an 11% increase in sales, fuelled by 24% growth in nightwear, owing to the enduring popularity of onesies. Retail analyst Nick Bubb said: “John Lewis continues to run rings around M&amp;S and other high street rivals and it is clearly outperforming the market in general, but its electricals bias worked against it last week.” Sales of electrical items and home appliances at John Lewis slid 10.8%, a sign of the growing importance of Black Friday on pre-Christmas shopping. Small items fared better: GHD hair straighteners posted 44% growth and sales of Nespresso coffeemakers were up 13%. Howard Archer, chief UK and European economist at IHS Global Insight, said: “Retailers are very aware that extended low earnings growth and high debt levels has limited many people’s purchasing power and this is likely to keep them active on the promotions front right up to Christmas Eve as well as in the post-Christmas clearance sales. “It is very possible that Christmas shopping will end up being pretty strong overall this year, but it will be interesting to see to what extent the discounting and promotions have hit retailers’ margins.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>December sales dip after November peak as adoption of US retail tradition ‘changes shape of festive trade’</p>", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "headline": "John Lewis sales slide as Black Friday weighs on Christmas trade", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44dhh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e5ff816ded43d95ded6f51d2b9860a657178e33d\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/12/23/1419329054923/Union-Jack-Christmas-baub-011.jpg\" alt=\"Union Jack Christmas bauble at John Lewis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis, seen as a barometer of the high street, says customers have been delaying their Christmas shopping. Photograph: Carl Court/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>John Lewis reported a drop in sales last week, after November’s Black Friday sucked demand forward from December and shoppers left their Christmas purchases to the last minute in the hope of bigger bargains.</p> <p>Sales at the department store chain were £160.6m in the week to last Saturday, up 6.5% on the previous week but down 2.4% from a year ago. John Lewis, seen as a barometer of the high street, said customers were delaying their Christmas shopping. Online sales rose 5.5% year-on-year.</p> <p>It also pointed to the “changing shape of Christmas trade, with an early peak at the end of November” when British retailers fired the starting gun on the festive shopping season with the adoption of the US tradition of Black Friday.</p> <p>Andrew Murphy, retail director at John Lewis, said Black Friday looks to have been the biggest shopping day of the year, with 27 December, when the in-store post-Christmas sale begins, set to be the second biggest. “It’s fair to say all our expectations about yesterday were met and I don’t see any reason for today to be any different. Christmas Eve tends to be a quieter day. Only the customers with nerves of steel wait until then. Very often it’s the menfolk that come in to grab a bottle of perfume. Usually trade begins to fade away at 2pm, but I think it will be slightly busier than last year.” Murphy added that John Lewis was benefiting from the delivery problems experienced by some of its competitors.</p> <p>The retailer is giving customers an extra day to order click and collect items to its shops, by extending the cut-off date for orders to Tuesday for collection on Christmas Eve. The clearance sale starts online on Wednesday.</p>  <figure class=\"element element-image\" data-media-id=\"60335cf5a801d1e748deb8642985e64ae818ddb4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419330474522/72087088-4b9b-465a-9a00-732530cc06c2-460x401.png\" alt=\"John Lewis - top sellers\" width=\"460\" height=\"401\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis - top sellers</span> <span class=\"element-image__credit\">Photograph: John Lewis</span> </figcaption> </figure>  <p>The John Lewis fashion, home, menswear and sports departments posted record sales weeks, with sales of sports technology such as running watches leaping 90%. Childrenswear posted an 11% increase in sales, fuelled by 24% growth in nightwear, owing to the enduring popularity of onesies.</p> <p>Retail analyst Nick Bubb said: “John Lewis continues to run rings around M&amp;S and other high street rivals and it is clearly outperforming the market in general, but its electricals bias worked against it last week.”</p> <p>Sales of electrical items and home appliances at John Lewis slid 10.8%, a sign of the growing importance of Black Friday on pre-Christmas shopping. Small items fared better: GHD hair straighteners posted 44% growth and sales of Nespresso coffeemakers were up 13%.</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, said: “Retailers are very aware that extended low earnings growth and high debt levels has limited many people’s purchasing power and this is likely to keep them active on the promotions front right up to Christmas Eve as well as in the post-Christmas clearance sales.</p> <p>“It is very possible that Christmas shopping will end up being pretty strong overall this year, but it will be interesting to see to what extent the discounting and promotions have hit retailers’ margins.”</p>", 
      "newspaperEditionDate": "2014-12-24T00:00:00Z", 
      "charCount": "2978", 
      "firstPublicationDate": "2014-12-23T10:09:49Z", 
      "wordcount": "513", 
      "newspaperPageNumber": "28", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:10Z", 
      "trailText": "December sales dip after November peak as adoption of US retail tradition ‘changes shape of festive trade’", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-26T10:09:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/john-lewis-sales-christmas-black-friday", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T14:37:00Z", 
    "type": "article", 
    "id": "business/2014/dec/23/john-lewis-sales-christmas-black-friday", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/el-nino-produce-agriculture", 
    "sectionName": "Business", 
    "webTitle": "White Christmas? Start worrying about El Niño and its effect on food prices", 
    "fields": {
      "standfirst": "<p>The Christmastime weather effects of El Niño will be felt across the world. Let’s hope the economy – including your supermarket’s produce aisle – can stand it<br></p>", 
      "body": "<p>While many Americans spend days wondering whether they will get a white Christmas, there’s a bigger, better weather event to watch – and it’s one that will affect the US economy. <br></p> <p>There’s a good chance the weather phenomenon El Niño will appear in the next six months, weather forecasters say, but farmers don’t need an official decree from meteorologists – they can just look out the window.</p> <p> Those recent rains in California? Thank El Niño. Most farmers in Argentina and southern Brazil are also getting extra precipitation. The weather phenomenon was named El Niño, a reference to the Spanish phrase for “Christ child”, because it often arrives around Christmas.</p> <p>El Niño does not bring gifts of rain to all farmers. </p> <p>In Australia and some countries in the western Pacific, the phenomenon usually means drier weather.</p> <p>On 4 December, the US Climate Prediction Center said in its monthly forecast the odds for an El Niño to be “present” during the next six months are 65%. <br></p> <p>If it is confirmed, El Niño is expected to last until spring 2015. </p> <p>There’s not yet a definitive declaration of the weather event because the Climate Prediction Center takes the three-month average sea-surface temperature in the east-central Pacific Ocean before declaring the onset of an El Niño episode.</p> <p>Agricultural meteorologists and traders say some global weather patterns in the past few weeks suggest the hand of El Niño, but added that this year’s event is not a prime example.</p> <p>“It’s not textbook material. The textbook variety of El Niño produces well-above average temperatures across the eastern equatorial Pacific, from the International Dateline to the southern American coast,” said Drew Lerner, the owner of World Weather Inc.</p> <p>The warmer temperatures are there, but other events like the pool of colder-than-normal water in the western Pacific Ocean around Indonesia and Malaysia is small, and some of the areas that go drier during the cycle haven’t been as parched. </p> <p>“There are few areas outside of Australia that have had serious dryness. Indonesia and Malaysia have seen regular rain. If this were a traditional El Niño, they would be bone-dry” by early December, Lerner said.</p> <p> The lack of definite correlations so far makes this a “weak” El Niño, said Mike Tannura, chief meteorologist at T-Storm Weather.</p> <p>Even so, there are some typical El Niño weather patterns hitting parts of Argentina, Brazil and California bringing beneficial rains to crop areas. This time of year is the prime growing season in the southern hemisphere.</p>  <figure class=\"element element-image\" data-media-id=\"fb6c064b5451ab31cd600fe5db8ee6c7d73e7b77\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419270541800/0de0cc2c-b6c0-4b02-8ff2-55930af4814f-460x313.jpeg\" alt=\"produce\" width=\"460\" height=\"313\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bunches of asparagus are seen at a processing plant in Ica, Peru. El Niño, the Christmastime storms, may have an unpredictable effect on produce.</span> <span class=\"element-image__credit\">Photograph: Pilar Olivares/Reuters</span> </figcaption> </figure>  <p>“Typically El Niño years mean wetter-than-normal conditions across much of Argentina and southern Brazil. We’ve already seen conditions that fit that bill across those regions for most of the last month, so in a sense I wouldn’t anticipate that an official declaration of El Niño would really mean that much of a difference for those regions,” said Bennett Meier, agricultural strategist at Morgan Stanley.</p> <p>That extra rain means the chance for a bumper crop out of the southern hemisphere. Brazil’s government forecaster, Conab, already raised its forecast for soybeans 11% over last season, to 95.8m tons. That would be a record if realized. Brazil is the second-largest global soybean producer, behind the US. </p> <p>That estimate is slightly higher than the US Department of Agriculture’s estimate of the Brazilian crop, 94m tons.</p> <p>It’s still early in the season, though, said Sean Lusk, director of the commercial hedging division at Walsh Trading. The key development time for Argentinian and Brazilian soybeans is January, which is similar to August in the US.</p> <p>“If conditions we’re seeing persist – so far, so good – the first two to three weeks of January will put [price] pressure on the markets,” Lusk said.</p> <p>Meier said so far he’s penciling in just average yields for South American soybean production, but said there is a risk yields could rise if the weather is good.</p> <p>Even if Argentina and Brazil deliver only an average-sized crop, Meier said his outlook for crop prices is negative because the US had a mammoth harvest in the past few months and total global supplies are hefty.</p> <p>Australia is one region that isn’t happy that El Niño is back. Lerner said the main growing areas Down Under, Queensland and part of New South Wales, were already dry. That’s hurt the sugar cane, grain and cotton crops, he said.</p> <p>“Some farmers chose not to plant because of the forecast for El Niño. For others who did, the hot, dry conditions in recent weeks caused withering and brought death to crop,” Lerner said, particularly for farmers who rely on natural rainfall for water. </p>  <figure class=\"element element-image\" data-media-id=\"71c5ac5d50918ba452fc6e32358acff2ebfd053c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419270405283/136930a7-5932-4dbf-88a4-5b7253cf667a-460x280.jpeg\" alt=\"El Nino\" width=\"460\" height=\"280\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">El Niño will bring rains to California but may cause trouble elsewhere for crop prices.</span> <span class=\"element-image__credit\">Photograph: Justin Sullivan/Getty Images</span> </figcaption> </figure>  <p>Areas that use irrigation were not suffering, he said. Some recent rains fell in agricultural areas, but not enough to help crops.</p> <p>Both Tannura and Lerner said traditionally El Niño is very kind to California, and the early December rains were related to the weather event. </p> <p>Still, Lerner said, what’s lacking currently is the colder air El Niño brings, and the snowpack in the mountains is very low. He said there’s still time for the snowpack to build up in the mountains, but as of early December it was only 6% to 8% of 1 April levels.</p> <p>A few rain storms, though, won’t alleviate the severe dryness the state is experiencing, they said.</p> <p>“One rain event will not break that drought,” Tannura said. “You need long, sustained periods with good rains and snows to break it. The El Niño pattern is exactly what you want to start doing that.”</p> <p>But before California farmers start rejoicing, Lerner notes El Niño isn’t the only kid in town.</p> <p>“It has to interact with other prevailing weather patterns. There is a pattern prevailing that wants to take the storm track to the east. Then, California’s northern and central parts will turn drier as we get into the heart of the winter season. Southern California and Arizona may do better with precipitation,” Lerner said.</p>", 
      "byline": "Debbie Carlson", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "While many Americans spend days wondering whether they will get a white Christmas, there’s a bigger, better weather event to watch – and it’s one that will affect the US economy. There’s a good chance the weather phenomenon El Niño will appear in the next six months, weather forecasters say, but farmers don’t need an official decree from meteorologists – they can just look out the window. Those recent rains in California? Thank El Niño. Most farmers in Argentina and southern Brazil are also getting extra precipitation. The weather phenomenon was named El Niño, a reference to the Spanish phrase for “Christ child”, because it often arrives around Christmas. El Niño does not bring gifts of rain to all farmers. In Australia and some countries in the western Pacific, the phenomenon usually means drier weather. On 4 December, the US Climate Prediction Center said in its monthly forecast the odds for an El Niño to be “present” during the next six months are 65%. If it is confirmed, El Niño is expected to last until spring 2015. There’s not yet a definitive declaration of the weather event because the Climate Prediction Center takes the three-month average sea-surface temperature in the east-central Pacific Ocean before declaring the onset of an El Niño episode. Agricultural meteorologists and traders say some global weather patterns in the past few weeks suggest the hand of El Niño, but added that this year’s event is not a prime example. “It’s not textbook material. The textbook variety of El Niño produces well-above average temperatures across the eastern equatorial Pacific, from the International Dateline to the southern American coast,” said Drew Lerner, the owner of World Weather Inc. The warmer temperatures are there, but other events like the pool of colder-than-normal water in the western Pacific Ocean around Indonesia and Malaysia is small, and some of the areas that go drier during the cycle haven’t been as parched. “There are few areas outside of Australia that have had serious dryness. Indonesia and Malaysia have seen regular rain. If this were a traditional El Niño, they would be bone-dry” by early December, Lerner said. The lack of definite correlations so far makes this a “weak” El Niño, said Mike Tannura, chief meteorologist at T-Storm Weather. Even so, there are some typical El Niño weather patterns hitting parts of Argentina, Brazil and California bringing beneficial rains to crop areas. This time of year is the prime growing season in the southern hemisphere. “Typically El Niño years mean wetter-than-normal conditions across much of Argentina and southern Brazil. We’ve already seen conditions that fit that bill across those regions for most of the last month, so in a sense I wouldn’t anticipate that an official declaration of El Niño would really mean that much of a difference for those regions,” said Bennett Meier, agricultural strategist at Morgan Stanley. That extra rain means the chance for a bumper crop out of the southern hemisphere. Brazil’s government forecaster, Conab, already raised its forecast for soybeans 11% over last season, to 95.8m tons. That would be a record if realized. Brazil is the second-largest global soybean producer, behind the US. That estimate is slightly higher than the US Department of Agriculture’s estimate of the Brazilian crop, 94m tons. It’s still early in the season, though, said Sean Lusk, director of the commercial hedging division at Walsh Trading. The key development time for Argentinian and Brazilian soybeans is January, which is similar to August in the US. “If conditions we’re seeing persist – so far, so good – the first two to three weeks of January will put [price] pressure on the markets,” Lusk said. Meier said so far he’s penciling in just average yields for South American soybean production, but said there is a risk yields could rise if the weather is good. Even if Argentina and Brazil deliver only an average-sized crop, Meier said his outlook for crop prices is negative because the US had a mammoth harvest in the past few months and total global supplies are hefty. Australia is one region that isn’t happy that El Niño is back. Lerner said the main growing areas Down Under, Queensland and part of New South Wales, were already dry. That’s hurt the sugar cane, grain and cotton crops, he said. “Some farmers chose not to plant because of the forecast for El Niño. For others who did, the hot, dry conditions in recent weeks caused withering and brought death to crop,” Lerner said, particularly for farmers who rely on natural rainfall for water. Areas that use irrigation were not suffering, he said. Some recent rains fell in agricultural areas, but not enough to help crops. Both Tannura and Lerner said traditionally El Niño is very kind to California, and the early December rains were related to the weather event. Still, Lerner said, what’s lacking currently is the colder air El Niño brings, and the snowpack in the mountains is very low. He said there’s still time for the snowpack to build up in the mountains, but as of early December it was only 6% to 8% of 1 April levels. A few rain storms, though, won’t alleviate the severe dryness the state is experiencing, they said. “One rain event will not break that drought,” Tannura said. “You need long, sustained periods with good rains and snows to break it. The El Niño pattern is exactly what you want to start doing that.” But before California farmers start rejoicing, Lerner notes El Niño isn’t the only kid in town. “It has to interact with other prevailing weather patterns. There is a pattern prevailing that wants to take the storm track to the east. Then, California’s northern and central parts will turn drier as we get into the heart of the winter season. Southern California and Arizona may do better with precipitation,” Lerner said.", 
      "headline": "White Christmas? Start worrying about El Niño and its effect on food prices", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1017", 
      "charCount": "5843", 
      "trailText": "The Christmastime weather effects of El Niño will be felt across the world. Let’s hope the economy – including your supermarket’s produce aisle – can stand it<br>", 
      "shortUrl": "https://gu.com/p/445cq", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2014-12-23T16:49:41Z", 
      "firstPublicationDate": "2014-12-23T13:30:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"80778e66f355915646597f6a5549461e18cb3676\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419270185473/2d5e70c3-2049-4b5f-bbc7-fc91167b21dd-460x276.jpeg\" alt=\"el nino\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A wood sculptor works in Bethlehem. Is there a statue for El Niño, which is named after the baby Jesus?</span> <span class=\"element-image__credit\">Photograph: Luay Sababa/Xinhua Press/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-26T13:30:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/el-nino-produce-agriculture", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T13:30:04Z", 
    "type": "article", 
    "id": "business/2014/dec/23/el-nino-produce-agriculture", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/dec/23/uk-current-account-deficit-osborne-no-plan", 
    "sectionName": "Business", 
    "webTitle": "UK’s current account deficit is worrying – and Osborne has no strategy to fix it", 
    "fields": {
      "bodyText": "The deficit. For the past five years George Osborne has talked about little else. Reducing the deficit has been at the heart of what the chancellor likes to call his long-term economic plan. The plan, we are assured by the Treasury, is working. Well, here’s the latest news. Growth is not quite so robust as the government previously thought it was. The expansion relies heavily on consumers spending money they haven’t got. And Britain has not one deficit but two: a record current account deficit to go alongside a still stubbornly high budget deficit. The size of the current account deficit is worrying. Britain has a history of being in the red on its external accounts, because of the tendency to consume more than we produce and to import more than we export. But usually big current account deficits come at the end of raging booms, as was the case in 1973 and 1988. Today’s current account deficit is running at 6% of GDP, higher than in the early 1970s or the late 1980s, and it comes when the recovery is only 18 months old. What’s happened is this. Ever since the de-industrialisation of the early 1980s, Britain has run a hefty and growing deficit on its trade in goods, which stood at £32bn in the third quarter of 2014. Fortunately, this dismal performance was offset by the efforts of the UK’s service sector, which racked up a surplus of £23bn. That left a trade deficit of £9bn for the third quarter. But the current account is more than just trade. It also takes account of how well Britain’s overseas investments are doing: not just foreign direct investment (FDI) but punts made on overseas markets. Here, there have been two recent trends. Firstly, the UK has been doing less well on its portfolio investments than in the boom days before the financial crash. More recently, overseas investors have been making more money on their FDI in the UK than UK investors have been making on their FDI abroad. The primary income account added £12.6bn to the current account deficit in the third quarter. On top of this there is the secondary income account. This is mainly the money Britain pays for the running of international organisations such as the European Union, the United Nations and the World Bank. This added up to just over £5bn in the third quarter. There was a time when a current account deficit of much less than 6% of GDP would have seriously troubled the financial markets. Why they are not more worried by the hidden half of Britain’s twin-deficit problem is something of a mystery, because it is clear that the country can no longer rely on North Sea oil and the racier activities of the City of London to mask the chronic deficit on visible trade. When the markets do start to focus on the current account, this is what they will find. Firstly, export performance has been disappointing despite a 30% drop in the value of the pound between 2007 and 2009. Secondly, the recovery from the recession has been of the bog standard variety: based around rising consumer spending that will suck in imports. Thirdly, there is a real difference in the way the government approaches the twin deficit. Osborne has a plan for the budget deficit, even if it is flawed. For the current account deficit, there is no plan at all.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The chancellor has pledged to cut the budget deficit, but lacks a plan for dealing with Britain’s other deficit now at 6% of GDP", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "UK’s current account deficit is worrying – and Osborne has no strategy to fix it", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44dnt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"6ae2df8a0e34ddced63c3a6e4d8663e083df555b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419340727035/George-Osborne--009.jpg\" alt=\"George Osborne \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The chancellor, George Osborne. Why more people are not worried by the hidden half of Britain’s twin-deficit problem is a mystery. Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "body": "<p>The deficit. For the past five years George Osborne has talked about little else. Reducing the deficit has been at the heart of what the chancellor likes to call his long-term economic plan. The plan, we are assured by the Treasury, is working.</p> <p>Well, here’s the latest news. <a href=\"http://www.theguardian.com/business/2014/dec/23/uk-growth-revised-down-gdp-ons\" title=\"\">Growth is not quite so robust as the government previously thought it was</a>. The expansion relies heavily on consumers spending money they haven’t got. And Britain has not one deficit but two: a record current account deficit to go alongside a still stubbornly high budget deficit.</p> <p>The size of the current account deficit is worrying. Britain has a history of being in the red on its external accounts, because of the tendency to consume more than we produce and to import more than we export. But usually big current account deficits come at the end of raging booms, as was the case in 1973 and 1988. Today’s current account deficit is running at 6% of GDP, higher than in the early 1970s or the late 1980s, and it comes when the recovery is only 18 months old.</p> <p>What’s happened is this. Ever since the de-industrialisation of the early 1980s, Britain has run a hefty and growing deficit on its trade in goods, which stood at £32bn in the third quarter of 2014. Fortunately, this dismal performance was offset by the efforts of the UK’s service sector, which racked up a surplus of £23bn. That left a trade deficit of £9bn for the third quarter.</p> <p>But the current account is more than just trade. It also takes account of how well Britain’s overseas investments are doing: not just foreign direct investment (FDI) but punts made on overseas markets. Here, there have been two recent trends. Firstly, the UK has been doing less well on its portfolio investments than in the boom days before the financial crash. More recently, overseas investors have been making more money on their FDI in the UK than UK investors have been making on their FDI abroad. The primary income account added £12.6bn to the current account deficit in the third quarter.</p> <p>On top of this there is the secondary income account. This is mainly the money Britain pays for the running of international organisations such as the European Union, the United Nations and the World Bank. This added up to just over £5bn in the third quarter.</p> <p>There was a time when a current account deficit of much less than 6% of GDP would have seriously troubled the financial markets. Why they are not more worried by the hidden half of Britain’s twin-deficit problem is something of a mystery, because it is clear that the country can no longer rely on North Sea oil and the racier activities of the City of London to mask the chronic deficit on visible trade.</p> <p>When the markets do start to focus on the current account, this is what they will find. Firstly, export performance has been disappointing despite a 30% drop in the value of the pound between 2007 and 2009. Secondly, the recovery from the recession has been of the bog standard variety: based around rising consumer spending that will suck in imports. Thirdly, there is a real difference in the way the government approaches the twin deficit. Osborne has a plan for the budget deficit, even if it is flawed. For the current account deficit, there is no plan at all.</p>", 
      "newspaperEditionDate": "2014-12-24T00:00:00Z", 
      "charCount": "3248", 
      "firstPublicationDate": "2014-12-23T13:21:27Z", 
      "wordcount": "580", 
      "lang": "en", 
      "lastModified": "2017-11-30T02:38:50Z", 
      "trailText": "<strong>Larry Elliott: </strong>The chancellor has pledged to cut the budget deficit, but lacks a plan for dealing with Britain’s other deficit now at 6% of GDP", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-26T13:21:27Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/dec/23/uk-current-account-deficit-osborne-no-plan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T13:21:27Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/dec/23/uk-current-account-deficit-osborne-no-plan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/23/apr-loses-14-on-libya-power-contract-uncertainty", 
    "sectionName": "Business", 
    "webTitle": "APR loses 14% on Libya power contract uncertainty", 
    "fields": {
      "standfirst": "<p>Company cuts guidance for full year earnings after problems with contract approval</p>", 
      "body": "<p><strong>APR</strong>, the temporary power supply business, has blown a fuse after it cut its forecasts after its key Libyan operations were suspended.</p> <p>Its shares have lost 35.25p or 14% to 216p as it said full year core earnings would be 500 to 600 basis points lower than its previous guidance. It suspended electricity generation in Libya last month pending final parliamentary ratification on the contract with its customer.</p> <p>It now says the operations are still on hold and there was no certainty they would be restarted in the near term. It said the suspension would have a material adverse impact on its financial performance. There will be a $40m non-cash charge relating to Libya.</p> <p>In October the company warned that uncertainty in emerging markets meant its profits would be at the lower end of expectations. </p> <p>It now says revenues for the year would be around $490m following the Libya suspension, offset by revenues of around $30m from the disposal of two turbines in Uruguay. Chief executive Laurence Anderson said:</p> <blockquote class=\"quoted\"> <p>While recognising the challenging political situation in Libya and the impact this has on our customer, our current key priority is to obtain rapid resolution of our contractual position. We remain confident in the attractiveness of the global fast track power market and our ability to deploy rapidly, at scale, to meet the ever growing worldwide deficit.</p> </blockquote> <p>Numis analyst Steve Woolf said:<br></p> <blockquote class=\"quoted\"> <p>APR’s 2014 trading update reflects the impact of its position in Libya, where operations remain suspended. Given the uncertainty of the outcome and the potential financial impact, we place our recommendation and target price under review pending the next update on Libya in early 2015.</p> <p>We have adjusted our forecasts to reflect the revised guidance, treating the $40m charge as exceptional at this stage. For 2014 we have reduced our EBITDA to $239m ($270m), and earnings per share to 36p (54p). For 2015 we assume a further one-month (January) non-contribution of Libya, with EBITDA of $226m, and due to higher depreciation and tax rate versus our expectations, EPS to 22p.</p> <p>We note that net tangible asset value [excluding the charge] for the shares is around 430p.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "APR, the temporary power supply business, has blown a fuse after it cut its forecasts after its key Libyan operations were suspended. Its shares have lost 35.25p or 14% to 216p as it said full year core earnings would be 500 to 600 basis points lower than its previous guidance. It suspended electricity generation in Libya last month pending final parliamentary ratification on the contract with its customer. It now says the operations are still on hold and there was no certainty they would be restarted in the near term. It said the suspension would have a material adverse impact on its financial performance. There will be a $40m non-cash charge relating to Libya. In October the company warned that uncertainty in emerging markets meant its profits would be at the lower end of expectations. It now says revenues for the year would be around $490m following the Libya suspension, offset by revenues of around $30m from the disposal of two turbines in Uruguay. Chief executive Laurence Anderson said: While recognising the challenging political situation in Libya and the impact this has on our customer, our current key priority is to obtain rapid resolution of our contractual position. We remain confident in the attractiveness of the global fast track power market and our ability to deploy rapidly, at scale, to meet the ever growing worldwide deficit. Numis analyst Steve Woolf said: APR’s 2014 trading update reflects the impact of its position in Libya, where operations remain suspended. Given the uncertainty of the outcome and the potential financial impact, we place our recommendation and target price under review pending the next update on Libya in early 2015. We have adjusted our forecasts to reflect the revised guidance, treating the $40m charge as exceptional at this stage. For 2014 we have reduced our EBITDA to $239m ($270m), and earnings per share to 36p (54p). For 2015 we assume a further one-month (January) non-contribution of Libya, with EBITDA of $226m, and due to higher depreciation and tax rate versus our expectations, EPS to 22p. We note that net tangible asset value [excluding the charge] for the shares is around 430p.", 
      "headline": "APR loses 14% on Libya power contract uncertainty", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "359", 
      "charCount": "2162", 
      "trailText": "Company cuts guidance for full year earnings after problems with contract approval", 
      "shortUrl": "https://gu.com/p/44dm9", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-23T12:45:07Z", 
      "firstPublicationDate": "2014-12-23T12:45:07Z", 
      "main": "", 
      "commentCloseDate": "2014-12-26T12:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/23/apr-loses-14-on-libya-power-contract-uncertainty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T12:45:07Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/23/apr-loses-14-on-libya-power-contract-uncertainty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/persimmon-leads-ftse-fallers-as-housebuilders-slip", 
    "sectionName": "Business", 
    "webTitle": "Persimmon leads FTSE fallers as housebuilders slip", 
    "fields": {
      "standfirst": "<p>Worries about UK economy and rate rises send building shares lower</p>", 
      "body": "<p>Worries about the outlook for the UK economy in the light of the latest data have push housebuilding shares lower.</p> <p>The UK economy grew at 0.7% in the third quarter, as expected, although quarterly growth for most quarters from the start of 2013 have been revised downwards.</p> <p>At the same time the current account deficit has soared from £24.3bn in the second quarter to £27bn or 6% of GDP. That raises the prospect of sterling falling as investors look askance at the state of the country’s financing, which might mean interest rate rises to defend the currency.</p> <p>So housebuilders, helped for so long by cheap borrowing, have come under a little pressure. <strong>Persimmon</strong> is down 32p to £15.61, <strong>Taylor Wimpey</strong> has lost 2.4p to 134.1p and <strong>Barratt Developments</strong> has fallen 7.7p to 458.2p.</p> <p>These are the three biggest fallers in a <strong>FTSE 100</strong> which is still in positive territory, up 23.32 points at 6600.06.</p> <p>Among the mid caps <strong>Bovis Homes</strong> has lost 16.5p to 867p.</p> <p>Elsewhere<strong> Rolls-Royce</strong> is down 1.5p at 872p after a downbeat note from Investec. Analyst Rami Myerson said:</p> <blockquote class=\"quoted\"> <p>The Trent 700, that powers the A330ceo, is currently Rolls’ most significant in production engine. We reduce our forecasts for Trent 700 deliveries to reflect reduced A330 production forecasts from 2015 following disappointing order intake and Airbus’ investor forum. A sharper decline in Trent 700 deliveries will provide further headwinds to Rolls medium term profit growth. We reduce our 2016 and 2017 earnings per share forecasts by 4% and 8% to reflect this and the impact of lower oil prices on Rolls Land &amp; Sea businesses. Hold retained. </p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Worries about the outlook for the UK economy in the light of the latest data have push housebuilding shares lower. The UK economy grew at 0.7% in the third quarter, as expected, although quarterly growth for most quarters from the start of 2013 have been revised downwards. At the same time the current account deficit has soared from £24.3bn in the second quarter to £27bn or 6% of GDP. That raises the prospect of sterling falling as investors look askance at the state of the country’s financing, which might mean interest rate rises to defend the currency. So housebuilders, helped for so long by cheap borrowing, have come under a little pressure. Persimmon is down 32p to £15.61, Taylor Wimpey has lost 2.4p to 134.1p and Barratt Developments has fallen 7.7p to 458.2p. These are the three biggest fallers in a FTSE 100 which is still in positive territory, up 23.32 points at 6600.06. Among the mid caps Bovis Homes has lost 16.5p to 867p. Elsewhere Rolls-Royce is down 1.5p at 872p after a downbeat note from Investec. Analyst Rami Myerson said: The Trent 700, that powers the A330ceo, is currently Rolls’ most significant in production engine. We reduce our forecasts for Trent 700 deliveries to reflect reduced A330 production forecasts from 2015 following disappointing order intake and Airbus’ investor forum. A sharper decline in Trent 700 deliveries will provide further headwinds to Rolls medium term profit growth. We reduce our 2016 and 2017 earnings per share forecasts by 4% and 8% to reflect this and the impact of lower oil prices on Rolls Land &amp; Sea businesses. Hold retained.", 
      "headline": "Persimmon leads FTSE fallers as housebuilders slip", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "282", 
      "charCount": "1602", 
      "trailText": "Worries about UK economy and rate rises send building shares lower", 
      "shortUrl": "https://gu.com/p/44dkk", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-23T12:08:28Z", 
      "firstPublicationDate": "2014-12-23T12:00:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"22ad440b083c783e683c97b946b9bdbe9f5586d3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419336006011/2d0b8399-dd66-4d76-92bc-affb7e652498-460x276.jpeg\" alt=\"A Persimmon house under construction. Photo: Roger Bamber/Alamy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Persimmon house under construction. Photo: Roger Bamber/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-26T12:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/persimmon-leads-ftse-fallers-as-housebuilders-slip", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T12:00:39Z", 
    "type": "article", 
    "id": "business/2014/dec/23/persimmon-leads-ftse-fallers-as-housebuilders-slip", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/dec/23/ftse-continues-santa-rally-but-reckitt-falls-after-pharmaceutical-demerger", 
    "sectionName": "Business", 
    "webTitle": "FTSE continues Santa rally but Reckitt falls after pharmaceutical demerger", 
    "fields": {
      "standfirst": "<p>Investors calm ahead of Greek vote and US growth figures, while oil price steadies</p>", 
      "body": "<p>The Santa rally continues, albeit in thin trading as traders wind down for Christmas, but some are missing out on the optimism.</p> <p><strong>Reckitt Benckiser</strong> has completed the demerger of its pharmaceuticals business, the heroin substitute specialist now known as Indivior, after shareholders gave their approval. Reckitt chief executive Rakesh Kapoor said:</p> <blockquote class=\"quoted\"> <p>We wish the company well and believe both businesses will benefit from being able to focus on their core competencies. Reckitt will continue to pursue its strategy of being a global leader in the health, hygiene and home categories.</p> </blockquote> <p>Reckitt shares have fallen as a result of the demerger, down 60p at £52.50, while Indivior is sitting at 145p.</p> <p>Reckitt has not been helped by Exane BNP Paribas issuing an underperform rating in the light of the split. The bank said:</p> <blockquote class=\"quoted\"> <p>Don’t forget that Indivior will leave Reckitt with around $40m-$50m of stranded costs i.e. cost allocations that will no longer be covered by Indivior. As a consequence of this, we need to rebase our continuing ‘core’ margins by around -30 to -40 basis points.</p> <p>We materially revise our earnings to reflect the Indivior spin-out, updated foreign translation and the aforementioned stranded costs. We revise our 2014 earnings per share by -15%, 2015 earnings by -14% and 2016 earnings by -13%.</p> <p>In light of the Indivior spin and our earnings revisions, we revise our target price from £50 to £45. We maintain our underperform rating. </p> </blockquote> <p>Overall the <strong>FTSE 100</strong> is currently 26.30 points higher at 6603.04 after an overnight rally on Wall Street. With oil fairly stable - Brent crude is up just 0.37% at $60.3 a barrel - investors are reasonably calm ahead of the festive shutdown. But there could be some volatility with the latest Greek election vote and US GDP figures later.</p> <p><strong>Weir</strong>, which supplies pumping equipment to the energy industry, has recovered 46p to £19.20 but <strong>BG Group</strong> continues to be weak, down 17.5p at 868.6p.</p> <p><strong>Afren</strong> has added another 1.61p to 51p after Monday’s revelation of bid interest from Nigeria’s Seplat. But Oriel Securities was sceptical a deal would be done. Analyst Dragan Trajkov said:</p> <blockquote class=\"quoted\"> <p>In our view, while such a combination has advantages in terms of geographic focus and balance sheet strength, typically an early leak of a possible transaction results in no transaction (for instance, Petroceltic/Dragon Oil, CEPSA/Salamander, Bowleven/Dragon Oil). We note that an agreement on valuation is made more difficult post a significant share price movement.</p> <p>Furthermore, in this particular case, you would have a company with a free cash flow and dividend (Seplat) buying a company with high debt (Afren), probably causing some Seplat shareholders to at least question the deal at present (ie it would have to be cheap). Given these arguments, and the fact that this seems to be an early stage of approach and that Seplat has only until 19 January to make an offer, we believe that, at this stage, there is more likelihood than not that this transaction will not happen. Therefore, we would not encourage investors to buy into Afren simply on the back of this announcement.</p> </blockquote> <p>Supermarkets are higher on hopes of a Christmas boost, with troubled <strong>Tesco</strong> up 3.65p to 184.65p and <strong>Morrisons</strong> 3p better at 179p.<br></p>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Santa rally continues, albeit in thin trading as traders wind down for Christmas, but some are missing out on the optimism. Reckitt Benckiser has completed the demerger of its pharmaceuticals business, the heroin substitute specialist now known as Indivior, after shareholders gave their approval. Reckitt chief executive Rakesh Kapoor said: We wish the company well and believe both businesses will benefit from being able to focus on their core competencies. Reckitt will continue to pursue its strategy of being a global leader in the health, hygiene and home categories. Reckitt shares have fallen as a result of the demerger, down 60p at £52.50, while Indivior is sitting at 145p. Reckitt has not been helped by Exane BNP Paribas issuing an underperform rating in the light of the split. The bank said: Don’t forget that Indivior will leave Reckitt with around $40m-$50m of stranded costs i.e. cost allocations that will no longer be covered by Indivior. As a consequence of this, we need to rebase our continuing ‘core’ margins by around -30 to -40 basis points. We materially revise our earnings to reflect the Indivior spin-out, updated foreign translation and the aforementioned stranded costs. We revise our 2014 earnings per share by -15%, 2015 earnings by -14% and 2016 earnings by -13%. In light of the Indivior spin and our earnings revisions, we revise our target price from £50 to £45. We maintain our underperform rating. Overall the FTSE 100 is currently 26.30 points higher at 6603.04 after an overnight rally on Wall Street. With oil fairly stable - Brent crude is up just 0.37% at $60.3 a barrel - investors are reasonably calm ahead of the festive shutdown. But there could be some volatility with the latest Greek election vote and US GDP figures later. Weir, which supplies pumping equipment to the energy industry, has recovered 46p to £19.20 but BG Group continues to be weak, down 17.5p at 868.6p. Afren has added another 1.61p to 51p after Monday’s revelation of bid interest from Nigeria’s Seplat. But Oriel Securities was sceptical a deal would be done. Analyst Dragan Trajkov said: In our view, while such a combination has advantages in terms of geographic focus and balance sheet strength, typically an early leak of a possible transaction results in no transaction (for instance, Petroceltic/Dragon Oil, CEPSA/Salamander, Bowleven/Dragon Oil). We note that an agreement on valuation is made more difficult post a significant share price movement. Furthermore, in this particular case, you would have a company with a free cash flow and dividend (Seplat) buying a company with high debt (Afren), probably causing some Seplat shareholders to at least question the deal at present (ie it would have to be cheap). Given these arguments, and the fact that this seems to be an early stage of approach and that Seplat has only until 19 January to make an offer, we believe that, at this stage, there is more likelihood than not that this transaction will not happen. Therefore, we would not encourage investors to buy into Afren simply on the back of this announcement. Supermarkets are higher on hopes of a Christmas boost, with troubled Tesco up 3.65p to 184.65p and Morrisons 3p better at 179p.", 
      "headline": "FTSE continues Santa rally but Reckitt falls after pharmaceutical demerger", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "554", 
      "charCount": "3228", 
      "trailText": "Investors calm ahead of Greek vote and US growth figures, while oil price steadies", 
      "shortUrl": "https://gu.com/p/44dgq", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-12-23T11:36:00Z", 
      "firstPublicationDate": "2014-12-23T09:41:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"cc093594bc8dda504545299987ad9ae911884a58\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/23/1419327670295/a8c598ca-62c2-49df-b2ca-2abc94ae34c7-460x276.jpeg\" alt=\"Reckitt dips as it becomes pure consumer company. Photo: Roger Tooth\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Reckitt dips as it becomes pure consumer company. Photo: Roger Tooth</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-26T09:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/dec/23/ftse-continues-santa-rally-but-reckitt-falls-after-pharmaceutical-demerger", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T09:41:51Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/dec/23/ftse-continues-santa-rally-but-reckitt-falls-after-pharmaceutical-demerger", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/23/retail-firms-critical-condition", 
    "sectionName": "Business", 
    "webTitle": "135 retail firms in critical condition, say analysts", 
    "fields": {
      "standfirst": "More than 24,000 retailers in ‘significant’ financial distress as supermarket price war forces high street to slash prices", 
      "body": "<p>UK retailers are facing increased financial stress this year as the big supermarkets fight a price war that has forced the rest of the high street to slash prices and squeeze profit margins.</p> <p>As retailers prepare for the quarterly rent day on Christmas Day, traditionally the time when banks call in the administrators, more than 24,000 retailers are suffering from significant financial distress, according to research by the advisory firm Begbies Traynor.</p> <p>The number is up 54% compared with the same time a year ago, with food and clothing retailers among the worst hit.</p> <p>Begbies Traynor said as many as 135 businesses were in critical condition as retailers chased sales in the final days of Christmas.</p> <p>The accountancy firm did not name specific retailers but those in difficulty are thought to include Austin Reed, the tailoring firm, which is understood to be close to appointing Deloitte to work on a rescue deal that may include a company voluntary arrangement allowing it to sell off unprofitable stores.</p> <p>Julie Palmer, a retail expert at Begbies Traynor, said: “Black Friday was lauded as the biggest day of the retail sales this year but it seems the only real winners were the largest online retailers and the big-brand high street chains with the biggest discounts.”</p> <p>Administrators said it was unlikely that 2014 would see a repeat of the mass retail failures of early 2013 when HMV, Blockbuster and Jessops followed the collapse of Comet in late 2012. One said: “I don’t see another uptick coming. But some small retailers could struggle. When the likes of Next warns that its profits will be hit by the warm autumn, weaker players must be struggling with cash.”</p> <p>Alan Bloom, Global Head of Restructuring at accountants EY, said: “The final ‘quarter day’ of 2014, which wraps up the trading year, is expected to end on a brighter note than in previous years. There are always winners and losers in the retail game, and inevitably some high street shops will fold. But the combination of increased consumer confidence and a very successful ‘Black Friday’ which propped up recent sales figures, has meant that retailers have done better this year than many might have expected.”</p>", 
      "bodyText": "UK retailers are facing increased financial stress this year as the big supermarkets fight a price war that has forced the rest of the high street to slash prices and squeeze profit margins. As retailers prepare for the quarterly rent day on Christmas Day, traditionally the time when banks call in the administrators, more than 24,000 retailers are suffering from significant financial distress, according to research by the advisory firm Begbies Traynor. The number is up 54% compared with the same time a year ago, with food and clothing retailers among the worst hit. Begbies Traynor said as many as 135 businesses were in critical condition as retailers chased sales in the final days of Christmas. The accountancy firm did not name specific retailers but those in difficulty are thought to include Austin Reed, the tailoring firm, which is understood to be close to appointing Deloitte to work on a rescue deal that may include a company voluntary arrangement allowing it to sell off unprofitable stores. Julie Palmer, a retail expert at Begbies Traynor, said: “Black Friday was lauded as the biggest day of the retail sales this year but it seems the only real winners were the largest online retailers and the big-brand high street chains with the biggest discounts.” Administrators said it was unlikely that 2014 would see a repeat of the mass retail failures of early 2013 when HMV, Blockbuster and Jessops followed the collapse of Comet in late 2012. One said: “I don’t see another uptick coming. But some small retailers could struggle. When the likes of Next warns that its profits will be hit by the warm autumn, weaker players must be struggling with cash.” Alan Bloom, Global Head of Restructuring at accountants EY, said: “The final ‘quarter day’ of 2014, which wraps up the trading year, is expected to end on a brighter note than in previous years. There are always winners and losers in the retail game, and inevitably some high street shops will fold. But the combination of increased consumer confidence and a very successful ‘Black Friday’ which propped up recent sales figures, has meant that retailers have done better this year than many might have expected.”", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-23T00:00:00Z", 
      "headline": "135 retail firms in critical condition, say analysts", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "367", 
      "charCount": "2185", 
      "trailText": "More than 24,000 retailers in ‘significant’ financial distress as supermarket price war forces high street to slash prices", 
      "shortUrl": "https://gu.com/p/44d7f", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:07:10Z", 
      "firstPublicationDate": "2014-12-23T00:05:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"a8a1d34513302ac18861c3061275adf111324a4e\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/22/1419267094223/Shoppers-in-Glasgow-011.jpg\" alt=\"Shoppers in Glasgow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers in Glasgow.  Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "commentCloseDate": "2014-12-26T00:05:02Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/23/retail-firms-critical-condition", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-23T00:05:02Z", 
    "type": "article", 
    "id": "business/2014/dec/23/retail-firms-critical-condition", 
    "pillarName": "News"
  }
]