[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/03/american-apparel-ads-banned-school-age-girls", 
    "sectionName": "Business", 
    "webTitle": "American Apparel adverts banned for 'sexualising school-age girls'", 
    "fields": {
      "standfirst": "Advertising watchdog's ruling is sixth in 30 months against US fashion chain for portrayal of young women in its ads", 
      "body": "<p>Clothes retailer American Apparel has been reprimanded by the Advertising Standards Authority for \"offensive\" adverts for schoolwear that had the \"potential to normalise predatory sexual behaviour\" towards young women.</p> <p>Two images, one from the brand's website and another from its page on the social media site Instagram, featured a young woman bending over in a short skirt so that her underwear is visible.</p> <p>The images, which the advertising watchdog said were linked to the brand's \"School Days\" and \"Back to School\" ranges, were edited so \"the focus was on her buttocks and groin rather than on the skirt being modelled\". ASA said the ads imitated voyeuristic \"up-skirt\" photographs taken without the subject's consent.</p> <p>It is the sixth time in the past two and a half years that the watchdog has banned ads by the US fashion chain for the portrayal of young women.</p> <p>\"We considered the ads had the effect of inappropriately sexualising school-age girls and were therefore offensive and irresponsible,\" ASA said in a ruling that follows protests on social media last month when the images first appeared.</p> <p>In April 2012 ASA said a series of adverts \"inappropriately sexualised young women\" and December that year another was judged to have <a href=\"http://www.theguardian.com/media/2012/dec/12/american-apparel-ad-banned-asa\" title=\"\">\"inappropriately sexualised a model who appeared to be a child\".</a> Last year the watchdog said<a href=\"http://www.theguardian.com/media/2013/apr/10/american-apparel-ad-banned\" title=\"\"> images on the retailer's website were \"gratuitous\" </a>and gave the \"impression that the women were vulnerable and in sexually provocative poses\".</p> <p>In its latest ruling, ASA told the firm to ensure its future advertising was \"prepared with a sense of responsibility to consumers and to society\".</p> <p>In its response to complaints about the adverts, American Apparel said its approach \"was not graphic, explicit or pornographic, but was designed to show a range of different images of people who were natural, not posed and real\".</p> <p>It added that the models were \"happy, relaxed and confident in expression and pose\", and that the model in the ads was 30 and was one of its photographers. The firm said the ads were not intended to represent an underage model or to be linked to any \"Back to School\" marketing effort.</p> <p>The latest criticism of the retailer comes as it investigates alleged misconduct by its founder, and now suspended chief executive, <a href=\"http://www.theguardian.com/business/2014/jun/19/dov-charney-american-apparel\" title=\"\">Dov Charney, who was voted out by its board in June</a>.</p> <p>Charney, who has faced numerous allegations of sexual misconduct,<a href=\"http://www.theguardian.com/business/2014/jul/24/american-apparel-first-woman-board-of-directors\" title=\"\"> is currently acting as a consultant to the brand</a>. The company's website says he oversees the majority of its \"creative content\" including ads.</p>", 
      "bodyText": "Clothes retailer American Apparel has been reprimanded by the Advertising Standards Authority for \"offensive\" adverts for schoolwear that had the \"potential to normalise predatory sexual behaviour\" towards young women. Two images, one from the brand's website and another from its page on the social media site Instagram, featured a young woman bending over in a short skirt so that her underwear is visible. The images, which the advertising watchdog said were linked to the brand's \"School Days\" and \"Back to School\" ranges, were edited so \"the focus was on her buttocks and groin rather than on the skirt being modelled\". ASA said the ads imitated voyeuristic \"up-skirt\" photographs taken without the subject's consent. It is the sixth time in the past two and a half years that the watchdog has banned ads by the US fashion chain for the portrayal of young women. \"We considered the ads had the effect of inappropriately sexualising school-age girls and were therefore offensive and irresponsible,\" ASA said in a ruling that follows protests on social media last month when the images first appeared. In April 2012 ASA said a series of adverts \"inappropriately sexualised young women\" and December that year another was judged to have \"inappropriately sexualised a model who appeared to be a child\". Last year the watchdog said images on the retailer's website were \"gratuitous\" and gave the \"impression that the women were vulnerable and in sexually provocative poses\". In its latest ruling, ASA told the firm to ensure its future advertising was \"prepared with a sense of responsibility to consumers and to society\". In its response to complaints about the adverts, American Apparel said its approach \"was not graphic, explicit or pornographic, but was designed to show a range of different images of people who were natural, not posed and real\". It added that the models were \"happy, relaxed and confident in expression and pose\", and that the model in the ads was 30 and was one of its photographers. The firm said the ads were not intended to represent an underage model or to be linked to any \"Back to School\" marketing effort. The latest criticism of the retailer comes as it investigates alleged misconduct by its founder, and now suspended chief executive, Dov Charney, who was voted out by its board in June. Charney, who has faced numerous allegations of sexual misconduct, is currently acting as a consultant to the brand. The company's website says he oversees the majority of its \"creative content\" including ads.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "American Apparel adverts banned for 'sexualising school-age girls'", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "416", 
      "charCount": "2531", 
      "trailText": "Advertising watchdog's ruling is sixth in 30 months against US fashion chain for portrayal of young women in its ads", 
      "shortUrl": "https://gu.com/p/4x8c7", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446130018\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409679134736/American-Apparel-Ousts-CE-011.jpg\" alt=\"American Apparel Ousts CEO Charney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The latest criticism of American Apparel comes as the firm investigates alleged misconduct by its founder, and now suspended chief executive, Dov Charney. Photograph: Ringo Chiu/Zuma Press/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/03/american-apparel-ads-banned-school-age-girls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T23:12:10Z", 
    "type": "article", 
    "id": "business/2014/sep/03/american-apparel-ads-banned-school-age-girls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/03/uk-ninth-best-performing-economies-world-economic-forum", 
    "sectionName": "Business", 
    "webTitle": "UK moves up to ninth in thinktank's list of best performing economies", 
    "fields": {
      "bodyText": "Britain has moved up a list of the world's best performing economies, according to a global thinktank that praised the government for reducing the public sector deficit and maintaining one of the most flexible labour markets in the developed world. The World Economic Forum said Britain had improved its performance over the last year, moving it from 10th to 9th place, behind the Netherlands and above Sweden. In a report welcomed by the Treasury, the WEF said a wealth of sophisticated businesses and a willingness to adopt new technologies put Britain in a healthy position to improve productivity over the next few years. But it warned in its annual performance monitor that British businesses still struggled to access credit, the workforce remained inadequately trained and tax rates were complex and too high. The Geneva-based thinktank, which has come to prominence as a club for the rich and powerful to debate global business issues, rewarded Switzerland with the top spot for the sixth year running, while Singapore ranked second for the fourth consecutive year. Striking a less positive note in an overview of the global economy, it voiced concern about further unrest in Ukraine and the lack of structural reforms in most countries that needed to increase productivity. \"The strained global geopolitical situation, the rise of income inequality, and the potential tightening of financial conditions could put the still tentative recovery at risk and call for structural reforms to ensure more sustainable and inclusive growth,\" said Klaus Schwab, the founder and executive chairman of the WEF. Several high-profile international bodies have warned that the global recovery is threatened by the escalating conflict in Ukraine in addition to the continued weakness of the European economy. The Washington-based International Monetary Fund and Paris-based Organisation of Economic Cooperation &amp; Development (OECD) have downgraded their global economic forecasts this year in response to a poor performance by the eurozone economies and the prospect of further economic sanctions being imposed on Moscow. The WEF's Global Competitiveness Index, which uses a string of measures to assess the performance of 144 economies, found there was \"insufficient progress in adopting and implementing structural reforms necessary for long-term economic growth\". The thinktank has argued for business and labour to end restrictive practices that hold back investment in new ways of working and technological developments. Britain is praised for its \"efficient labour market\", which is ranked 5th in the world, and for the uptake of technology, for which it is ranked 5th. The quick adoption of new technologies, according to the WEF, is \"coupled with a highly competitive and large market that allows for highly sophisticated and innovative businesses to spring up and develop\". But the thinktank said: \"The country should look into effective ways to raise the overall quality of its education system, which ranks 23rd, most notably in the areas of mathematics and science, which will be crucial to continue fostering innovation in the country.\" Britain has moved up and down the WEF league in recent years, from 10th in 2011 to eighth the following year and back to 10th last year. This year Japan jumped three places to sixth and the US moved two places into the third spot. Japan was praised for its industrial strength and competitiveness, despite running a debt worth 240% of its GDP, three times the ratio in the UK, and an annual budget deficit around twice as high as Britain at 10%. Like the UK, the US was commended for its high level of business sophistication, university system and innovative tech sector. The chancellor, George Osborne, said the index was \"further evidence that our long term economic plan is seen by the world to be delivering a more competitive economy\". He highlighted the direct link drawn by the WEF between a credible fiscal policy and \"our country's ability to attract business and create jobs is compelling\". Osborne argued the UK had regained its reputation for low business taxes, which he said was confirmed by KPMG's 2013 survey of tax competitiveness, which ranked the UK as the most attractive tax regime compared with the US, Switzerland, Ireland, the Netherlands and Luxembourg. Where the UK stands on: Institutions Country ranks highly for guarding property rights, keeping corruption to a minimum and for its well-oiled legal system. It ranks 7th for its legal system and 8th for its ability to safeguard intellectual property. Infrastructure Country ranks 27th for overall infrastructure quality behind not only the US and Japan, but also Portugal, Spain, Malaysia, Bahrain and Barbados. It ranks 51st in terms of the number of mobile phone registrations per head. Other measures of infrastructure are almost as unflattering. It ranks 30th for road quality. It fares better when its electricity supply is judged after it came 12th and it comes 16th for rail quality in a poll won unsurprisingly by Japan and second placed Switzerland. Technology Country ranks fourth in a poll of businesses asked about the availability of the latest technologies, behind Finland, the US and Norway. Internet usage is strong and the UK ranks 9th for the number of internet users and 7th for the number of fixed broadband users. It ranks second for the quality of its scientific research behind Switzerland and above Israel. Education The education system in Britain is not good at meeting the challenges of a competitive economy according to the WEF, which ranks the UK 23rd. Our post-school further education is poor, ranking 36th, just above Germany and below Italy. But secondary education is worse, putting in a poor display at 54, above the US at 59 but below Mongolia, which is ranked at 22. Management schools fare better in 5th place.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "World Economic Forum praises flexible labour market, uptake of technology and government efforts to reduce public sector deficit", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "UK moves up to ninth in thinktank's list of best performing economies", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x8de", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446174478\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409683202839/George-Osborne-009.jpg\" alt=\"George Osborne\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The WEF index is 'further evidence that our long-term economic plan is seen by the world to be delivering a more competitive economy', says George Osborne. Photograph: Matt Dunham/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p><a href=\"http://www.theguardian.com/business/2014/sep/03/the-worlds-10-best-performing-economies\">Britain has moved up a list of the world's best performing economies</a>, according to a global thinktank that praised the government for reducing the public sector deficit and maintaining one of the most flexible labour markets in the developed world.</p> <p>The World Economic Forum said Britain had improved its performance over the last year, moving it from 10th to 9th place, behind the Netherlands and above Sweden. <a href=\"http://reports.weforum.org/global-competitiveness-report-2014-2015/\">In a report welcomed by the Treasury</a>, the WEF said a wealth of sophisticated businesses and a willingness to adopt new technologies put Britain in a healthy position to improve productivity over the next few years.</p> <p>But it warned in its annual performance monitor that British businesses still struggled to access credit, the workforce remained inadequately trained and tax rates were complex and too high.</p> <p>The Geneva-based thinktank, which has come to prominence as a club for the rich and powerful to debate global business issues, rewarded Switzerland with the top spot for the sixth year running, while Singapore ranked second for the fourth consecutive year.</p> <p>Striking a less positive note in an overview of the global economy, it voiced concern about further unrest in Ukraine and the lack of structural reforms in most countries that needed to increase productivity. \"The strained global geopolitical situation, the rise of income inequality, and the potential tightening of financial conditions could put the still tentative recovery at risk and call for structural reforms to ensure more sustainable and inclusive growth,\" said Klaus Schwab, the founder and executive chairman of the WEF.</p> <p>Several high-profile international bodies have warned that the global recovery is threatened by the escalating conflict in Ukraine in addition to the continued weakness of the European economy. The Washington-based International Monetary Fund and Paris-based Organisation of Economic Cooperation &amp; Development (OECD) have downgraded their global economic forecasts this year in response to a poor performance by the eurozone economies and the prospect of further economic sanctions being imposed on Moscow.</p> <p>The WEF's Global Competitiveness Index, which uses a string of measures to assess the performance of 144 economies, found there was \"insufficient progress in adopting and implementing structural reforms necessary for long-term economic growth\".</p> <p>The thinktank has argued for business and labour to end restrictive practices that hold back investment in new ways of working and technological developments.</p> <p>Britain is praised for its \"efficient labour market\", which is ranked 5th in the world, and for the uptake of technology, for which it is ranked 5th. The quick adoption of new technologies, according to the WEF, is \"coupled with a highly competitive and large market that allows for highly sophisticated and innovative businesses to spring up and develop\".</p> <p>But the thinktank said: \"The country should look into effective ways to raise the overall quality of its education system, which ranks 23rd, most notably in the areas of mathematics and science, which will be crucial to continue fostering innovation in the country.\"</p> <p>Britain has moved up and down the WEF league in recent years, from 10th in 2011 to eighth the following year and back to 10th last year. This year Japan jumped three places to sixth and the US moved two places into the third spot.</p> <p>Japan was praised for its industrial strength and competitiveness, despite running a debt worth 240% of its GDP, three times the ratio in the UK, and an annual budget deficit around twice as high as Britain at 10%.</p> <p>Like the UK, the US was commended for its high level of business sophistication, university system and innovative tech sector.</p> <p>The chancellor, George Osborne, said the index was \"further evidence that our long term economic plan is seen by the world to be delivering a more competitive economy\". He highlighted the direct link drawn by the WEF between a credible fiscal policy and \"our country's ability to attract business and create jobs is compelling\".</p> <p>Osborne argued the UK had regained its reputation for low business taxes, which he said was confirmed by KPMG's 2013 survey of tax competitiveness, which ranked the UK as the most attractive tax regime compared with the US, Switzerland, Ireland, the Netherlands and Luxembourg.</p> <h2>Where the UK stands on:</h2> <p><strong>Institutions</strong> Country ranks highly for guarding property rights, keeping corruption to a minimum and for its well-oiled legal system. It ranks 7th for its legal system and 8th for its ability to safeguard intellectual property.</p> <p><strong>Infrastructure</strong> Country ranks 27th for overall infrastructure quality behind not only the US and Japan, but also Portugal, Spain, Malaysia, Bahrain and Barbados. It ranks 51st in terms of the number of mobile phone registrations per head. Other measures of infrastructure are almost as unflattering. It ranks 30th for road quality. It fares better when its electricity supply is judged after it came 12th and it comes 16th for rail quality in a poll won unsurprisingly by Japan and second placed Switzerland.</p> <p><strong>Technology</strong> Country ranks fourth in a poll of businesses asked about the availability of the latest technologies, behind Finland, the US and Norway. Internet usage is strong and the UK ranks 9th for the number of internet users and 7th for the number of fixed broadband users. It ranks second for the quality of its scientific research behind Switzerland and above Israel.</p> <p><strong>Education</strong> The education system in Britain is not good at meeting the challenges of a competitive economy according to the WEF, which ranks the UK 23rd.</p> <p>Our post-school further education is poor, ranking 36th, just above Germany and below Italy. But secondary education is worse, putting in a poor display at 54, above the US at 59 but below Mongolia, which is ranked at 22. Management schools fare better in 5th place.</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "5875", 
      "wordcount": "943", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:21:56Z", 
      "trailText": "<p>World Economic Forum praises flexible labour market, uptake of technology and government efforts to reduce public sector deficit</p>", 
      "commentCloseDate": "2014-09-05T23:01:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/03/uk-ninth-best-performing-economies-world-economic-forum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/sep/03/uk-ninth-best-performing-economies-world-economic-forum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/eric-cantor-wall-street-revolving-door-moelis", 
    "sectionName": "Business", 
    "webTitle": "Eric Cantor enters Wall Street’s post-politics revolving door", 
    "fields": {
      "standfirst": "<p>Former House majority leader’s move to small firm is part of recent trend for policymakers to gain distance from big banks</p>", 
      "body": "<p>Former House majority leader Eric Cantor is seeking a post-political life on Wall Street, joining boutique investment bank Moelis &amp; Co to a salary of $1.8m a year and the price of a Manhattan apartment.<br></p> <p>The move comes only two months after Cantor, a stalwart of the Tea Party, <a href=\"http://www.theguardian.com/world/2014/jun/11/us-house-majority-leader-eric-cantor-loses-primary-virginia\">lost a Virginia Republican primary election</a> to David Brat, a relatively unknown college professor.</p> <p>Cantor’s title at Moelis will be vice-chairman, an honorific that suggests a job with little day-to-day management responsibility and a focus on relationship-building with the chief executives of major companies, who are clients of the firm. </p> <p>Moelis &amp; Co, founded by Wall Street veteran Ken Moelis, is an investment banking firm that advises big companies on mergers and acquisitions, sans the big-ticket lending that distinguishes banks like Citigroup and Bank of America. Firms like Moelis, along with rivals Evercore Partners and Perella Weinberg, are called “boutiques” to distinguish them from leviathan “financial supermarkets” including Citigroup, Bank of America and JP Morgan Chase.</p> <p>The new salary from Moelis is more than double what Cantor made as a member of the House of Representatives. This year at Moelis, Cantor will get $1.8m, including a base salary of $400,000, another $400,000 in cash and $1m in a stock grant that vests over three to five years. In 2015, Cantor stands to make up to $2m, including a $1.2m bonus. He will also be “reimbursed for the reasonable cost of a New York City apartment for his first 12 months and a hotel equivalent rate thereafter”, according to <a href=\"http://www.sec.gov/Archives/edgar/data/1596967/000110465914064087/a14-20284_18k.htm\">a federal filing</a> by Moelis.</p> <p>Finance and real estate firms were Cantor’s biggest campaign donors in the past year. Together, the two industries donated over $1.9m to his leadership Pac and failed re-election efforts, according to <a href=\"http://www.opensecrets.org/politicians/industries.php?type=C&amp;cid=N00013131&amp;newMem=N&amp;cycle=2014\">the Center for Responsive Politics</a>.</p> <p>Cantor’s banking-friendly stance appears to have been a reason for his hiring, according to a statement from CEO Ken Moelis: “Eric has proven himself to be a pro-business advocate and one who will enhance our boardroom discussions with CEOs and senior management as we help them navigate their most important strategic decisions.”</p> <p>Still, Cantor’s Wall Street-friendly stance was a thorn in the side of some of the voters in his party and his district. The Tea Party Citizens Action fund, an 18-month-old political action committee, greeted Cantor’s move with sarcasm.</p> <p>“After Dave Brat’s victory in June, many analysts accused Eric Cantor of paying more attention to Wall Street than to the people of Virginia’s 7th District,” the Pac’s national director of communications, Kevin Broughton, said in a statement. “He certainly didn’t waste any time validating that theory.”</p> <p>Still, Cantor’s move to a smaller, less well-known Wall Street firm is notable for being part of a recent trend in which Washington policy makers try to gain distance from the disasters of the 2008 financial crisis and subsequent bailouts.</p> <p>Smaller, less controversial firms have become appealing to political leaders who leave the modest pay of public office to seek lucrative employment on Wall Street. Former Treasury secretary Tim Geithner, similarly, chose to lead his post-Washington career at Warburg Pincus, a private equity firm that manages $35bn but is almost entirely unknown to people outside the finance profession. Five-star general David Petraeus, who resigned as director of the CIA over a sex scandal, joined private equity firm KKR in 2012 – a firm known to the American public, if at all, as the major player behind the RJR Nabisco takeover enumerated in Barbarians at the Gate.</p> <p>Big banks once drew the biggest political names, as Lehman Brothers and Credit Suisse First Boston both did when they hired the late diplomat Richard Holbrooke. Similarly, Citigroup famously hired former Treasury secretary Robert Rubin in 1999 after he argued in favor of the company’s plans to merge into a financial supermarket in contravention of the securities laws of the time. Former Federal Reserve chairman Alan Greenspan joined not one, but three Wall Street firms in 2007: bond-trading firm PIMCO, hedge fund Paulson &amp; Co, and Deutsche Bank.</p> <p>One of the most infamous – and successful – cases of such “revolving door” hirings was the Swiss bank UBS’s hiring of former senator Phil Gramm in 2003. Gramm co-authored the Gramm-Leach-Bliley Act, a seminal piece of legislation that reversed the Glass-Steagall Act and allowed commercial banks and investment banks to merge. Gramm helped advise financial services companies including Visa and built up UBS’s lobbying arm.</p>", 
      "byline": "Heidi Moore in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Former House majority leader Eric Cantor is seeking a post-political life on Wall Street, joining boutique investment bank Moelis &amp; Co to a salary of $1.8m a year and the price of a Manhattan apartment. The move comes only two months after Cantor, a stalwart of the Tea Party, lost a Virginia Republican primary election to David Brat, a relatively unknown college professor. Cantor’s title at Moelis will be vice-chairman, an honorific that suggests a job with little day-to-day management responsibility and a focus on relationship-building with the chief executives of major companies, who are clients of the firm. Moelis &amp; Co, founded by Wall Street veteran Ken Moelis, is an investment banking firm that advises big companies on mergers and acquisitions, sans the big-ticket lending that distinguishes banks like Citigroup and Bank of America. Firms like Moelis, along with rivals Evercore Partners and Perella Weinberg, are called “boutiques” to distinguish them from leviathan “financial supermarkets” including Citigroup, Bank of America and JP Morgan Chase. The new salary from Moelis is more than double what Cantor made as a member of the House of Representatives. This year at Moelis, Cantor will get $1.8m, including a base salary of $400,000, another $400,000 in cash and $1m in a stock grant that vests over three to five years. In 2015, Cantor stands to make up to $2m, including a $1.2m bonus. He will also be “reimbursed for the reasonable cost of a New York City apartment for his first 12 months and a hotel equivalent rate thereafter”, according to a federal filing by Moelis. Finance and real estate firms were Cantor’s biggest campaign donors in the past year. Together, the two industries donated over $1.9m to his leadership Pac and failed re-election efforts, according to the Center for Responsive Politics. Cantor’s banking-friendly stance appears to have been a reason for his hiring, according to a statement from CEO Ken Moelis: “Eric has proven himself to be a pro-business advocate and one who will enhance our boardroom discussions with CEOs and senior management as we help them navigate their most important strategic decisions.” Still, Cantor’s Wall Street-friendly stance was a thorn in the side of some of the voters in his party and his district. The Tea Party Citizens Action fund, an 18-month-old political action committee, greeted Cantor’s move with sarcasm. “After Dave Brat’s victory in June, many analysts accused Eric Cantor of paying more attention to Wall Street than to the people of Virginia’s 7th District,” the Pac’s national director of communications, Kevin Broughton, said in a statement. “He certainly didn’t waste any time validating that theory.” Still, Cantor’s move to a smaller, less well-known Wall Street firm is notable for being part of a recent trend in which Washington policy makers try to gain distance from the disasters of the 2008 financial crisis and subsequent bailouts. Smaller, less controversial firms have become appealing to political leaders who leave the modest pay of public office to seek lucrative employment on Wall Street. Former Treasury secretary Tim Geithner, similarly, chose to lead his post-Washington career at Warburg Pincus, a private equity firm that manages $35bn but is almost entirely unknown to people outside the finance profession. Five-star general David Petraeus, who resigned as director of the CIA over a sex scandal, joined private equity firm KKR in 2012 – a firm known to the American public, if at all, as the major player behind the RJR Nabisco takeover enumerated in Barbarians at the Gate. Big banks once drew the biggest political names, as Lehman Brothers and Credit Suisse First Boston both did when they hired the late diplomat Richard Holbrooke. Similarly, Citigroup famously hired former Treasury secretary Robert Rubin in 1999 after he argued in favor of the company’s plans to merge into a financial supermarket in contravention of the securities laws of the time. Former Federal Reserve chairman Alan Greenspan joined not one, but three Wall Street firms in 2007: bond-trading firm PIMCO, hedge fund Paulson &amp; Co, and Deutsche Bank. One of the most infamous – and successful – cases of such “revolving door” hirings was the Swiss bank UBS’s hiring of former senator Phil Gramm in 2003. Gramm co-authored the Gramm-Leach-Bliley Act, a seminal piece of legislation that reversed the Glass-Steagall Act and allowed commercial banks and investment banks to merge. Gramm helped advise financial services companies including Visa and built up UBS’s lobbying arm.", 
      "headline": "Eric Cantor enters Wall Street’s post-politics revolving door", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "751", 
      "charCount": "4592", 
      "trailText": "Former House majority leader’s move to small firm is part of recent trend for policymakers to gain distance from big banks", 
      "shortUrl": "https://gu.com/p/4x8dt", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:59:03Z", 
      "firstPublicationDate": "2014-09-02T19:52:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-d98192c6-78b0-4cac-86bc-8bb77b6138b8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409686933342/256b319d-cf8f-4ef6-a18e-973ab8bd04b9-460x276.jpeg\" alt=\"Eric Cantor\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former House majority leader Eric Cantor is joining a boutique investment bank as ‘vice-chairman’.</span> <span class=\"element-image__credit\">Photograph: Chip Somodevilla/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-05T19:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/eric-cantor-wall-street-revolving-door-moelis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T19:52:49Z", 
    "type": "article", 
    "id": "business/2014/sep/02/eric-cantor-wall-street-revolving-door-moelis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/02/anglo-american-mark-cutifani-takeover-excitement-mining", 
    "sectionName": "Business", 
    "webTitle": "Anglo American's Cutifani digs up takeover excitement for mining firm", 
    "fields": {
      "standfirst": "But chief executive's comment means nothing as big miners Glencore Xstrata stick to gospel of capital discipline", 
      "body": "<p>Mark Cutifani, chief executive of Anglo American, created a buzz of takeover excitement in the mining world yesterday by telling the Wall Street Journal that \"at the end of day, if somebody sees value, then there's a conversation to be had.\" The share price added 2.5%, a decent move for a £20bn company.</p> <p>Investors should contain their excitement, however. Cutifani's remark was little more than a re-working of chief executives' usual bland formulation that all public companies are up for sale every day. It signifies nothing.</p> <p>In any case, who are the bidders supposed to be? True, then-independent Xstrata made a cheeky merger proposal to Anglo in 2009. But those were different days. All the big miners, including Glencore, Xstrata's new owner, preach a gospel of capital discipline these days. That, surely, rules out offering a premium price for Anglo.</p>", 
      "bodyText": "Mark Cutifani, chief executive of Anglo American, created a buzz of takeover excitement in the mining world yesterday by telling the Wall Street Journal that \"at the end of day, if somebody sees value, then there's a conversation to be had.\" The share price added 2.5%, a decent move for a £20bn company. Investors should contain their excitement, however. Cutifani's remark was little more than a re-working of chief executives' usual bland formulation that all public companies are up for sale every day. It signifies nothing. In any case, who are the bidders supposed to be? True, then-independent Xstrata made a cheeky merger proposal to Anglo in 2009. But those were different days. All the big miners, including Glencore, Xstrata's new owner, preach a gospel of capital discipline these days. That, surely, rules out offering a premium price for Anglo.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Anglo American's Cutifani digs up takeover excitement for mining firm", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "141", 
      "charCount": "858", 
      "trailText": "But chief executive's comment means nothing as big miners Glencore Xstrata stick to gospel of capital discipline", 
      "shortUrl": "https://gu.com/p/4x8ed", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-02T19:45:34Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446144098\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409687013121/Platinum-mine-workers-011.jpg\" alt=\"Platinum mine workers\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Some of the thousands of workers at an Anglo American platinum mine in South Africa. Photograph: Denis Farrell/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/02/anglo-american-mark-cutifani-takeover-excitement-mining", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T19:45:35Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/02/anglo-american-mark-cutifani-takeover-excitement-mining", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/02/redrow-record-pre-tax-profit-help-to-buy", 
    "sectionName": "Business", 
    "webTitle": "Redrow's record success is built on Help to Buy", 
    "fields": {
      "standfirst": "Housebuilder's pre-tax profits are up 91% thanks to government scheme but even a slowing market is not terrible news", 
      "body": "<p>Two things are clear from housebuilder Redrow's record set of figures – pre-tax profits are up 91% to £133m on revenues 43% higher at £864m.</p> <p>First, outside investors were quite right to kick up a fuss when Steve Morgan, chairman, founder and 40% shareholder, attempted to take the business private a couple of years ago. The price being talked about at the time was 152p, or about £660m, which looks extremely mean with hindsight. The shares are now 283p.</p> <p>Of course, the wonders of Help to Buy, which has transformed the fortunes of Redrow and other housebuilders, could not have been foreseen in the summer of 2012 (the chancellor George Osborne announced the scheme in his budget the following spring). Even so, there's a useful reminder there for investors: when an entrepreneurial boss like Morgan wants to go private, you probably don't want to be selling.</p> <p>The second moral is that the housing market definitely seems to be slowing. Morgan talks about a return to a \"more seasonal pattern of activity\" – in other words, the traditional summer lull.</p> <p>This is not terrible news for Redrow itself, which will just have to get on with the job of building more houses: with gross profit margins at 21.7%, there is still incentive aplenty to do so. But boom time for estate agents looks like last year's story. Shares in Foxtons, which epitomises London excess, were 390p this spring but have now almost completed a journey back to last year's float price of 230p.</p>", 
      "bodyText": "Two things are clear from housebuilder Redrow's record set of figures – pre-tax profits are up 91% to £133m on revenues 43% higher at £864m. First, outside investors were quite right to kick up a fuss when Steve Morgan, chairman, founder and 40% shareholder, attempted to take the business private a couple of years ago. The price being talked about at the time was 152p, or about £660m, which looks extremely mean with hindsight. The shares are now 283p. Of course, the wonders of Help to Buy, which has transformed the fortunes of Redrow and other housebuilders, could not have been foreseen in the summer of 2012 (the chancellor George Osborne announced the scheme in his budget the following spring). Even so, there's a useful reminder there for investors: when an entrepreneurial boss like Morgan wants to go private, you probably don't want to be selling. The second moral is that the housing market definitely seems to be slowing. Morgan talks about a return to a \"more seasonal pattern of activity\" – in other words, the traditional summer lull. This is not terrible news for Redrow itself, which will just have to get on with the job of building more houses: with gross profit margins at 21.7%, there is still incentive aplenty to do so. But boom time for estate agents looks like last year's story. Shares in Foxtons, which epitomises London excess, were 390p this spring but have now almost completed a journey back to last year's float price of 230p.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Redrow's record success is built on Help to Buy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "251", 
      "charCount": "1462", 
      "trailText": "<strong>Nils Pratley:</strong> Housebuilder's pre-tax profits are up 91% thanks to government scheme but even a slowing market is not terrible news", 
      "shortUrl": "https://gu.com/p/4x8dy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:22:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446138472\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409684094677/Steve-Morgan-006.jpg\" alt=\"Steve Morgan\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Redrow chairman Steve Morgan can smile about a 91% rise in pre-tax profits. Photograph: Martin Rickett/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/02/redrow-record-pre-tax-profit-help-to-buy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T19:04:47Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/02/redrow-record-pre-tax-profit-help-to-buy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/betfair-attacks-pirc-accounts", 
    "sectionName": "Business", 
    "webTitle": "Betfair attacks Pirc's questioning of accounts", 
    "fields": {
      "standfirst": "Online bookmaker hits back at governance group after it said shareholders should reject accounts at AGM", 
      "body": "<p>A row has broken out between the corporate governance adviser Pirc and the online betting company Betfair, with the bookmaker accusing the former of \"materially misrepresenting\" facts.</p> <p>Pirc is recommending that investors reject Betfair's report and accounts at the group's annual general meeting on Thursday, after the gambling group's admission that it breached new accounting rules by paying dividends to shareholders without having \"sufficient distributable reserves\" during the past three years.</p> <p>Alan MacDougall, Pirc's managing director, said: \"Pirc notes that shareholders have been asked in prior years to vote on the payment of dividends that in fact were illegal due to defective accounts.</p> <p>That makes the validity of the company's accounts themselves questionable as the key source of information for shareholders at the AGM to exercise class rights. Accordingly Pirc is recommending a 'no' vote on a resolution to accept the entire annual report.\"</p> <p>However, Betfair retorted: \"Pirc's statement today materially misrepresents the facts in a number of ways. Its most serious error is to claim that Betfair's profits are overstated\".</p> <p>The row has erupted following publication of Betfair's 2014 annual report in July, which admitted: \"The company has paid a final dividend for the year ended 30 April 2011 and interim and final dividends for the years ended 30 April 2012 and 2013. \"The company has recently been advised that, as a result of certain changes to the technical guidance issued by the Institute of Chartered Accounts in England and Wales in October 2010, the company did not have sufficient distributable reserves to make those distributions and so they should not have been paid by the company to its shareholders.\"</p> <p>It further acknowledged that the same oversight meant that a share buyback of 6.5m shares had also breached accounting rules, although in mitigation it added: \"At all relevant times, sufficient distributable reserves would have been available in the company had its subsidiary undertakings passed up distributable profits to the company through distributions from those subsidiary undertakings' own distributable reserves.\"</p> <p>Pirc's call to vote down the annual report would be a massive turnup for the books if it succeeded, although even if investors backed the corporate governance group the vote would be purely advisory.</p>", 
      "bodyText": "A row has broken out between the corporate governance adviser Pirc and the online betting company Betfair, with the bookmaker accusing the former of \"materially misrepresenting\" facts. Pirc is recommending that investors reject Betfair's report and accounts at the group's annual general meeting on Thursday, after the gambling group's admission that it breached new accounting rules by paying dividends to shareholders without having \"sufficient distributable reserves\" during the past three years. Alan MacDougall, Pirc's managing director, said: \"Pirc notes that shareholders have been asked in prior years to vote on the payment of dividends that in fact were illegal due to defective accounts. That makes the validity of the company's accounts themselves questionable as the key source of information for shareholders at the AGM to exercise class rights. Accordingly Pirc is recommending a 'no' vote on a resolution to accept the entire annual report.\" However, Betfair retorted: \"Pirc's statement today materially misrepresents the facts in a number of ways. Its most serious error is to claim that Betfair's profits are overstated\". The row has erupted following publication of Betfair's 2014 annual report in July, which admitted: \"The company has paid a final dividend for the year ended 30 April 2011 and interim and final dividends for the years ended 30 April 2012 and 2013. \"The company has recently been advised that, as a result of certain changes to the technical guidance issued by the Institute of Chartered Accounts in England and Wales in October 2010, the company did not have sufficient distributable reserves to make those distributions and so they should not have been paid by the company to its shareholders.\" It further acknowledged that the same oversight meant that a share buyback of 6.5m shares had also breached accounting rules, although in mitigation it added: \"At all relevant times, sufficient distributable reserves would have been available in the company had its subsidiary undertakings passed up distributable profits to the company through distributions from those subsidiary undertakings' own distributable reserves.\" Pirc's call to vote down the annual report would be a massive turnup for the books if it succeeded, although even if investors backed the corporate governance group the vote would be purely advisory.", 
      "byline": "Simon Goodley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Betfair attacks Pirc's questioning of accounts", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "365", 
      "charCount": "2358", 
      "trailText": "Online bookmaker hits back at governance group after it said shareholders should reject accounts at AGM", 
      "shortUrl": "https://gu.com/p/4x8dp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:22:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446138585\"> <img src=\"http://static.guim.co.uk/sys-images/Sport/Pix/pictures/2011/12/29/1325200636424/Betfair--007.jpg\" alt=\"Betfair \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pirc recommended investors reject Betfair's report and accounts. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/betfair-attacks-pirc-accounts", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:56:01Z", 
    "type": "article", 
    "id": "business/2014/sep/02/betfair-attacks-pirc-accounts", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/home-depot-investigate-hackers-credit-cards-breach", 
    "sectionName": "Business", 
    "webTitle": "Home Depot investigating possible breach by hackers hunting credit cards", 
    "fields": {
      "standfirst": "<p>Report from Krebs on Security suggests ‘unusual activity’ and raises fears that eastern European hacker group is responsible</p>", 
      "body": "<p>Home Depot said Tuesday that it is investigating “unusual activity” after a security expert reported the home improvement giant may have become the latest victim of credit card hackers.</p> <p>The company was responding to a report from <a href=\"http://krebsonsecurity.com/\">Krebs on Security</a>, the security blog that broke the news of Target’s massive credit card hack. Brian Krebs, the site’s founder, said “multiple banks” were reporting that Home Depot may be the source of a “massive new batch of stolen credit and debit cards that went on sale this morning in the cybercrime underground”.</p> <p>In a statement Home Depot said it was working with investigators assess the situation. “Protecting our customers’ information is something we take extremely seriously, and we are aggressively gathering facts at this point while working to protect customers.”</p> <p>“If we confirm that a breach has a occurred, we will make sure customers are notified immediately. Right now, for security reasons, it would be inappropriate for us to speculate further – but we will provide further information as soon as possible.”</p> <p>Home Depot is the US’s largest home improvement chain with over 2,248 locations and revenues of over $78.8bn. </p> <p>The revelation of another major hack comes in the wake of the release of intimate pictures of mainly female celebrities<a href=\"http://www.theguardian.com/commentisfree/2014/sep/01/celebrity-naked-photo-leak-2014-nude-women\"> including Jennifer Lawrence</a> and Rihanna by an anonymous hacker, and follows a wave of breaches at banks and retailers in recent months.</p> <p>Krebs said the attack on Home Depot may have come from <a href=\"http://www.theguardian.com/business/2014/aug/28/jpmorgan-chase-us-companies-hacking-attack-russia\">the same group of Russian and Ukrainian hackers</a> responsible for the data breaches at Target, cosmetic supplies company Sally Beauty, restaurant group PF Chang’s, and others.</p> <p>In December last year Krebs was first to report that <a href=\"http://www.theguardian.com/business/2013/dec/19/target-breach-credit-card-accounts\">Target was investigating a breach</a> in which 40 million people had their credit and debit cards stolen by hackers. Subsequent investigations found that breach – believed to be the largest ever to have compromised credit details – affected the details of 70 million people, about 29% of the US population. That news also led to a massive share price crash at Target. Home Depot’s shares fell 2% on news of the breach.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Home Depot said Tuesday that it is investigating “unusual activity” after a security expert reported the home improvement giant may have become the latest victim of credit card hackers. The company was responding to a report from Krebs on Security, the security blog that broke the news of Target’s massive credit card hack. Brian Krebs, the site’s founder, said “multiple banks” were reporting that Home Depot may be the source of a “massive new batch of stolen credit and debit cards that went on sale this morning in the cybercrime underground”. In a statement Home Depot said it was working with investigators assess the situation. “Protecting our customers’ information is something we take extremely seriously, and we are aggressively gathering facts at this point while working to protect customers.” “If we confirm that a breach has a occurred, we will make sure customers are notified immediately. Right now, for security reasons, it would be inappropriate for us to speculate further – but we will provide further information as soon as possible.” Home Depot is the US’s largest home improvement chain with over 2,248 locations and revenues of over $78.8bn. The revelation of another major hack comes in the wake of the release of intimate pictures of mainly female celebrities including Jennifer Lawrence and Rihanna by an anonymous hacker, and follows a wave of breaches at banks and retailers in recent months. Krebs said the attack on Home Depot may have come from the same group of Russian and Ukrainian hackers responsible for the data breaches at Target, cosmetic supplies company Sally Beauty, restaurant group PF Chang’s, and others. In December last year Krebs was first to report that Target was investigating a breach in which 40 million people had their credit and debit cards stolen by hackers. Subsequent investigations found that breach – believed to be the largest ever to have compromised credit details – affected the details of 70 million people, about 29% of the US population. That news also led to a massive share price crash at Target. Home Depot’s shares fell 2% on news of the breach.", 
      "headline": "Home Depot investigating possible breach by hackers hunting credit cards", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "354", 
      "charCount": "2120", 
      "trailText": "Report from Krebs on Security suggests ‘unusual activity’ and raises fears that eastern European hacker group is responsible", 
      "shortUrl": "https://gu.com/p/4x8dd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-12-02T18:09:49Z", 
      "firstPublicationDate": "2014-09-02T18:52:55Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9cd7c6be-a02c-4c41-9090-b5fd1d064a75\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409683209213/3aa7b335-dc06-4788-885d-99003e2fd4a5-460x276.jpeg\" alt=\"Home Depot company \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Home Depot company</span> <span class=\"element-image__credit\">Photograph: VIEW press/  VIEW press/Demotix/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-05T18:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/home-depot-investigate-hackers-credit-cards-breach", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:52:55Z", 
    "type": "article", 
    "id": "business/2014/sep/02/home-depot-investigate-hackers-credit-cards-breach", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/national-grid-electricity-suppliers-uk-spare-capacity-winter", 
    "sectionName": "Business", 
    "webTitle": "National Grid highlights potential for power shortages this winter", 
    "fields": {
      "bodyText": "National Grid has called on electricity suppliers to declare how much spare capacity they could muster to cover peak times either side of Christmas – highlighting the possibility of power shortages this winter. The power network is officially bringing forward by a year a scheme to tap additional capacity to cope with closures of nuclear, gas, coal and oil power stations and unexpected plant repairs. The prospect of power shortages is likely to alarm ministers, who are concerned that an already depleted system could be exposed by a small number of temporary shutdowns at crucial plants. Britain is already facing a power capacity crunch as ageing and polluting stations are shutting down, while new plants are slow to start operating because of a government overhaul of energy policy. National Grid said it was extending its search for additional sources of temporary supplies to keep the lights on and support heavy industries that use large amounts of electricity. It is looking for additional supplies for the two months before and after Christmas. \"At this stage we don't know if these reserve services will be needed, but they could provide an additional safeguard,\" said Cordi O'Hara, National Grid's director of UK market operations. The grid cited emergency shutdowns at two UK nuclear power stations operated by French firm EDF and fires at a large coal-powered plant and and another fuelled by biomass. National Grid formally launched a tender for its Supplemental Balancing Reserve on Tuesday, asking power generators how much spare capacity they could provide to fill a potential supply gap. The fires were at E.ON's biomass-fuelled Ironbridge plant in Shropshire and SSE's Ferrybridge plant in Yorkshire, forcing them to reduce output; while a power plant in Barking, east London is to close and there have been production problems at EDF Energy's Heysham and Hartlepool nuclear power stations. If the network operator decides SBR is necessary this winter, it will launch a competitive tender for a specific amount of spare capacity. Power generators would have to be available to provide additional electricity between 7am and 9pm from November to February. The new back-up capacity mechanism is in parallel with a programme that allows National Grid to ask contracted users – mostly factories – to reduce electricity demand when the system is strained. • This article was amended on 5 September 2014. An earlier version suggested that the Ironbridge power station was coal-powered.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Network brings forward scheme to cope with potential electricity supply issues at nuclear, gas, coal and oil power stations", 
      "byline": "Phillip Inman", 
      "publication": "The Guardian", 
      "headline": "National Grid highlights potential for power shortages this winter", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x8dh", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446434620\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409683079107/Electricity-pylons-in-the-011.jpg\" alt=\"Electricity pylons in the sunset\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Electricity pylons in the sunset. National Grid has formally asked power generators how much spare capacity they could provide. Photograph: Dave Thompson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>National Grid has called on electricity suppliers to declare how much spare capacity they could muster to cover peak times either side of Christmas – highlighting the possibility of power shortages this&#xa0;winter.</p> <p>The power network is officially bringing forward by a year a scheme to tap additional capacity to cope with closures of nuclear, gas, coal and oil power stations and unexpected plant repairs.</p> <p>The prospect of power shortages is likely to alarm ministers, who are concerned that an already depleted system could be exposed by a small number of temporary shutdowns at crucial plants.</p> <p>Britain is already facing a power capacity crunch as ageing and polluting stations are shutting down, while new plants are slow to start operating because of a government overhaul of energy policy.</p> <p>National Grid said it was extending its search for additional sources of temporary supplies to keep the lights on and support heavy industries that use large amounts of electricity. It is looking for additional supplies for the two months before and after Christmas.</p> <p>\"At this stage we don't know if these reserve services will be needed, but they could provide an additional safeguard,\" said Cordi O'Hara, National Grid's director of UK market operations.</p> <p>The grid cited emergency shutdowns at two UK nuclear power stations operated by French firm EDF and fires at a large coal-powered plant and and another fuelled by biomass.</p> <p>National Grid formally launched a tender for its Supplemental Balancing Reserve on Tuesday, asking power generators how much spare capacity they could provide to fill a potential supply gap.</p> <p>The fires were at E.ON's biomass-fuelled Ironbridge plant in Shropshire and SSE's Ferrybridge plant in Yorkshire, forcing them to reduce output; while a power plant in Barking, east London is to close and there have been production problems at EDF Energy's Heysham and Hartlepool nuclear power stations.</p> <p>If the network operator decides SBR is necessary this winter, it will launch a competitive tender for a specific amount of spare capacity. Power generators would have to be available to provide additional electricity between 7am and 9pm from November to February.</p> <p>The new back-up capacity mechanism is in parallel with a programme that allows National Grid to ask contracted users – mostly factories – to reduce electricity demand when the system is strained.</p> <p>• This article was amended on 5 September 2014. An earlier version suggested that the Ironbridge power station was coal-powered.</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "2501", 
      "wordcount": "398", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-02-14T18:48:29Z", 
      "trailText": "<p>Network brings forward scheme to cope with potential electricity supply issues at nuclear, gas, coal and oil power stations</p>", 
      "commentCloseDate": "2014-09-05T18:40:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/national-grid-electricity-suppliers-uk-spare-capacity-winter", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:40:18Z", 
    "type": "article", 
    "id": "business/2014/sep/02/national-grid-electricity-suppliers-uk-spare-capacity-winter", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/02/airport-runway-heathrow-gatwick-boris", 
    "sectionName": "Business", 
    "webTitle": "Gatwick may be the least bad solution to Britain's airport crisis", 
    "fields": {
      "bodyText": "The debate about where to build a new runway in the south-east has meandered inconclusively for several decades, so Boris Johnson may be to right to think that a thumbs-down for his Thames estuary super-hub from Sir Howard Davies's Airports Commission is not the end of the story. The decision, ultimately, will be taken by politicians, and political sands can shift. Yet Davies's latest dispatch ought to sound the death knell for the estuary fantasy. Choose your own clinching argument from the list of objections, but the top two are surely cost (£30bn to £60bn more than competing projects, estimates the report) and the sheer hassle of closing Heathrow. As the commission says, there are no international precedents for an airport being moved 70 miles across a city. The economic risks are acute. The mayor of London's promise of a 24-minute journey to London Bridge is not going to cut much ice with big international employers who have invested in headquarters and facilities in the Thames valley to the west of London. When the time comes to move, they may decide that Frankfurt looks more appealing than Kent. As the commission puts it: \"The agglomeration clusters that have grown up around Heathrow over many years could not simply be 'dragged and dropped' into a new location – it could take many years for economic activity around the new airport to grow to equivalent levels, if at all.\" Quite. As the commission sees things, the best place for a new runway is either Heathrow (two options) or Gatwick. Johnson spies a \"gigantic\" smokescreen to allow the political class to perform a U-turn on expanding Heathrow. Again, his suspicions are understandable, since the business lobby for Heathrow is formidable and government ministers, or at least some Tory ones, seem constantly to try to backtrack on David Cameron's promise of no third runway at Heathrow –\"no ifs, no buts\". But let's not assume (at least not yet) that a giant stitch-up to favour Heathrow is the inevitable outcome. In a world of necessary compromises, Gatwick still looks the least bad option. It would be cheaper, with the planning obstacles less formidable and noise pollution imposed on fewer people. The argument that the UK must have a single \"hub\" airport – meaning Heathrow – to make flights to deepest China viable has always seemed wildly overstated. Heathrow struggles to explain why so many short-haul holiday flights, carrying few transit passengers, still crowd its terminals. If we must have a new runway, Gatwick, the only airport capable of providing Heathrow with stiffer competition, looks the best answer.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The rejection of 'Boris island' is far from the last word on the matter – but we should certainly rule out Heathrow", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Gatwick may be the least bad solution to Britain's airport crisis", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x8d6", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446134982\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409681712937/Boris-Johnson-silhouette-008.jpg\" alt=\"Boris Johnson silhouette\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Boris Johnson may be right to think that the latest setback to his Thames estuary plan is not the end of the story. Photograph: Leon Neal/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The debate about where to build a new runway in the south-east has meandered inconclusively for several decades, so Boris Johnson may be to right to think that a thumbs-down for his Thames estuary super-hub from Sir Howard Davies's Airports Commission is not the end of the story. The decision, ultimately, will be taken by politicians, and political sands can shift.</p> <p>Yet Davies's latest dispatch ought to sound the death knell for the estuary fantasy. Choose your own clinching argument from the list of objections, but the top two are surely cost (£30bn to £60bn more than competing projects, estimates the report) and the sheer hassle of closing Heathrow.</p> <p>As the commission says, there are no international precedents for an airport being moved 70 miles across a city. The economic risks are acute. The mayor of London's promise of a 24-minute journey to London Bridge is not going to cut much ice with big international employers who have invested in headquarters and facilities in the Thames valley to the west of London. When the time comes to move, they may decide that Frankfurt looks more appealing than Kent.</p> <p>As the commission puts it: \"The agglomeration clusters that have grown up around Heathrow over many years could not simply be 'dragged and dropped' into a new location – it could take many years for economic activity around the new airport to grow to equivalent levels, if at all.\" Quite.</p> <p>As the commission sees things, the best place for a new runway is either Heathrow (two options) or Gatwick. Johnson spies a \"gigantic\" smokescreen to allow the political class to perform a U-turn on expanding Heathrow. Again, his suspicions are understandable, since the business lobby for Heathrow is formidable and government ministers, or at least some Tory ones, seem constantly to try to backtrack on David Cameron's promise of no third runway at Heathrow –\"no ifs, no buts\".</p> <p>But let's not assume (at least not yet) that a giant stitch-up to favour Heathrow is the inevitable outcome. In a world of necessary compromises, Gatwick still looks the least bad option. It would be cheaper, with the planning obstacles less formidable and noise pollution imposed on fewer people.</p> <p>The argument that the UK must have a single \"hub\" airport – meaning Heathrow – to make flights to deepest China viable has always seemed wildly overstated. Heathrow struggles to explain why so many short-haul holiday flights, carrying few transit passengers, still crowd its terminals. If we must have a new runway, Gatwick, the only airport capable of providing Heathrow with stiffer competition, looks the best answer.</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "2607", 
      "wordcount": "429", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:22:51Z", 
      "trailText": "The rejection of 'Boris island' is far from the last word on the matter – but we should certainly rule out Heathrow", 
      "commentCloseDate": "2014-09-05T18:19:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/02/airport-runway-heathrow-gatwick-boris", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:19:22Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/02/airport-runway-heathrow-gatwick-boris", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/un-swoop-vulture-funds-debt-crisis-argentina", 
    "sectionName": "Business", 
    "webTitle": "UN urged to swoop on vulture funds", 
    "fields": {
      "standfirst": "Developing countries demand financial reform as Argentina is left in debt doldrums after second default in 13 years", 
      "body": "<p>More than 130 developing countries have called on the UN to stop so-called vulture funds undermining debt restructuring deals like those at the centre of Argentina's US court battle.</p> <p><a href=\"http://www.theguardian.com/world/2014/jul/31/argentina-government-defiant-debt-default-axel-kicillof\" title=\"\">The Latin American country slipped into default in July</a> after losing a long legal battle with hedge funds that bought its debt at rock-bottom prices during Argentina's financial crisis and then rejected the terms of debt restructurings in 2005 and 2010, pursuing the country through the courts to get full repayment.</p> <p>Argentina's second default in 13 years prompted renewed calls for an international legal framework to smooth the process of restructuring debts and to <a href=\"http://www.theguardian.com/business/economics-blog/2014/jul/31/argentina-second-debt-default-imf-bankruptcy\" title=\"\">protect crisis-stricken sovereign creditors</a>.</p> <p>Debt campaigners welcomed the <a href=\"http://www.un.org/ga/search/view_doc.asp?symbol=A/68/L.57&amp;Lang=E\" title=\"\">proposal</a>, which is likely to be voted on at the UN general assembly next week. They said if successful it could solve the gridlock over Argentina's debt.</p> <p>In the longer term, the submission aims to find more efficient ways of dealing with debt crises and reduce the likelihood of them happening in the first place. But there are concerns the UK government will vote against the latest proposal, which has been put to the UN by a group of developing countries known as the G77 plus China. The coalition includes Argentina, which <a href=\"http://www.buenosairesherald.com/article/168366/argentina-to-present-vulture-fund-regulation-project-before-un\" title=\"\">put the debt restructuring initiative to the other states</a>.</p> <p>Sarah-Jayne Clifton, director of Jubilee Debt Campaign, highlighted previous resistance from developed countries against moves to introduce sovereign debt rules. \"This is a welcome move that developing countries are collectively calling for fairer ways of dealing with international debts. Countries across the world would benefit from the existence of a fair, independent and transparent way to arbitrate on debts when governments cannot afford to pay,\" she said.</p> <p>\"The danger is that rich countries such as the UK will seek to block, delay or undermine this proposal on behalf of financial sector lobbyists.\"</p> <p>The hedge funds battling to get repayment on Argentinian bonds have been branded vulture funds by the country's government and anti-poverty campaigners after buying the country's debt during the crisis of 2001-2.</p> <p>Most of the country's bondholders agreed to take a big reduction in the value of their original investment – known as a haircut – but the hedge funds have insisted on full repayment. A US judge backed the funds, known as holdouts, and has ordered that talks to hammer out a settlement must continue.</p> <p>There have been concerns among developing nations and campaigners that a victory for the vulture funds will encourage creditors that have been forced to take a haircut to sue, and will make future debt restructurings more difficult to organise.</p> <p>But support for new rules has been picking up, and last week a group representing banks and investors <a href=\"http://uk.reuters.com/article/2014/08/29/uk-markets-bonds-sovereign-idUKKBN0GT0XA20140829\" title=\"\">agreed to change the way they deal with defaulting government debt</a>, removing the right of veto from holdouts.</p> <p>The International Capital Market Association's <a href=\"http://www.icmagroup.org/resources/Sovereign-Debt-Information/\" title=\"\">revised debt framework</a> is designed to bind all bond-holders to any debt restructuring agreement.</p> <p>Eric LeCompte, executive director of the religious anti-poverty group, Jubilee USA said that the new framework was a promising sign. \"The ICMA shows there is a global consensus against predatory funds and holdouts. It's an important step, but we need actual laws in the United States and across Europe to end the behaviour,\" he said.</p>", 
      "bodyText": "More than 130 developing countries have called on the UN to stop so-called vulture funds undermining debt restructuring deals like those at the centre of Argentina's US court battle. The Latin American country slipped into default in July after losing a long legal battle with hedge funds that bought its debt at rock-bottom prices during Argentina's financial crisis and then rejected the terms of debt restructurings in 2005 and 2010, pursuing the country through the courts to get full repayment. Argentina's second default in 13 years prompted renewed calls for an international legal framework to smooth the process of restructuring debts and to protect crisis-stricken sovereign creditors. Debt campaigners welcomed the proposal, which is likely to be voted on at the UN general assembly next week. They said if successful it could solve the gridlock over Argentina's debt. In the longer term, the submission aims to find more efficient ways of dealing with debt crises and reduce the likelihood of them happening in the first place. But there are concerns the UK government will vote against the latest proposal, which has been put to the UN by a group of developing countries known as the G77 plus China. The coalition includes Argentina, which put the debt restructuring initiative to the other states. Sarah-Jayne Clifton, director of Jubilee Debt Campaign, highlighted previous resistance from developed countries against moves to introduce sovereign debt rules. \"This is a welcome move that developing countries are collectively calling for fairer ways of dealing with international debts. Countries across the world would benefit from the existence of a fair, independent and transparent way to arbitrate on debts when governments cannot afford to pay,\" she said. \"The danger is that rich countries such as the UK will seek to block, delay or undermine this proposal on behalf of financial sector lobbyists.\" The hedge funds battling to get repayment on Argentinian bonds have been branded vulture funds by the country's government and anti-poverty campaigners after buying the country's debt during the crisis of 2001-2. Most of the country's bondholders agreed to take a big reduction in the value of their original investment – known as a haircut – but the hedge funds have insisted on full repayment. A US judge backed the funds, known as holdouts, and has ordered that talks to hammer out a settlement must continue. There have been concerns among developing nations and campaigners that a victory for the vulture funds will encourage creditors that have been forced to take a haircut to sue, and will make future debt restructurings more difficult to organise. But support for new rules has been picking up, and last week a group representing banks and investors agreed to change the way they deal with defaulting government debt, removing the right of veto from holdouts. The International Capital Market Association's revised debt framework is designed to bind all bond-holders to any debt restructuring agreement. Eric LeCompte, executive director of the religious anti-poverty group, Jubilee USA said that the new framework was a promising sign. \"The ICMA shows there is a global consensus against predatory funds and holdouts. It's an important step, but we need actual laws in the United States and across Europe to end the behaviour,\" he said.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "UN urged to swoop on vulture funds", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "537", 
      "charCount": "3369", 
      "trailText": "Developing countries demand financial reform as Argentina is left in debt doldrums after second default in 13 years", 
      "shortUrl": "https://gu.com/p/4x8dv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:38:13Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446134281\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/2/1409681011440/Vultures-devour-a-zebra-011.jpg\" alt=\"Vultures devour a zebra\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Predatory vulture funds undermine debt restructuring agreements, say campaigners. Photograph: Getty/Flickr</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-05T18:06:31Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/un-swoop-vulture-funds-debt-crisis-argentina", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:06:31Z", 
    "type": "article", 
    "id": "business/2014/sep/02/un-swoop-vulture-funds-debt-crisis-argentina", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/sainsburys-asda-novelty-christmas-jumper-onesies-decline", 
    "sectionName": "Business", 
    "webTitle": "Supermarkets back novelty Christmas jumpers as onesie popularity fades", 
    "fields": {
      "bodyText": "It was the trend that allowed adults to dress like toddlers – and not just in the privacy of their own homes. In one of the most unlikely fashion hits of recent years, Harry Styles, Brad Pitt, Jessie J and Justin Bieber were all spotted sporting onesies. But this year, high street retailers believe the all-in-one may have finally had its day. Instead they are backing novelty Christmas jumpers to be this season's must-have winter warmer for adults and children alike. For Sainsbury's, which sold a Christmas jumper every 22 seconds last year, this year is all about items from bobble hats shaped like Christmas trees to pudding-tipped mittens. The grocer's buyers have put in orders for five times as many as they stocked last year. Adults will be offered a similar array. But it means the onesie is likely to be consigned to fashion history, as James Brown, Sainsbury's non-food trading director, said: \"We don't really see growth this year in onesies.\" He believes adults will be switching from the outsized babygrows to what could be termed the twosie – festive-themed outfits that sit somewhere between pyjamas and a tracksuit. \"It will be more about the two-piece and outfits that match head to toe,\" he said. \"Last year we had a Christmas pudding hat which sold out in a week. This year we'll be selling socks, headbands, handbags and hats with bells on.\" Asda said it was also favouring novelty accessories over the onesie. \"I think the onesie has probably had its day,\" said a spokeswoman. The supermarket has slightly reduced its range but, by contrast, is increasing its range of jumpers by 62%. \"We are going after Christmas jumpers for all the family: Mum, Dad, the kids and the dog,\" the spokeswoman said. Retail insiders said the industry was nervous about how it was going to replace the onesie craze, which was popular with all ages. Clare Varga, head of youth, active and kidswear at trends agency WGSN, said: \"I think the onesie is past its peak but a lot of the originators of the trend are looking for an evolution.\" Like Brown, she is expecting sport-influenced two-pieces with a more clever interpretation of kitsch to be popular with teenagers. She added: \"The whole novelty thing hasn't gone away. It has become standard and the more outrageous these items are the better. That's become part and parcel of the high street's seasonal offering.\" The soaring popularity of festive outfits has not only been driven by celebrities, from Styles to Phillip Schofield, but by school and workplace charity events such as Save the Children's Christmas Jumper Day in December. \"Christmas novelty is becoming an event in the same way as Halloween,\" said John Carolan, Sainsbury's kidswear boss. \"So many children now have Christmas jumper day or 'dress as you like' day ahead of Christmas that the most important thing is what they are looking for. There's also a really fun thing happening where people are dressing up in outfits to take pictures for their Christmas cards.\" It's not just clothing that is reflecting the UK's new taste for kitsch. M&amp;S has a Christmas cake trimmed with LED lights and is promoting a \"gold G&amp;T\" – a gin infused with tea that contains gold flakes. Lidl is offering reindeer carpaccio among this year's luxury foods while glitter and sparkles are expected to feature on supermarket shelves as much as they did last year. But with sales of groceries rising at their slowest rate in almost a decade, supermarkets are looking to clothing as an alternative source of growth. Sainsbury's began testing an online clothing store last week in the Midlands. In stores, the retailer is seeing double-digit increases in clothing sales after it moved to introduce fresh ranges of clothing more often. The supermarket says it is now the UK's 7th largest clothes and footwear retailer by volume, up from 15th just last year, while it is 11th in terms of value. Even Lidl, the fast-growing German discounter, has turned to clothing. It began selling unbranded fashionable jeans, boots and shirts in stores last month. • This article has been amended to clarify Sainsbury's market position in terms of value and volume.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Stores hope festive kitsch outfits and accessories will provide alternative source of growth as grocery sales slow", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Supermarkets back novelty Christmas jumpers as onesie popularity fades", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x8cp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446200934\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409680779093/One-Direction-in-onesies-011.jpg\" alt=\"One Direction in onesies\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One Direction – Niall Horan, Zayn Malik, Louis Tomlinson, Harry Styles and Liam Payne – wearing their onesies. Supermarkets are looking for new novelty outfits as sales decline. Photograph: Beretta/Sims/Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It was the trend that allowed adults to dress like toddlers – and not just in the privacy of their own homes. In one of the most unlikely fashion hits of recent years, Harry Styles, Brad Pitt, Jessie J and Justin Bieber were all spotted sporting onesies.</p> <p>But this year, high street retailers believe the all-in-one may have finally had its day. Instead they are backing novelty Christmas jumpers to be this season's must-have winter warmer for adults and children alike.</p> <p>For Sainsbury's, which sold a <a href=\"http://www.theguardian.com/commentisfree/2013/dec/22/christmas-jumpers-festive-stitch-up\" title=\"\">Christmas jumper every 22 seconds</a> last year, this year is all about items from bobble hats shaped like Christmas trees to pudding-tipped mittens. The grocer's buyers have put in orders for five times as many as they stocked last year. Adults will be offered a similar array.</p> <p>But it means the onesie is likely to be consigned to fashion history, as James Brown, Sainsbury's non-food trading director, said: \"We don't really see growth this year in onesies.\"</p> <p>He believes adults will be switching from the outsized babygrows to what could be termed the twosie – festive-themed outfits that sit somewhere between pyjamas and a tracksuit. \"It will be more about the two-piece and outfits that match head to toe,\" he said. \"Last year we had a Christmas pudding hat which sold out in a week. This year we'll be selling socks, headbands, handbags and hats with bells on.\"</p> <p>Asda said it was also favouring novelty accessories over the onesie. \"I think the onesie has probably had its day,\" said a spokeswoman. The supermarket has slightly reduced its range but, by contrast, is increasing its range of jumpers by 62%. \"We are going after Christmas jumpers for all the family: Mum, Dad, the kids and the dog,\" the spokeswoman said.</p> <p>Retail insiders said the industry was nervous about how it was going to replace the onesie craze, which was popular with all ages.</p> <p>Clare Varga, head of youth, active and kidswear at trends agency WGSN, said: \"I think the onesie is past its peak but a lot of the originators of the trend are looking for an evolution.\" Like Brown, she is expecting sport-influenced two-pieces with a more clever interpretation of kitsch to be popular with teenagers.</p> <p>She added: \"The whole novelty thing hasn't gone away. It has become standard and the more outrageous these items are the better. That's become part and parcel of the high street's seasonal offering.\"</p> <p>The soaring popularity of festive outfits has not only been driven by celebrities, from Styles to Phillip Schofield, but by school and workplace charity events such as Save the Children's Christmas Jumper Day in December.</p> <p>\"Christmas novelty is becoming an event in the same way as Halloween,\" said John Carolan, Sainsbury's kidswear boss. \"So many children now have Christmas jumper day or 'dress as you like' day ahead of Christmas that the most important thing is what they are looking for. There's also a really fun thing happening where people are dressing up in outfits to take pictures for their Christmas cards.\"</p> <p>It's not just clothing that is reflecting the UK's new taste for kitsch. M&amp;S has a Christmas cake trimmed with LED lights and is promoting a \"gold G&amp;T\" – a gin infused with tea that contains gold flakes. <a href=\"http://www.theguardian.com/money/2014/jul/05/christmas-food-retailers-launch-early\" title=\"\">Lidl is offering reindeer carpaccio among this year's luxury foods while glitter and sparkles are expected to feature on supermarket shelves</a> as much as they did last year.</p> <p>But with sales of groceries rising at their slowest rate in almost a decade, supermarkets are looking to clothing as an alternative source of growth. Sainsbury's began testing an online clothing store last week in the Midlands. In stores, the retailer is seeing double-digit increases in clothing sales after it moved to introduce fresh ranges of clothing more often.</p> <p>The supermarket says it is now the UK's 7th largest clothes and footwear retailer by volume, up from 15th just last year, while it is 11th in terms of value. Even Lidl, the fast-growing German discounter, has turned to clothing. <a href=\"http://www.theguardian.com/business/2014/aug/20/lidl-launches-womens-clothing-discount\" title=\"\">It began selling unbranded fashionable jeans, boots and shirts in stores last month.</a></p> <p>• This article has been amended to clarify Sainsbury's market position in terms of value and volume.</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "4157", 
      "wordcount": "702", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:09:50Z", 
      "trailText": "<p>Stores hope festive kitsch outfits and accessories will provide alternative source of growth as grocery sales slow</p>", 
      "commentCloseDate": "2014-09-05T18:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/sainsburys-asda-novelty-christmas-jumper-onesies-decline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T18:05:46Z", 
    "type": "article", 
    "id": "business/2014/sep/02/sainsburys-asda-novelty-christmas-jumper-onesies-decline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/nissan-andy-palmer-aston-martin", 
    "sectionName": "Business", 
    "webTitle": "Nissan executive Andy Palmer takes driving seat at Aston Martin", 
    "fields": {
      "standfirst": "Former Nissan planning chief, named the world's third most influential marketing executive, becomes CEO of UK car maker", 
      "body": "<p>Aston Martin has hired a senior Nissan executive to be its new boss, marking a coup for the embattled British sports carmaker.</p> <p>Andy Palmer, the group's product and planning chief, quit on Tuesday after 23 years with the Japanese company. He was a lieutenant to Nissan boss Carlos Ghosn and is rated among the most influential Britons in the global car industry. Last year he was also named the world's third most influential marketing executive, behind his counterparts at Apple and Samsung.</p> <p>Palmer, 51, who started his career as an apprentice, will take over as Aston Martin chief executive after a transition period from his current employer, the 101-year-old carmaker said.</p> <p>Privately owned Aston Martin, the brand of choice for fictional spy James Bond, had been leaderless for nine months and is struggling to stay competitive with larger rivals and fund investments in new vehicle and engine technologies.</p> <p>Palmer's background and experience – including leadership of Nissan's luxury Infiniti brand – will be instrumental in taking Aston Martin forward, the loss-making firm said.</p> <p>The move adds to a series of high-level departures at the Renault-Nissan alliance that began last year with Carlos Tavares, Ghosn's chief operating officer at Renault.</p> <p>Like British-born Palmer, Tavares was seen as a potential Ghosn successor, and went on to take the helm at PSA Peugeot Citroën this year after reportedly being approached for the Aston Martin chief executive vacancy.</p> <p>Palmer, who joined Nissan in 1991, is seen by peers as a key contributor to the Japanese carmaker's success and increasingly global outlook. He also spearheaded a co-operation with Daimler.</p> <p>The arrival of a new chief executive may signal a turning point for Aston Martin as it purchases Mercedes engines from Daimler, a 4% shareholder. Daimler lacks a British luxury brand to counter VW's Bentley and BMW's Rolls-Royce, and has voiced interest in greater involvement with Aston Martin.</p> <p>In May last year, the carmaker sold a 37.5% stake to Italian fund Investindustrial in a $240m deal with its controlling shareholders, Kuwait's Investment Dar and Adeem Investment.</p>", 
      "bodyText": "Aston Martin has hired a senior Nissan executive to be its new boss, marking a coup for the embattled British sports carmaker. Andy Palmer, the group's product and planning chief, quit on Tuesday after 23 years with the Japanese company. He was a lieutenant to Nissan boss Carlos Ghosn and is rated among the most influential Britons in the global car industry. Last year he was also named the world's third most influential marketing executive, behind his counterparts at Apple and Samsung. Palmer, 51, who started his career as an apprentice, will take over as Aston Martin chief executive after a transition period from his current employer, the 101-year-old carmaker said. Privately owned Aston Martin, the brand of choice for fictional spy James Bond, had been leaderless for nine months and is struggling to stay competitive with larger rivals and fund investments in new vehicle and engine technologies. Palmer's background and experience – including leadership of Nissan's luxury Infiniti brand – will be instrumental in taking Aston Martin forward, the loss-making firm said. The move adds to a series of high-level departures at the Renault-Nissan alliance that began last year with Carlos Tavares, Ghosn's chief operating officer at Renault. Like British-born Palmer, Tavares was seen as a potential Ghosn successor, and went on to take the helm at PSA Peugeot Citroën this year after reportedly being approached for the Aston Martin chief executive vacancy. Palmer, who joined Nissan in 1991, is seen by peers as a key contributor to the Japanese carmaker's success and increasingly global outlook. He also spearheaded a co-operation with Daimler. The arrival of a new chief executive may signal a turning point for Aston Martin as it purchases Mercedes engines from Daimler, a 4% shareholder. Daimler lacks a British luxury brand to counter VW's Bentley and BMW's Rolls-Royce, and has voiced interest in greater involvement with Aston Martin. In May last year, the carmaker sold a 37.5% stake to Italian fund Investindustrial in a $240m deal with its controlling shareholders, Kuwait's Investment Dar and Adeem Investment.", 
      "byline": "Staff and agencies", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Nissan executive Andy Palmer takes driving seat at Aston Martin", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "340", 
      "charCount": "2135", 
      "trailText": "Former Nissan planning chief, named the world's third most influential marketing executive, becomes CEO of UK car maker", 
      "shortUrl": "https://gu.com/p/4x88z", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:23:22Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446118176\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/2/1409672487570/Former-James-Bond-star-Si-009.jpg\" alt=\"Former James Bond star Sir Sean Connery with the character's trusty Aston Martin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Former James Bond star Sir Sean Connery with the fictional spy's trusty Aston Martin. Photograph: Everett Collection/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/nissan-andy-palmer-aston-martin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T15:45:53Z", 
    "type": "article", 
    "id": "business/2014/sep/02/nissan-andy-palmer-aston-martin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live", 
    "sectionName": "Business", 
    "webTitle": "Pound hits five-month low after Scottish independence poll; UK construction boom continues - business live", 
    "fields": {
      "standfirst": "<p>Rolling financial, economic and business news through the day, as Britain’s builders report strong growth in August and sterling weakens</p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-5405dd12e4b01e8c1d222e91\">Closing summary</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54059616e4b01e8c1d222e15\">Sterling volatility jumps as Scottish gap narrows</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54057e59e4b00f184315acf4\">Pound could fall 5% if Yes campaign win referendum</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54058023e4b0b881942ffc24\">UK construction booming again</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-5405846be4b04891b50bc8d2\">But skills shortage could hit the sector</a><br></li></ul><p>Earlier:</p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-540567cae4b04891b50bc8b5\">Switzerland’s GDP misses forecasts with 0% growth</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54056a16e4b00f184315acd5\">Chart: Export growth slows</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54055f44e4b0b881942ffbf4\">Today’s agenda</a><br></li></ul>", 
      "body": "<div id=\"block-5405dd12e4b01e8c1d222e91\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T15:42:34.510Z\">4.42pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Afternoon summary</h2>  <div class=\"block-elements\">  <p><strong>Time to wrap up. Quick summary follows:</strong></p> <p>The pound has hit a five-month low, down over a cent against the US dollar, after <strong><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54059616e4b01e8c1d222e15\">the latest polling data showed a surge in support for Scottish independence</a></strong>.</p> <p>The gap between Yes and No is now just six points, with a majority of younger voters favouring breaking away from the UK.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/506823367727775744\">  <blockquote class=\"twitter-tweet\"><p>For the first time since YouGov started polling on it, all age groups under 60 are in favour of Scottish independence <a href=\"http://t.co/I0xlSE4GIH\">pic.twitter.com/I0xlSE4GIH</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/506823367727775744\">September 2, 2014</a></blockquote>  </figure>  <p>The cost of insuring against the pound’s volatility has jumped, as analysts predict mayhem in the markets if the Yes side win.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-8fc89258-cc36-4230-b47f-0e1293bc195f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409672307244/d3863882-5b59-49f2-b43b-e8b7555a0030-460x219.png\" alt=\"Sterling volatility, September 2 2014\" width=\"460\" height=\"219\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Forex.com</span> </figcaption> </figure>  <p>Neville Hill, head of European economics at <a href=\"http://quotes.wsj.com/CH/CSGN\">Credit Suisse</a>, has warned that a yes vote “would precipitate a significant financial accident,”</p> <blockquote class=\"quoted\"> <p>“Given that there are no terms of reference, or contingency plans for Scottish independence if there is a ‘yes’ vote, this has the potential to deliver enormous financial, economic and, of course, political risk to the U.K.”</p> </blockquote> <p>And French bank SocGen predicts the pound could tumble by 5% if Yes win the referendum.</p> <h2>Full Story: <a href=\"http://www.theguardian.com/business/2014/sep/02/pound-slides-scottish-independence-poll-yes-vote-referendum\">Pound slides after latest Scottish independence poll</a></h2> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54058023e4b0b881942ffc24\">Britain’s construction sector is running out of trained builders as growth surges again</a>, pushing up wages and making raw materials scarce.</p> <h2>Full story: <a href=\"http://www.theguardian.com/business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders\">Construction skills shortage fears temper surge in building</a></h2> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-5405d5d3e4b0b23834312936\">The IMF has flagged up that Ukraine may need another bailout, if the conflict in Eastern Ukraine is not resolved</a>. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/EdConwaySky/statuses/506825398236483584\">  <blockquote class=\"twitter-tweet\"><p>Shocking IMF chart showing the speed at which money has been escaping Ukraine’s economy in the past six months. <a href=\"http://t.co/I0KrUQLGqN\">pic.twitter.com/I0KrUQLGqN</a></p>&mdash; Ed Conway (@EdConwaySky) <a href=\"https://twitter.com/EdConwaySky/statuses/506825398236483584\">September 2, 2014</a></blockquote>  </figure>  <p>The US has claimed the prize of the fastest-growing factory sector, after<a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-5405cb20e4b0b2383431291e\"> the latest PMI reports showed activity leap last month</a>. <br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/506820089740804096\">  <blockquote class=\"twitter-tweet\"><p>The United States officially has the hottest manufacturing sector in the world. <a href=\"http://t.co/CRNqNSj8MZ\">pic.twitter.com/CRNqNSj8MZ</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/506820089740804096\">September 2, 2014</a></blockquote>  </figure>  <p>But Switzerland has been hit by the weakness of the eurozone economy. <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-540567cae4b04891b50bc8b5\">It failed to grow last quarter</a>, as export growth slowed sharply. Goodnight. <strong>GW</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T15:44:13.925Z\">at 4.44pm BST</time></p>  </div> <div id=\"block-5405ddc3e4b076be556b38dc\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T15:20:57.876Z\">4.20pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IG: Scottish uncertainty hits the pound</h2>  <div class=\"block-elements\">  <p>The Scottish polling data has given the markets a large helping of their least favourite dish - uncertainty.</p> <p><strong><strong>So says Chris Beauchamp </strong></strong>of IG: <br></p> <blockquote class=\"quoted\"> <p>Fresh five-month lows are being seen in GBP/USD this afternoon, thanks to polls that indicate a swing to the ‘Yes’ camp in the Scottish referendum. </p> <p>This has overridden the better reading this morning from the UK construction sector, which showed impressive growth. With less than three weeks until the election, the evident worry is that the divorce of Scotland from the rest of the UK will be a lot messier, with all the attendant worries about the sharing (or non-sharing) of the debt burden and potential currency arrangements. Markets hate uncertainty, and the Scottish referendum is providing this in spades.</p> </blockquote> <p>The London stock exchange, though, has seen much less drama. The FTSE 100 is down just 0.01% this afternoon as the trading day comes to a close.</p> <p>Other European markets are showing small gains, on hopes of fresh stimulus (or at least hints of future action) from the European Central Bank on Thursday. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-99ca4e16-cf42-474a-9f49-75124187fbd3\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409671239288/0318faba-622f-4318-bf28-b81a6a32b6cf-460x147.png\" alt=\"European stock markets, September 2 2014 \" width=\"460\" height=\"147\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">European stock markets, September 2 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T15:40:56.573Z\">at 4.40pm BST</time></p>  </div> <div id=\"block-5405dc9fe4b01e8c1d222e90\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T15:06:36.136Z\">4.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>JP Morgan has added today’s US factory data to yesterday’s surveys, and concluded that global manufacturing growth was unchanged in August. The US lead the way, and France brought up the rear. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/MarkitEconomics/statuses/506819785532137472\">  <blockquote class=\"twitter-tweet\"><p>Global manufacturing growth stable: JPMorgan Global Man <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> posts 52.6 (Jul: 52.4). US best performer, France worst <a href=\"http://t.co/mtxQucfd9z\">http://t.co/mtxQucfd9z</a></p>&mdash; Markit Economics (@MarkitEconomics) <a href=\"https://twitter.com/MarkitEconomics/statuses/506819785532137472\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405d8d1e4b0489e20b32986\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:53:49.192Z\">3.53pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54059616e4b01e8c1d222e15\">Back to the Scottish referendum</a>...and analyst Alan Monks of JPMorgan says that the chance of a Yes vote has risen, but perhaps not by as much as the six-point gap reported by YouGov last night suggests.</p> <p>Monks reckons that there is a significant bias towards the status quo, when people are asked to vote on major constitutional reform. </p> <blockquote class=\"quoted\"> <p>This bias could be more significant on 18<sup>th </sup>September than is evident in any of the polls on voting intentions we discuss. For this reason, our view is this: while the chances of a vote for independence has increased from the 20-25% probability we expressed a few weeks ago, we do not think the probability is quite as high as some of the recent polls suggest. Polls can of course be misleading. </p> <p>But in the absence of other clear signs of trend, we await more such surveys to get a clearer gauge of momentum in the run up to the referendum. </p> </blockquote> </div>   </div> <div id=\"block-5405d85ee4b0489e20b32983\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:46:56.759Z\">3.46pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As I was saying....</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JeremyWarnerUK/statuses/506814794037747712\">  <blockquote class=\"twitter-tweet\"><p>Rarely has the economic gulf that separates the US from the eurozone looked wider than now, with US ISM at 59 and €zone PMI at 50.7</p>&mdash; jeremy warner (@JeremyWarnerUK) <a href=\"https://twitter.com/JeremyWarnerUK/statuses/506814794037747712\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405d5d3e4b0b23834312936\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:44:40.904Z\">3.44pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">IMF: Ukraine may need extra funding</h2>  <div class=\"block-elements\">  <p><strong>The International Monetary Fund has warned that Ukraine will suffer a deeper recession than previously thought and may need more financial help, as the conflict with Russia continues.</strong></p> <p>In a new report, the IMF predicted that Ukraine’s GDP will shrink by 6.5%, down from 5% before.</p> <p>It also fears that Ukraine might need extra funding totalling $19bn in the ‘adverse scenario’ where the unrest in its eastern regions last until the end of next year.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/livesquawk/statuses/506812185839173632\">  <blockquote class=\"twitter-tweet\"><p>IMF: Ukraine May Need $19 Bln In Additional Financing By End-2015, Assuming Fighting Continues Through 2015</p>&mdash; Live Squawk (@livesquawk) <a href=\"https://twitter.com/livesquawk/statuses/506812185839173632\">September 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/506812544628318208\">  <blockquote class=\"twitter-tweet\"><p>IMF: Ukraine May Need Another Bailout Due to War</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/506812544628318208\">September 2, 2014</a></blockquote>  </figure>  <p>The IMF also warned that some of the targets set in Ukraine’s original bailout are now out of reach: </p> <ul> <li>IMF SAYS TWO KEY RISKS FROM UKRAINE PROGRAM HAVE MATERIALIZED: INTENSIFIED CONFLICT IN EASTERN REGION AND ESCALATION OF KIEV’S GAS DISPUTE WITH GAZPROM<br></li> <li>IMF SAYS UKRAINE’S BALANCE OF PAYMENTS, ECONOMIC ACTIVITY, BUDGET EXECUTION HAVE BEEN AFFECTED<br></li> <li>IMF SAYS UKRAINE’S BANKING SECTOR COPING WITH LARGER THAN ANTICIPATED DEPOSIT OUTFLOWS<br></li> <li>IMF SAYS UKRAINE’S HRYVNIA CURRENCY REACHED MORE DEPRECIATED LEVEL THAN EXPECTED, INFLATION ON THE RISE<br></li> <li>IMF SAYS ECONOMIC ACTIVITY IN EASTERN UKRAINE DECLINING MORE THAN IN REST OF THE COUNTRY<br></li> <li>IMF SAYS SOME INITIAL PROGRAM TARGETS FOR UKRAINE ‘IN JEOPARDY,’ SOME TARGETS FOR END-2014 ARE OUT OF REACH<br></li> </ul> </div>   </div> <div id=\"block-5405d43fe4b0489e20b3297e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:29:48.004Z\">3.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Update: the pound has now dipped below $1.65.... </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/506810854894219264\">  <blockquote class=\"twitter-tweet\"><p>Cable drops below $1.6500 <a href=\"https://twitter.com/hashtag/forex?src=hash\">#forex</a> <a href=\"https://twitter.com/search?q=%24GBPUSD&amp;src=ctag\">$GBPUSD</a></p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/statuses/506810854894219264\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405d26be4b0489e20b3297b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:24:57.236Z\">3.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound has fallen further, as <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-5405cb20e4b0b2383431291e\">the strong American factory data</a> pushes up the US dollar.</p> <p><a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54059616e4b01e8c1d222e15\">The prospects of Scotland breaking away from the UK</a> continue to hit sterling.</p> <p>The pound is now down 1 cent, or 0.65%, to $1.6503 right now, close to a five-month low.</p> </div>   </div> <div id=\"block-5405d0ece4b076be556b38c1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:20:28.011Z\">3.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Those two surveys, from ISM and Markit, are pretty conclusive that America’s manufacturing sector just enjoyed a blowout month.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlanTonelson/statuses/506807270261682176\">  <blockquote class=\"twitter-tweet\"><p>Aug <a href=\"https://twitter.com/hashtag/ISM?src=hash\">#ISM</a> <a href=\"https://twitter.com/hashtag/manufacturing?src=hash\">#manufacturing</a> headline is best since March, 2011. New <a href=\"https://twitter.com/hashtag/orders?src=hash\">#orders</a> best in 10 years! <a href=\"https://twitter.com/hashtag/Production?src=hash\">#Production</a> strong, too:  <a href=\"http://t.co/tCDvCEz5gF\">http://t.co/tCDvCEz5gF</a></p>&mdash; Alan Tonelson (@AlanTonelson) <a href=\"https://twitter.com/AlanTonelson/statuses/506807270261682176\">September 2, 2014</a></blockquote>  </figure>  <p>Quite a contrast with Europe. Yesterday, the eurozone manufacturing PMI hit a 13-month low of just 50.7, showing factory growth grinding to a near-halt.</p> <p>And the UK PMI hit a 14-month low, of 52.5, showing slower growth.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/506806318305656834\">  <blockquote class=\"twitter-tweet\"><p>Markit&#39;s <a href=\"https://twitter.com/hashtag/Manufacturing?src=hash\">#Manufacturing</a> <a href=\"https://twitter.com/hashtag/PMI?src=hash\">#PMI</a> survey round-up: US booms while Eurozone &amp; UK struggle. Japan reviving, China stagnates <a href=\"http://t.co/75OPlGC7dQ\">pic.twitter.com/75OPlGC7dQ</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/506806318305656834\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405ceaee4b0b23834312927\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T14:08:18.845Z\">3.08pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>And the rival measure of the US factory sector, from ISM, has also shown strong growth, just like Markit a few minutes ago.</p> <p>The ISM PMI index jumped to 59.0, up from 57.1 which is the highest since March 2011. It also found a big jump in new orders.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/506803914558418944\">  <blockquote class=\"twitter-tweet\"><p>*ISM FACTORY ORDERS INDEX JUMPED IN AUGUST TO 10-YEAR HIGH</p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/506803914558418944\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405cb20e4b0b2383431291e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T13:57:28.399Z\">2.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markit PMI: US factory activity growth hits four year high</h2>  <div class=\"block-elements\">  <p><strong>Just in. America’s factory sector posted its fastest growth in over four years, according to data firm Markit.</strong></p> <p>Markit’s US manufacturing Purchasing Managers Index came in at 57.9, up from 55.8 in July. Any reading over 50 shows growth, and this is the sharpest improvement in conditions since April 2010.</p> <p>The new orders index surged to 60.5, up from 59.5, showing an influx of business.<br></p> <p>And that encouraged firms to take on more staff too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/506800560449011713\">  <blockquote class=\"twitter-tweet\"><p>Manufacturing payrolls rise at steepest pace since March, 2013 <a href=\"http://t.co/4jfN3m1QxY\">pic.twitter.com/4jfN3m1QxY</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/506800560449011713\">September 2, 2014</a></blockquote>  </figure>  <p><strong>Tim Moore, Senior Economist at Markit</strong> said:<br></p> <blockquote class=\"quoted\"> <p>“The US manufacturing sector has gone from strength to strength this summer, with August’s improvement in business conditions the sharpest for over four years. </p> <p>“Impressive new business and output gains were matched by a solid rebound in employment growth. The latest survey points to the fastest upturn in payroll numbers for around a year-and-a-half, highlighting that the manufacturing sector continues to have a positive impact on overall labor market conditions. </p> <p>“Improving domestic economic fundamentals remain the key engine of growth. However, there were finally signs of external demand gaining traction in August, despite weakness across the euro area, as manufacturers indicated that new export orders picked up at the fastest pace for three years.” </p> </blockquote> </div>   </div> <div id=\"block-5405a94ee4b0489e20b3291e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T13:40:28.475Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>My colleague in Berlin, <a href=\"http://www.theguardian.com/profile/ben-knight\">Ben Knight</a>, writes that car pick-up service Uber is fighting on after being slapped with a ban in Germany:</p> <blockquote class=\"quoted\"> <p>The car sharing service Uber has been hit with a temporary ban in Germany after a court in Frankfurt ruled that the mobile app violates the country’s Passenger Transportation Act.</p> <p>The ruling came into force on Tuesday following an expedited hearing. It means the ban remains in place until a full hearing takes place and Uber could face a €250,000 (£198,000) fine per ride.</p> <p>Uber has vowed to keep the app online regardless of the ban. “You cannot put the brakes on progress,” the company said in a statement. “Uber will continue its operations and will offer Uberpop ridesharing services via its app throughout Germany.”</p> </blockquote> <h2>More here: <a href=\"http://www.theguardian.com/technology/2014/sep/02/car-sharing-uber-ban-taxi-germany\">Car sharing service Uber banned in Germany</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/alanbeattie/statuses/506730438824824833\">  <blockquote class=\"twitter-tweet\"><p>Go on, Germany, tell us the one about structural rigidities inhibiting growth in France and Italy again. <a href=\"https://twitter.com/hashtag/uberneindanke?src=hash\">#uberneindanke</a></p>&mdash; Alan Beattie (@alanbeattie) <a href=\"https://twitter.com/alanbeattie/statuses/506730438824824833\">September 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T13:53:56.221Z\">at 2.53pm BST</time></p>  </div> <div id=\"block-5405c33be4b01e8c1d222e5f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T13:21:54.657Z\">2.21pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Halliburton reaches $1.1bn settlement over Gulf of Mexico disaster</h2>  <div class=\"block-elements\">  <p><strong>Just in. Halliburton, the US contractor, has reached a $1.1bn settlement over its role in the Deepwater Horizon disaster of 2011.</strong></p> <p>Halliburton handled the cement work for the BP oil rig which caught fire and sunk in April 2011, with the loss of 11 lives, causing the huge environmental disaster in the Gulf of Mexico.</p> <p><a href=\"http://www.halliburton.com/public/news/pubsdata/press_release/2014/corpnews_090214.html\">It says it has reached a deal</a> on “a substantial majority of the plaintiffs’ class claims”, following the deal which BP reached with local businesses two years ago.</p> <p><strong>That includes:</strong><br></p> <ul> <li>Claims against Halliburton that BP assigned to the settlement class in BP’s April 2012 settlement,</li> <li>Punitive damages claims against Halliburton by a class of plaintiffs who allege damages to property or associated with the commercial fishing industry arising from the Deepwater Horizon Incident, and</li> <li>Affirmation that Halliburton has no liability for compensatory damages to the members of the settlement class in the BP April 2012 settlement.</li> </ul>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Halliburton/statuses/506791062598189056\">  <blockquote class=\"twitter-tweet\"><p>Halliburton reaches settlement on claims related to Macondo. Read more. <a href=\"http://t.co/ISOEx5I8Bj\">http://t.co/ISOEx5I8Bj</a></p>&mdash; Halliburton (@Halliburton) <a href=\"https://twitter.com/Halliburton/statuses/506791062598189056\">September 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T13:27:48.657Z\">at 2.27pm BST</time></p>  </div> <div id=\"block-5405bd47e4b01e8c1d222e58\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T13:06:16.795Z\">2.06pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A reminder of how the cost of insuring against the pound being volatile this month has surged this morning, <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54059616e4b01e8c1d222e15\">following the Scottish independence polling</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TradeDesk_Steve/statuses/506786057300742144\">  <blockquote class=\"twitter-tweet\"><p>If you are wondering about the effect of this Scotland poll this morning ...Cable 1 month option vol exploded <a href=\"http://t.co/UmJgXDREMQ\">pic.twitter.com/UmJgXDREMQ</a></p>&mdash; Steve Collins (@TradeDesk_Steve) <a href=\"https://twitter.com/TradeDesk_Steve/statuses/506786057300742144\">September 2, 2014</a></blockquote>  </figure>  <p><strong>The pound hasn’t recovered either - still down 0.8 of a cent at $1.562.</strong></p> <p>So why is the City so worried? Well, until now, investors had largely discounted the prospect of the Yes side winning, but the six-point gap has forced a rethink.</p> <p>And as our new data editor, Alberto Nardelli, explains, the Yes side are winning among the younger demographics: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/statuses/506770106916274176\">  <blockquote class=\"twitter-tweet\"><p>Yes vote ahead among all but older voters in latest YouGov Scotland <a href=\"https://twitter.com/hashtag/IndyRef?src=hash\">#IndyRef</a> poll <a href=\"http://t.co/x2Ae5NdMYg\">pic.twitter.com/x2Ae5NdMYg</a></p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/statuses/506770106916274176\">September 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/statuses/506781127344803840\">  <blockquote class=\"twitter-tweet\"><p>4 reasons why the narrowing <a href=\"https://twitter.com/hashtag/IndyRef?src=hash\">#IndyRef</a> gap might be significant <a href=\"http://t.co/Xu5c1b90fn\">http://t.co/Xu5c1b90fn</a> - thoughts on that YouGov poll <a href=\"http://t.co/vPSaBI6xGN\">pic.twitter.com/vPSaBI6xGN</a></p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/statuses/506781127344803840\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5405ad96e4b0b238343128e5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T11:58:05.592Z\">12.58pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tell George Osborne what to do</h2>  <div class=\"block-elements\">  <p><strong>The government is inviting suggestions for measures that the chancellor could announce in December’s autumn statement.</strong></p> <p>In the interest of “open and transparent policy-making”, the Treasury is keen to consider “original and innovative ideas” which could be included in the fiscal update.</p> <p>So, if you’d like to, say, abolish the bedroom tax or impose a windfall levy on the banks, please email <a href=\"mailto:%20https://www.gov.uk/government/publications/budget-representations-guidance\">autumnstatementrepresentations@hmtreasury.gsi.gov.uk</a>.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/statuses/506766856020303872\">  <blockquote class=\"twitter-tweet\"><p>Have your say about what’s in this year’s Autumn Statement <a href=\"http://t.co/aKMy2TTcZN\">http://t.co/aKMy2TTcZN</a> <a href=\"https://twitter.com/hashtag/AS2014?src=hash\">#AS2014</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/statuses/506766856020303872\">September 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T12:44:27.238Z\">at 1.44pm BST</time></p>  </div> <div id=\"block-5405a9a4e4b0b238343128d8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T11:30:59.133Z\">12.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Get your diaries out. George Osborne will deliver the autumn statement on December 3rd. </p> <p>Brace yourselves for new financial forecasts; eagerly waited, with the general election just five months later.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/hmtreasury/statuses/506762808286273536\">  <blockquote class=\"twitter-tweet\"><p>Autumn Statement will take place December 3, the Chancellor has announced <a href=\"https://twitter.com/hashtag/AS2014?src=hash\">#AS2014</a></p>&mdash; HM Treasury (@hmtreasury) <a href=\"https://twitter.com/hmtreasury/statuses/506762808286273536\">September 2, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T12:44:37.094Z\">at 1.44pm BST</time></p>  </div> <div id=\"block-5405a37be4b0489e20b32917\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T11:09:36.466Z\">12.09pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Co-op sells security arm</h2>  <div class=\"block-elements\">  <p><strong>The reshaping of Britain’s Co-operative Group continues.</strong></p> <p>It just announced the sale of its security arm, Sunwin Services, to US firm Cardtronics for £41.5m in cash.</p> <p>Cardtronics is also going to run the 1,800 cash machines across the Co-op’s supermarkets for seven years, starting January 2016 at the latest.</p> <p>Sunwin was created in the 1950s, when the Co-op got into the TV rental and repair business. These days, its role is to supervise and protect the movement of cash around the Co-Operative empire.</p> <p>Last weekend, Co-operative’s members agreed to wide-ranging changes to the way it runs. <a href=\"http://www.theguardian.com/business/2014/aug/31/co-operative-group-retail\">But City grandees Lord Myners warned that it must now appoint a fully independent chairman, and CEO</a>, to avoid the reform process failing.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T12:19:46.766Z\">at 1.19pm BST</time></p>  </div> <div id=\"block-54059cd0e4b076be556b385f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T10:35:04.345Z\">11.35am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>So what does this morning’s jump in sterling volatility actually mean?</strong></p> <p>Basically, it shows that the cost of hedging against the risk of the pound’s value fluctuating wildly over the next month has risen. Traders are seeking protection against turmoil as the Scottish independence vote approaches.</p> </div>   </div> <div id=\"block-54059b65e4b0489e20b3290e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T10:27:02.100Z\">11.27am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Reuters newswire snap:</p> <ul> <li><strong>02-Sep-2014 11:23 - STERLING 1-MONTH IMPLIED VOLATILITY POSTS BIGGEST JUMP IN 3 YEARS ON SCOTTISH INDEPENDENCE POLL </strong><br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T10:31:37.466Z\">at 11.31am BST</time></p>  </div> <div id=\"block-54059616e4b01e8c1d222e15\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T10:20:17.725Z\">11.20am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">City braces for &quot;financial accident&quot; over Scottish independence</h2>  <div class=\"block-elements\">  <p><strong>The pound is continuing to fall against the US dollar this morning.</strong></p> <p>It’s now down 0.8 of a cent, or 0.5%, at $1.6526 today, as traders adjust their view of this month’s Scottish referendum on independence.</p> <p>Last night’s opinion poll, showing a mere 6-point gap between No and Yes (<a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54057e59e4b00f184315acf4\">see details at 9.29am</a>), has also pushed up volatility in the sector -- a sign that City investors are bracing for a possible shock on 18 September.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/506743599917445120\">  <blockquote class=\"twitter-tweet\"><p>Poll showing surge in support for Scottish independence triggers biggest rise in sterling volatility in 3 years: <a href=\"http://t.co/SUablsXSYF\">pic.twitter.com/SUablsXSYF</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/506743599917445120\">September 2, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gavyndavies/statuses/506738337374568449\">  <blockquote class=\"twitter-tweet\"><p>Scottish referendum: the f/x market has started to take seriously the possibility of a yes vote for the first time. <a href=\"http://t.co/Qdeo5O3ZmJ\">pic.twitter.com/Qdeo5O3ZmJ</a></p>&mdash; Gavyn Davies (@gavyndavies) <a href=\"https://twitter.com/gavyndavies/statuses/506738337374568449\">September 2, 2014</a></blockquote>  </figure>  <p>I flagged up <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54057e59e4b00f184315acf4\">earlier</a> that the pound could swiftly tumble by 5% if Scotland votes for independence.</p> <p>Now Neville Hill, head of European economics at <a href=\"http://quotes.wsj.com/CH/CSGN\">Credit Suisse</a>, has warned that a yes vote “would precipitate a significant financial accident,”</p> <p><a href=\"http://online.wsj.com/articles/narrowing-scottish-poll-hits-sterling-1409650108\">Hill said (via the WSJ)</a>:</p> <blockquote class=\"quoted\"> <p>“Given that there are no terms of reference, or contingency plans for Scottish independence if there is a ‘yes’ vote, this has the potential to deliver enormous financial, economic and, of course, political risk to the U.K.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T11:39:45.083Z\">at 12.39pm BST</time></p>  </div> <div id=\"block-54059344e4b0489e20b328fe\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T10:02:44.550Z\">11.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Redrow workforce swells to cope with demand</h2>  <div class=\"block-elements\">  <p>Looking back at <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54058023e4b0b881942ffc24\">the booming UK construction sector</a>....building firm Redrow has revealed it expanded its workforce by a fifth last year to cope with the demand.</p> <p>My colleague Jennifer Rankin reports:</p> <blockquote class=\"quoted\"> <p>Redrow said it had created 230 jobs, including 48 apprenticeships, amid the housing market revival.</p> <p>The new recruits include surveyors, planners, and sales and marketing experts, while the company’s expansion may have created up to five times as many jobs on the building sites managed by its contractors, according to John Tutte, Redrow chief executive.</p> <p>“When we create 230 jobs we create many more in the supply chain … you could say one job could easily create four or five in the supply chain.”</p> </blockquote> <p>And with profits up 91%, I imagine Redrow won’t struggle to pay staff a little more.....</p> <h2><a href=\"http://www.theguardian.com/business/2014/sep/02/redrow-adds-230-staff-profits-double\">Redrow homebuilder adds 20% more staff as profits nearly double</a></h2> </div>   </div> <div id=\"block-54059136e4b01e8c1d222e0b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T09:47:15.631Z\">10.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Howard Archer of IHS Global Insight says <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54058ec0e4b01e8c1d222e07\">this latest drop in eurozone producer prices</a> is a worrying sign for the region:</strong></p> <blockquote class=\"quoted\"> <p>It is looking ever more likely that the European Central Bank will ultimately have to undertake some form of quantitative easing QE, although we suspect that it will be limited given apparent wariness among some Governing Council members to go down this route.</p> <p>The ECB may well initially at least limit itself to buying Asset Backed Securities rather than government bonds. </p> </blockquote> <p>The ECB press conference this Thursday should be very interesting and we expect Mr. Draghi to adopt a more dovish tone, Archer adds.</p> </div>   </div> <div id=\"block-54058ec0e4b01e8c1d222e07\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T09:43:15.083Z\">10.43am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone producer prices fall again</h2>  <div class=\"block-elements\">  <p><strong>The latest economic news from the eurozone is less encouraging, though.</strong></p> <p>Producer prices (which measures the cost of goods and services from euro firms ‘at the factory gate’) fell by 0.1% month-on-month in July, and were 1.1% lower than a year ago.</p> <p>It’s the sixth month-on-month fall in producer prices so far this year (June was a rare highlight, when PP rose by 0.2%).</p> <p>The fall was driven by cheaper energy supplies (down 0.6% month-on-month). Capital goods, durable goods, and non-durable consumer goods were all unchanged.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/ReutersJamie/statuses/506735354775609344\">  <blockquote class=\"twitter-tweet\"><p>Bye bye PPI, hello PPD - producer price deflation. Euro zone producer prices -1.1% in July, 13th month of decline: <a href=\"http://t.co/maP101extP\">pic.twitter.com/maP101extP</a></p>&mdash; Jamie McGeever (@ReutersJamie) <a href=\"https://twitter.com/ReutersJamie/statuses/506735354775609344\">September 2, 2014</a></blockquote>  </figure>  <p>On an annual basis, ‘core’ producer prices (stripping out volatile items such as energy) were flat month-on-month in July.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/LorcanRK/statuses/506733858357010432\">  <blockquote class=\"twitter-tweet\"><p>Or inflation.. RT <a href=\"https://twitter.com/fwred\">@fwred</a>: No pipeline deflation. <a href=\"http://t.co/ltvvMdfJY1\">pic.twitter.com/ltvvMdfJY1</a></p>&mdash; Lorcan Roche Kelly (@LorcanRK) <a href=\"https://twitter.com/LorcanRK/statuses/506733858357010432\">September 2, 2014</a></blockquote>  </figure>  <p><em>Reaction to follow...</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T09:46:54.906Z\">at 10.46am BST</time></p>  </div> <div id=\"block-54058bbce4b0adfd01f73e24\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T09:26:32.679Z\">10.26am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This shortage of skilled construction workers could suggest that the spare capacity in the UK labour market is being sucked up.</p> <p>Something for the Bank of England’s monetary policy committee to ponder, as Rob Wood of Berenberg explains:<br></p> <blockquote class=\"quoted\"> <p>The strength of construction output has raised capacity pressures, which were reflected in further rises in sub-contractor charges. If that trend of falling capacity is reflected in other sectors in the coming months it could become an issue for the Bank of England, who are currently assuming there is still enough slack in the economy to allow interest rates to stay on hold until next year. </p> </blockquote> <p>The MPC starts its two-day monthly meeting tomorrow. Last month, two members voted to raise rates, but Berenberg expect the BoE will not hike until next February.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-2f436cba-839a-4bc6-9982-a7097c85fab4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409649981143/f9fafde6-b599-4ff0-a879-077c626b572d-460x70.png\" alt=\"UK construction PMI, to August 2014\" width=\"460\" height=\"70\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Any reading over 50 points = growth.</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure> </div>   </div> <div id=\"block-540587cfe4b0adfd01f73e20\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T09:15:22.576Z\">10.15am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"https://twitter.com/KavanaghKillik\">Paul Kavanagh</a> of City firm Killik &amp; Co reminds me that builders have already seen their wages rise this year:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KavanaghKillik/statuses/506728228166594560\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/graemewearden\">@graemewearden</a> already has....one house builder recently observed bricklayer rates have moved from £120 per day to £180, £200 soon</p>&mdash; Paul Kavanagh (@KavanaghKillik) <a href=\"https://twitter.com/KavanaghKillik/statuses/506728228166594560\">September 2, 2014</a></blockquote>  </figure>  <p>Almost a year ago, we were writing that the <a href=\"http://www.theguardian.com/business/2013/sep/22/britain-runs-out-of-bricklayers\">Housing boom had produced the year of the £40k brickie</a></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/KavanaghKillik/statuses/506728782074765312\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/graemewearden\">@graemewearden</a> in fairness, there has not been inflation here for seven years so they should have &#39;provisioned&#39; for this day</p>&mdash; Paul Kavanagh (@KavanaghKillik) <a href=\"https://twitter.com/KavanaghKillik/statuses/506728782074765312\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54058703e4b00f184315acfc\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T09:02:03.443Z\">10.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Jeremy Cook: Construction is booming</h2>  <div class=\"block-elements\">  <p>It’s a good time to be a skilled builder, points out Jeremy Cook, chief economist at the currency exchange company, <a href=\"http://www.worldfirst.com/\">World First</a>.</p> <p>Here’s his take on <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-54058023e4b0b881942ffc24\">today’s unexpectedly strong construction data</a>:</p> <blockquote class=\"quoted\"> <p>“The UK construction market is booming at the moment. Output and orders continue to fly higher, while the employment of skilled sub-contractor labour has contracted so much that availability has fallen to a record low and rates to a record high.</p> <p>“It is a good time to be working in construction if you have the skill-set. Gains appear to have been made across all three divisions – housing, commercial and civil engineering – of the construction sector driving confidence higher still.</p> <p> “According to the survey, eight times as many firms believe that the sector will continue expanding over the year ahead as opposed to seeing declines.</p> <p> “Price data was also strong with input inflation expanding at the strongest levels since July 2011; good news for margins in the short term, but a continuation is contingent on reliable progression onward.”</p> </blockquote> </div>   </div> <div id=\"block-5405846be4b04891b50bc8d2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T08:54:33.790Z\">9.54am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>David Noble, Group CEO at the Chartered Institute of Purchasing &amp; Supply, is worried by the shortage of skilled builders, and the pressure on raw materials:<br></p> <blockquote class=\"quoted\"> <p>“The sector is struggling to find enough skilled tradesmen to keep pace with new work and the labour market will continue to put pressure on costs until the next wave of apprentices begin to enter the jobs market.</p> <p>“Indeed, across the supply chain, delivery times have seen the sharpest rise since the survey began, with input prices growing at the fastest rate since July 2011. With the UK’s appetite for building materials growing throughout the summer, suppliers are struggling to ramp up production to pre-crisis levels.” </p> </blockquote> <p><em>One person’s cost pressures is another person’s well-earned pay rise, of course....</em></p> </div>   </div> <div id=\"block-54058023e4b0b881942ffc24\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T08:39:05.658Z\">9.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK construction sector posts strongest growth in seven months</h2>  <div class=\"block-elements\">  <p><strong>The UK construction sector has posted its strongest jump in activity in seven month, raising </strong><strong><strong>fears of a shortage of skilled staff.</strong></strong></p> <p>Builders have reported a “surge” in housebuilding, and a rise in commercial and civil engineering last month.</p> <p>The UK construction PMI, calculated by Markit, has risen to <strong>64.0</strong>, up from <strong>62.4</strong>, indicating an acceleration in growth. </p> <p>That’s the strongest reading since January, and one of the best in the last seven years.</p> <p>Firms reported that a “sustained upturn in workloads”, and a rise in confidence -- which encourage them to hire more workers.</p> <p>Housebuilding posted the fastest rise in activity, while civil engineering activity increased at the strongest pace since March. Commercial construction grew at close to the fastest rate since the summer of 2007. </p> <p>Here’s the key points:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-177de87d-c270-46aa-8b22-a39ca9fcbc52\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409646878902/920376da-e79f-4fc0-9fd3-0542c24a632d-314x420.png\" alt=\"UK construction PMI, August 2014\" width=\"314\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">UK construction PMI, August 2014</span> <span class=\"element-image__credit\">Photograph: Markit</span> </figcaption> </figure>  <p>Markit economist Tim Moore says “a broad-based upturn in construction demand has created a boom in job creation this summer”. </p> <blockquote class=\"quoted\"> <p>“UK construction firms saw one of the sharpest rises in output for seven years in August, with increasing workloads driven by an array of factors including surging homebuilding activity, greater infrastructure spending and renewed confidence within the commercial development sector.”</p> </blockquote> <p>This means some building firms are struggling to find staff. Moore explains:</p> <blockquote class=\"quoted\"> <p>Acute skill shortages meant that sub- contractor charges rose at the fastest pace since the survey began in 1997. Meanwhile, sub-contractor availability fell at a survey-record pace, which could act to further ignite pay pressures in the short term. </p> </blockquote> <p><strong>Reaction to follow....</strong></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T08:42:23.532Z\">at 9.42am BST</time></p>  </div> <div id=\"block-54057e59e4b00f184315acf4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T08:29:59.607Z\">9.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>The pound has dipped against the US dollar this morning after a poll showed the Yes to Independence camp gaining ground in the Scottish referendum battle.</strong></p> <p>It’s not a big move -- sterling is down about 0.3% today. One pound is worth $1.6564, down from $1.66 last night before <a href=\"http://www.theguardian.com/politics/2014/sep/02/scottish-independence-yes-campaign-poll-boost\">the poll was released</a>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-56619b7c-130e-4c84-b340-802d6a971514\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409646546472/5e249f6e-d794-4c15-a853-e3744f323927-460x263.png\" alt=\"Pound vs dollar, September 2 2014\" width=\"460\" height=\"263\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Kit Juckes</strong>, <strong>Société Générale’s</strong> currency expert, says the City has noted the closing gap between the ‘No’ and Yes’ camps in the Scottish referendum, to 53-47 in favour of not leaving (excluding don’t knows).</p> <p>Kit explains:</p> <blockquote class=\"quoted\"> <p> A Scottish ‘yes’ to independence poses far more questions (about the currency, the debt, the oil, the future) than it answers but my best guess is that a ‘Yes’ would trigger a 3-5% fall by sterling as an initial reaction, compared to an equally unsophisticated guess that the UK leaving the EU sends sterling down 10-15%. </p> </blockquote> <p>He adds that the issue of Scottish independence won’t go away, even if the No side win this month.</p> <blockquote class=\"quoted\"> <p>It is now unlikely that the gap is big enough for a ‘no’ this time around to kick the issue into the long grass for ever. If, for example, the UK were to leave the EU after a referendum, Mr Salmond would leap back on the bandwagon and apply for an independent Scotland to remain in. And so on.</p> </blockquote> </div>   </div> <div id=\"block-540574a1e4b00f184315ace7\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T08:13:08.024Z\">9.13am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish unemployment data released</h2>  <div class=\"block-elements\">  <p><strong>The latest Spanish employment figures are also out this morning, and show a small rise in unemployment.</strong> </p> <p>But the underlying picture does show signs of improvement within Spain’s chronically weak labour market.</p> <p>Spain’s jobless total rose by 8,070 in August, meaning there were 4,427,930 people out of work.</p> <p>But on a seasonally adjusted basis, the jobless total actually fell by over 11,000 people -- the second-biggest fall in 14 years.</p> <p><strong><a href=\"http://prensa.empleo.gob.es/WebPrensa/noticias/laboral/detalle/2303\">The Labour Ministry reports</a></strong> that 270,853 people have left the unemployment total in the last year, the best figure for any August on record.</p> <p>This chart shows how the jobless total is lower than in 2013 or 2012, although nearly one in four people are still classed as unemployed. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1aeab811-9c93-45b4-aecb-2babf4e12d05\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409645514048/7f1eb9e5-301c-47fa-b674-0eba3bbe0e90-460x291.png\" alt=\"Spanish unemployment\" width=\"460\" height=\"291\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish unemployment, 2010-2014</span> <span class=\"element-image__credit\">Photograph: Spain's Ministry of Employment</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T10:28:25.885Z\">at 11.28am BST</time></p>  </div> <div id=\"block-54056f0ae4b0b881942ffc08\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T07:35:18.651Z\">8.35am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Swiss GDP: What the experts say</h2>  <div class=\"block-elements\">  <p>Economists are concerned by <a href=\"http://www.theguardian.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live#block-540567cae4b04891b50bc8b5\">the evaporation of growth in the Swiss economy in the last quarter</a>.</p> <p><strong>Maxime Botteron </strong>of <strong>Credit Suisse</strong> is worried that capital investment fell, saying:</p> <blockquote class=\"quoted\"> <p>”For us it’s really below expectations. We expected a bit more growth. The trend in exports is not a big surprise. Trade data so far already pointed to a rather weak contribution of exports. What is a bit more surprising is the weak investment spending, especially in the construction sector.”</p> </blockquote> <p><strong>David Marmet</strong>, an economist at <strong>Zuercher Kantonalbank</strong>, fears that the Switzerland will struggle:</p> <blockquote class=\"quoted\"> <p>“The global economy isn’t developing as we’d expected,” </p> <p>“We think the weakness will last into 2015. The pickup will come, but not as strongly as we’d thought.”</p> </blockquote> <p>And the Guardian’s former European editor, David Gow, reckons it shows the risks of Brexit: </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/gowdav/statuses/506692242225266688\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/brexit?src=hash\">#brexit</a> Stagnant Swiss economy sends warning msg to UK europhobes hailing CH as the model to follow after leaving EU</p>&mdash; David Gow (@gowdav) <a href=\"https://twitter.com/gowdav/statuses/506692242225266688\">September 2, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-54056f2be4b0adfd01f73e02\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T07:18:42.493Z\">8.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Bloomberg pins the blame firmly on the weakness of the Eurozone, saying:</p> <blockquote class=\"quoted\"> <p>The Swiss economy lost pace in the second quarter with private consumption failing to make up for slowing exports as stagnating growth in the euro-area took its toll....</p> </blockquote> <h2><a href=\"http://www.bloomberg.com/news/2014-09-02/swiss-gdp-unexpectedly-stagnates-as-euro-area-leaves-mark.html\">Swiss GDP Unexpectedly Stagnates as Euro Area Leaves Mark </a></h2> </div>   </div> <div id=\"block-54056e1ae4b00f184315acde\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T07:16:35.357Z\">8.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>These are the worst Swiss growth figures in two years, as our <a href=\"http://on.ft.com/1nqAi1a\">friends at fastFT flag up</a>:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c1a4e84a-6466-48d3-82e5-008126ce7314\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409642120869/f010df40-b6f0-4a7c-9337-2103bc41d68d-460x218.png\" alt=\"Swiss GDP, 2002-2014\" width=\"460\" height=\"218\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swiss GDP, 2002-2014</span> <span class=\"element-image__credit\">Photograph: fastFT</span> </figcaption> </figure>  <h2>More here: <a href=\"http://on.ft.com/1nqAi1a\">Swiss economy unexpectedly stalls</a></h2> </div>   </div> <div id=\"block-54056bb1e4b0b881942ffc01\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T07:10:52.755Z\">8.10am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Swiss economy: jewellery exports up, financial services struggles</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.seco.admin.ch/aktuell/00277/01164/01980/index.html?lang=en&amp;msg-id=54277\">The full Swiss GDP report is available on the </a><a href=\"http://www.seco.admin.ch/index.html?lang=en\">State Secretariat for Economic Affairs (SECO)‘s website</a>. </p> <p>It shows that exports of jewellery made a notable positive contribution to growth. However, the country’s banking sector did not:</p> <p><strong>SECO</strong> says: <br></p> <blockquote class=\"quoted\"> <p>On the production side many sectors reported virtually no change in value added between the 1st and 2nd quarters. </p> <p>Industry, energy and water supply made an overall small positive contribution to GDP growth, by contrast the value added in the financial sector and some public sector economic areas showed a stagnating to slightly falling trend.</p> </blockquote> </div>   </div> <div id=\"block-54056a16e4b00f184315acd5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T07:02:11.901Z\">8.02am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Chart: Swiss GDP</h2>  <div class=\"block-elements\">  <p><strong>Today’s GDP report shows that the Swiss economy has suffered a slowdown in export growth.</strong></p> <p><strong>Exports</strong> rose by just 0.6% in April-June, down from robust growth of 2.3% in January-March. </p> <p>So, trade in goods and services made a small <strong>negative</strong> contribution to GDP growth, the Switzerland’s State Secretariat for Economic Affairs says.</p> <p>That suggests Switzerland is feeling the chill from the eurozone – Germany contracted by 0.2% during this quarter, France also stagnated, and Italy fell into recession again.</p> <p>Switzerland’s <strong>construction</strong> sector activity fell by 0.7%, and <strong>government spending</strong> fell by 0.3% - wiping out a rise in <strong>consumer consumption</strong>.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-29c990cb-a81e-4863-85a1-6cb34b755494\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409641308519/f0e3d307-74e6-4953-9509-3376aff49f5d-bestSizeAvailable.png\" alt=\"Swiss GDP, Q2 2014, the details\" width=\"413\" height=\"200\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Swiss GDP</span> <span class=\"element-image__credit\">Photograph: Swiss State Secretariat for Economics</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T07:12:08.092Z\">at 8.12am BST</time></p>  </div> <div id=\"block-540567cae4b04891b50bc8b5\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T06:49:31.981Z\">7.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Swiss GDP fails to grow in last quarter</h2>  <div class=\"block-elements\">  <p>Here’s Reuters’ first take on the unexpectedly weak Swiss GDP figures released this morning.<br></p> <blockquote class=\"quoted\"> <p>Switzerland’s economy stalled in the second quarter, with output unchanged from the first, dragged down by weaker exports and falling construction spending, data showed on Tuesday.</p> <p>Analysts polled by Reuters had forecast a quarterly growth rate of 0.5%. </p> <p>Gross domestic product rose by 0.6% year on year, missing expectations of 1.7% and down from a revised 2.1% in the prior quarter, the State Secretariat for Economics said.</p> <p>Switzerland’s economy faces increased macroeconomic and geopolitical risks that may lead the Swiss National Bank to cut its economic outlook at its meeting in September, its chairman Thomas Jordan said on Sunday.</p> </blockquote> </div>   </div> <div id=\"block-54055f44e4b0b881942ffbf4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-02T06:39:13.480Z\">7.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Opening post</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business.</strong></p> <p>The breaking news this morning is that <strong>Switzerland</strong> has joined the ranks of European countries suffering a slowdown. </p> <p>GDP figures, just released, show that the Swiss economy failed to grow at all in the second quarter of 2014, with export growth slowing sharply.</p> <p>That’s much worse than expected (<em>the City had pencilled in growth of around 0.5%</em>), and matches the average poor performance across its eurozone neighbours. It’s another sign that economic growth across the European region suffered a dip in April-June.</p> <p> <strong>I’ll have more details on this shortly.</strong></p> <p>No shocks overnight - Australia’s central bank has left interest rates unchanged.<br></p> <p>The financial markets are jittery ahead of Thursday’s European Central Bank meeting, after yesterday’s weak factory growth figures put more pressure on Mario Draghi.<br></p> <p>In the corporate world, housebuilder <strong>Redrow</strong> is posting decent-looking results, with profits almost doubling over the last year. We’ll have more on that in a few minutes too.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/guthriejbiz/statuses/506685664679956480\">  <blockquote class=\"twitter-tweet\"><p>Another housebuilder with record results - North-focused Redrow&#39;s FY PBT up 91% to £132m. Help to Buy supported 35% of completions.</p>&mdash; Jonathan Guthrie (@guthriejbiz) <a href=\"https://twitter.com/guthriejbiz/statuses/506685664679956480\">September 2, 2014</a></blockquote>  </figure>  <p><strong>Greek ministers </strong>are heading to Paris today for talks with its troika of lenders. But as we reported in yesterday’s blog, Athens is trying to dampen hopes of a breakthrough on debt relief.</p> <p>Finance minister Gikas Hardouvelis told reporters last night that Greece wouldn’t be imposing any ‘red lines’, and would mainly discuss structural reforms.</p> <blockquote class=\"quoted\"> <p>“It will be a wide-ranging discussion …. the bar has been raised. We have to bear in mind who the counterparties are. They are members of the International Monetary Fund, the (European) Commission, and the European Central Bank</p> <p>You must understand their limits. They cannot speak politically.”</p> </blockquote> <h2>Also on the agenda today:</h2> <ul> <li>9.30am BST: UK construction Purchasing Managers Index for August<br></li> <li>10am BST: Eurozone producer prices index for July<br></li> <li>3pm BST: US manufacturing PMI for August (postponed from Monday because of Labour Day)<br></li> </ul> <p><em>I’ll be tracking all the main events through the day</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-02T06:42:22.898Z\">at 7.42am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Time to wrap up. Quick summary follows: The pound has hit a five-month low, down over a cent against the US dollar, after the latest polling data showed a surge in support for Scottish independence. The gap between Yes and No is now just six points, with a majority of younger voters favouring breaking away from the UK. The cost of insuring against the pound’s volatility has jumped, as analysts predict mayhem in the markets if the Yes side win. Neville Hill, head of European economics at Credit Suisse, has warned that a yes vote “would precipitate a significant financial accident,” “Given that there are no terms of reference, or contingency plans for Scottish independence if there is a ‘yes’ vote, this has the potential to deliver enormous financial, economic and, of course, political risk to the U.K.” And French bank SocGen predicts the pound could tumble by 5% if Yes win the referendum. Full Story: Pound slides after latest Scottish independence poll Britain’s construction sector is running out of trained builders as growth surges again, pushing up wages and making raw materials scarce. Full story: Construction skills shortage fears temper surge in building The IMF has flagged up that Ukraine may need another bailout, if the conflict in Eastern Ukraine is not resolved. The US has claimed the prize of the fastest-growing factory sector, after the latest PMI reports showed activity leap last month. But Switzerland has been hit by the weakness of the eurozone economy. It failed to grow last quarter, as export growth slowed sharply. Goodnight. GW The Scottish polling data has given the markets a large helping of their least favourite dish - uncertainty. So says Chris Beauchamp of IG: Fresh five-month lows are being seen in GBP/USD this afternoon, thanks to polls that indicate a swing to the ‘Yes’ camp in the Scottish referendum. This has overridden the better reading this morning from the UK construction sector, which showed impressive growth. With less than three weeks until the election, the evident worry is that the divorce of Scotland from the rest of the UK will be a lot messier, with all the attendant worries about the sharing (or non-sharing) of the debt burden and potential currency arrangements. Markets hate uncertainty, and the Scottish referendum is providing this in spades. The London stock exchange, though, has seen much less drama. The FTSE 100 is down just 0.01% this afternoon as the trading day comes to a close. Other European markets are showing small gains, on hopes of fresh stimulus (or at least hints of future action) from the European Central Bank on Thursday. JP Morgan has added today’s US factory data to yesterday’s surveys, and concluded that global manufacturing growth was unchanged in August. The US lead the way, and France brought up the rear. Back to the Scottish referendum...and analyst Alan Monks of JPMorgan says that the chance of a Yes vote has risen, but perhaps not by as much as the six-point gap reported by YouGov last night suggests. Monks reckons that there is a significant bias towards the status quo, when people are asked to vote on major constitutional reform. This bias could be more significant on 18th September than is evident in any of the polls on voting intentions we discuss. For this reason, our view is this: while the chances of a vote for independence has increased from the 20-25% probability we expressed a few weeks ago, we do not think the probability is quite as high as some of the recent polls suggest. Polls can of course be misleading. But in the absence of other clear signs of trend, we await more such surveys to get a clearer gauge of momentum in the run up to the referendum. As I was saying.... The International Monetary Fund has warned that Ukraine will suffer a deeper recession than previously thought and may need more financial help, as the conflict with Russia continues. In a new report, the IMF predicted that Ukraine’s GDP will shrink by 6.5%, down from 5% before. It also fears that Ukraine might need extra funding totalling $19bn in the ‘adverse scenario’ where the unrest in its eastern regions last until the end of next year. The IMF also warned that some of the targets set in Ukraine’s original bailout are now out of reach: IMF SAYS TWO KEY RISKS FROM UKRAINE PROGRAM HAVE MATERIALIZED: INTENSIFIED CONFLICT IN EASTERN REGION AND ESCALATION OF KIEV’S GAS DISPUTE WITH GAZPROM IMF SAYS UKRAINE’S BALANCE OF PAYMENTS, ECONOMIC ACTIVITY, BUDGET EXECUTION HAVE BEEN AFFECTED IMF SAYS UKRAINE’S BANKING SECTOR COPING WITH LARGER THAN ANTICIPATED DEPOSIT OUTFLOWS IMF SAYS UKRAINE’S HRYVNIA CURRENCY REACHED MORE DEPRECIATED LEVEL THAN EXPECTED, INFLATION ON THE RISE IMF SAYS ECONOMIC ACTIVITY IN EASTERN UKRAINE DECLINING MORE THAN IN REST OF THE COUNTRY IMF SAYS SOME INITIAL PROGRAM TARGETS FOR UKRAINE ‘IN JEOPARDY,’ SOME TARGETS FOR END-2014 ARE OUT OF REACH Update: the pound has now dipped below $1.65.... The pound has fallen further, as the strong American factory data pushes up the US dollar. The prospects of Scotland breaking away from the UK continue to hit sterling. The pound is now down 1 cent, or 0.65%, to $1.6503 right now, close to a five-month low. Those two surveys, from ISM and Markit, are pretty conclusive that America’s manufacturing sector just enjoyed a blowout month. Quite a contrast with Europe. Yesterday, the eurozone manufacturing PMI hit a 13-month low of just 50.7, showing factory growth grinding to a near-halt. And the UK PMI hit a 14-month low, of 52.5, showing slower growth. And the rival measure of the US factory sector, from ISM, has also shown strong growth, just like Markit a few minutes ago. The ISM PMI index jumped to 59.0, up from 57.1 which is the highest since March 2011. It also found a big jump in new orders. Just in. America’s factory sector posted its fastest growth in over four years, according to data firm Markit. Markit’s US manufacturing Purchasing Managers Index came in at 57.9, up from 55.8 in July. Any reading over 50 shows growth, and this is the sharpest improvement in conditions since April 2010. The new orders index surged to 60.5, up from 59.5, showing an influx of business. And that encouraged firms to take on more staff too. Tim Moore, Senior Economist at Markit said: “The US manufacturing sector has gone from strength to strength this summer, with August’s improvement in business conditions the sharpest for over four years. “Impressive new business and output gains were matched by a solid rebound in employment growth. The latest survey points to the fastest upturn in payroll numbers for around a year-and-a-half, highlighting that the manufacturing sector continues to have a positive impact on overall labor market conditions. “Improving domestic economic fundamentals remain the key engine of growth. However, there were finally signs of external demand gaining traction in August, despite weakness across the euro area, as manufacturers indicated that new export orders picked up at the fastest pace for three years.” My colleague in Berlin, Ben Knight, writes that car pick-up service Uber is fighting on after being slapped with a ban in Germany: The car sharing service Uber has been hit with a temporary ban in Germany after a court in Frankfurt ruled that the mobile app violates the country’s Passenger Transportation Act. The ruling came into force on Tuesday following an expedited hearing. It means the ban remains in place until a full hearing takes place and Uber could face a €250,000 (£198,000) fine per ride. Uber has vowed to keep the app online regardless of the ban. “You cannot put the brakes on progress,” the company said in a statement. “Uber will continue its operations and will offer Uberpop ridesharing services via its app throughout Germany.” More here: Car sharing service Uber banned in Germany Just in. Halliburton, the US contractor, has reached a $1.1bn settlement over its role in the Deepwater Horizon disaster of 2011. Halliburton handled the cement work for the BP oil rig which caught fire and sunk in April 2011, with the loss of 11 lives, causing the huge environmental disaster in the Gulf of Mexico. It says it has reached a deal on “a substantial majority of the plaintiffs’ class claims”, following the deal which BP reached with local businesses two years ago. That includes: Claims against Halliburton that BP assigned to the settlement class in BP’s April 2012 settlement, Punitive damages claims against Halliburton by a class of plaintiffs who allege damages to property or associated with the commercial fishing industry arising from the Deepwater Horizon Incident, and Affirmation that Halliburton has no liability for compensatory damages to the members of the settlement class in the BP April 2012 settlement. A reminder of how the cost of insuring against the pound being volatile this month has surged this morning, following the Scottish independence polling. The pound hasn’t recovered either - still down 0.8 of a cent at $1.562. So why is the City so worried? Well, until now, investors had largely discounted the prospect of the Yes side winning, but the six-point gap has forced a rethink. And as our new data editor, Alberto Nardelli, explains, the Yes side are winning among the younger demographics: The government is inviting suggestions for measures that the chancellor could announce in December’s autumn statement. In the interest of “open and transparent policy-making”, the Treasury is keen to consider “original and innovative ideas” which could be included in the fiscal update. So, if you’d like to, say, abolish the bedroom tax or impose a windfall levy on the banks, please email autumnstatementrepresentations@hmtreasury.gsi.gov.uk. Get your diaries out. George Osborne will deliver the autumn statement on December 3rd. Brace yourselves for new financial forecasts; eagerly waited, with the general election just five months later. The reshaping of Britain’s Co-operative Group continues. It just announced the sale of its security arm, Sunwin Services, to US firm Cardtronics for £41.5m in cash. Cardtronics is also going to run the 1,800 cash machines across the Co-op’s supermarkets for seven years, starting January 2016 at the latest. Sunwin was created in the 1950s, when the Co-op got into the TV rental and repair business. These days, its role is to supervise and protect the movement of cash around the Co-Operative empire. Last weekend, Co-operative’s members agreed to wide-ranging changes to the way it runs. But City grandees Lord Myners warned that it must now appoint a fully independent chairman, and CEO, to avoid the reform process failing. So what does this morning’s jump in sterling volatility actually mean? Basically, it shows that the cost of hedging against the risk of the pound’s value fluctuating wildly over the next month has risen. Traders are seeking protection against turmoil as the Scottish independence vote approaches. Reuters newswire snap: 02-Sep-2014 11:23 - STERLING 1-MONTH IMPLIED VOLATILITY POSTS BIGGEST JUMP IN 3 YEARS ON SCOTTISH INDEPENDENCE POLL The pound is continuing to fall against the US dollar this morning. It’s now down 0.8 of a cent, or 0.5%, at $1.6526 today, as traders adjust their view of this month’s Scottish referendum on independence. Last night’s opinion poll, showing a mere 6-point gap between No and Yes (see details at 9.29am), has also pushed up volatility in the sector -- a sign that City investors are bracing for a possible shock on 18 September. I flagged up earlier that the pound could swiftly tumble by 5% if Scotland votes for independence. Now Neville Hill, head of European economics at Credit Suisse, has warned that a yes vote “would precipitate a significant financial accident,” Hill said (via the WSJ): “Given that there are no terms of reference, or contingency plans for Scottish independence if there is a ‘yes’ vote, this has the potential to deliver enormous financial, economic and, of course, political risk to the U.K.” Looking back at the booming UK construction sector....building firm Redrow has revealed it expanded its workforce by a fifth last year to cope with the demand. My colleague Jennifer Rankin reports: Redrow said it had created 230 jobs, including 48 apprenticeships, amid the housing market revival. The new recruits include surveyors, planners, and sales and marketing experts, while the company’s expansion may have created up to five times as many jobs on the building sites managed by its contractors, according to John Tutte, Redrow chief executive. “When we create 230 jobs we create many more in the supply chain … you could say one job could easily create four or five in the supply chain.” And with profits up 91%, I imagine Redrow won’t struggle to pay staff a little more..... Redrow homebuilder adds 20% more staff as profits nearly double Howard Archer of IHS Global Insight says this latest drop in eurozone producer prices is a worrying sign for the region: It is looking ever more likely that the European Central Bank will ultimately have to undertake some form of quantitative easing QE, although we suspect that it will be limited given apparent wariness among some Governing Council members to go down this route. The ECB may well initially at least limit itself to buying Asset Backed Securities rather than government bonds. The ECB press conference this Thursday should be very interesting and we expect Mr. Draghi to adopt a more dovish tone, Archer adds. The latest economic news from the eurozone is less encouraging, though. Producer prices (which measures the cost of goods and services from euro firms ‘at the factory gate’) fell by 0.1% month-on-month in July, and were 1.1% lower than a year ago. It’s the sixth month-on-month fall in producer prices so far this year (June was a rare highlight, when PP rose by 0.2%). The fall was driven by cheaper energy supplies (down 0.6% month-on-month). Capital goods, durable goods, and non-durable consumer goods were all unchanged. On an annual basis, ‘core’ producer prices (stripping out volatile items such as energy) were flat month-on-month in July. Reaction to follow... This shortage of skilled construction workers could suggest that the spare capacity in the UK labour market is being sucked up. Something for the Bank of England’s monetary policy committee to ponder, as Rob Wood of Berenberg explains: The strength of construction output has raised capacity pressures, which were reflected in further rises in sub-contractor charges. If that trend of falling capacity is reflected in other sectors in the coming months it could become an issue for the Bank of England, who are currently assuming there is still enough slack in the economy to allow interest rates to stay on hold until next year. The MPC starts its two-day monthly meeting tomorrow. Last month, two members voted to raise rates, but Berenberg expect the BoE will not hike until next February. Paul Kavanagh of City firm Killik &amp; Co reminds me that builders have already seen their wages rise this year: Almost a year ago, we were writing that the Housing boom had produced the year of the £40k brickie It’s a good time to be a skilled builder, points out Jeremy Cook, chief economist at the currency exchange company, World First. Here’s his take on today’s unexpectedly strong construction data: “The UK construction market is booming at the moment. Output and orders continue to fly higher, while the employment of skilled sub-contractor labour has contracted so much that availability has fallen to a record low and rates to a record high. “It is a good time to be working in construction if you have the skill-set. Gains appear to have been made across all three divisions – housing, commercial and civil engineering – of the construction sector driving confidence higher still. “According to the survey, eight times as many firms believe that the sector will continue expanding over the year ahead as opposed to seeing declines. “Price data was also strong with input inflation expanding at the strongest levels since July 2011; good news for margins in the short term, but a continuation is contingent on reliable progression onward.” David Noble, Group CEO at the Chartered Institute of Purchasing &amp; Supply, is worried by the shortage of skilled builders, and the pressure on raw materials: “The sector is struggling to find enough skilled tradesmen to keep pace with new work and the labour market will continue to put pressure on costs until the next wave of apprentices begin to enter the jobs market. “Indeed, across the supply chain, delivery times have seen the sharpest rise since the survey began, with input prices growing at the fastest rate since July 2011. With the UK’s appetite for building materials growing throughout the summer, suppliers are struggling to ramp up production to pre-crisis levels.” One person’s cost pressures is another person’s well-earned pay rise, of course.... The UK construction sector has posted its strongest jump in activity in seven month, raising fears of a shortage of skilled staff. Builders have reported a “surge” in housebuilding, and a rise in commercial and civil engineering last month. The UK construction PMI, calculated by Markit, has risen to 64.0, up from 62.4, indicating an acceleration in growth. That’s the strongest reading since January, and one of the best in the last seven years. Firms reported that a “sustained upturn in workloads”, and a rise in confidence -- which encourage them to hire more workers. Housebuilding posted the fastest rise in activity, while civil engineering activity increased at the strongest pace since March. Commercial construction grew at close to the fastest rate since the summer of 2007. Here’s the key points: Markit economist Tim Moore says “a broad-based upturn in construction demand has created a boom in job creation this summer”. “UK construction firms saw one of the sharpest rises in output for seven years in August, with increasing workloads driven by an array of factors including surging homebuilding activity, greater infrastructure spending and renewed confidence within the commercial development sector.” This means some building firms are struggling to find staff. Moore explains: Acute skill shortages meant that sub- contractor charges rose at the fastest pace since the survey began in 1997. Meanwhile, sub-contractor availability fell at a survey-record pace, which could act to further ignite pay pressures in the short term. Reaction to follow.... The pound has dipped against the US dollar this morning after a poll showed the Yes to Independence camp gaining ground in the Scottish referendum battle. It’s not a big move -- sterling is down about 0.3% today. One pound is worth $1.6564, down from $1.66 last night before the poll was released. Kit Juckes, Société Générale’s currency expert, says the City has noted the closing gap between the ‘No’ and Yes’ camps in the Scottish referendum, to 53-47 in favour of not leaving (excluding don’t knows). Kit explains: A Scottish ‘yes’ to independence poses far more questions (about the currency, the debt, the oil, the future) than it answers but my best guess is that a ‘Yes’ would trigger a 3-5% fall by sterling as an initial reaction, compared to an equally unsophisticated guess that the UK leaving the EU sends sterling down 10-15%. He adds that the issue of Scottish independence won’t go away, even if the No side win this month. It is now unlikely that the gap is big enough for a ‘no’ this time around to kick the issue into the long grass for ever. If, for example, the UK were to leave the EU after a referendum, Mr Salmond would leap back on the bandwagon and apply for an independent Scotland to remain in. And so on. The latest Spanish employment figures are also out this morning, and show a small rise in unemployment. But the underlying picture does show signs of improvement within Spain’s chronically weak labour market. Spain’s jobless total rose by 8,070 in August, meaning there were 4,427,930 people out of work. But on a seasonally adjusted basis, the jobless total actually fell by over 11,000 people -- the second-biggest fall in 14 years. The Labour Ministry reports that 270,853 people have left the unemployment total in the last year, the best figure for any August on record. This chart shows how the jobless total is lower than in 2013 or 2012, although nearly one in four people are still classed as unemployed. Economists are concerned by the evaporation of growth in the Swiss economy in the last quarter. Maxime Botteron of Credit Suisse is worried that capital investment fell, saying: ”For us it’s really below expectations. We expected a bit more growth. The trend in exports is not a big surprise. Trade data so far already pointed to a rather weak contribution of exports. What is a bit more surprising is the weak investment spending, especially in the construction sector.” David Marmet, an economist at Zuercher Kantonalbank, fears that the Switzerland will struggle: “The global economy isn’t developing as we’d expected,” “We think the weakness will last into 2015. The pickup will come, but not as strongly as we’d thought.” And the Guardian’s former European editor, David Gow, reckons it shows the risks of Brexit: Bloomberg pins the blame firmly on the weakness of the Eurozone, saying: The Swiss economy lost pace in the second quarter with private consumption failing to make up for slowing exports as stagnating growth in the euro-area took its toll.... Swiss GDP Unexpectedly Stagnates as Euro Area Leaves Mark These are the worst Swiss growth figures in two years, as our friends at fastFT flag up: More here: Swiss economy unexpectedly stalls The full Swiss GDP report is available on the State Secretariat for Economic Affairs (SECO)‘s website. It shows that exports of jewellery made a notable positive contribution to growth. However, the country’s banking sector did not: SECO says: On the production side many sectors reported virtually no change in value added between the 1st and 2nd quarters. Industry, energy and water supply made an overall small positive contribution to GDP growth, by contrast the value added in the financial sector and some public sector economic areas showed a stagnating to slightly falling trend. Today’s GDP report shows that the Swiss economy has suffered a slowdown in export growth. Exports rose by just 0.6% in April-June, down from robust growth of 2.3% in January-March. So, trade in goods and services made a small negative contribution to GDP growth, the Switzerland’s State Secretariat for Economic Affairs says. That suggests Switzerland is feeling the chill from the eurozone – Germany contracted by 0.2% during this quarter, France also stagnated, and Italy fell into recession again. Switzerland’s construction sector activity fell by 0.7%, and government spending fell by 0.3% - wiping out a rise in consumer consumption. Here’s Reuters’ first take on the unexpectedly weak Swiss GDP figures released this morning. Switzerland’s economy stalled in the second quarter, with output unchanged from the first, dragged down by weaker exports and falling construction spending, data showed on Tuesday. Analysts polled by Reuters had forecast a quarterly growth rate of 0.5%. Gross domestic product rose by 0.6% year on year, missing expectations of 1.7% and down from a revised 2.1% in the prior quarter, the State Secretariat for Economics said. Switzerland’s economy faces increased macroeconomic and geopolitical risks that may lead the Swiss National Bank to cut its economic outlook at its meeting in September, its chairman Thomas Jordan said on Sunday. Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and business. The breaking news this morning is that Switzerland has joined the ranks of European countries suffering a slowdown. GDP figures, just released, show that the Swiss economy failed to grow at all in the second quarter of 2014, with export growth slowing sharply. That’s much worse than expected (the City had pencilled in growth of around 0.5%), and matches the average poor performance across its eurozone neighbours. It’s another sign that economic growth across the European region suffered a dip in April-June. I’ll have more details on this shortly. No shocks overnight - Australia’s central bank has left interest rates unchanged. The financial markets are jittery ahead of Thursday’s European Central Bank meeting, after yesterday’s weak factory growth figures put more pressure on Mario Draghi. In the corporate world, housebuilder Redrow is posting decent-looking results, with profits almost doubling over the last year. We’ll have more on that in a few minutes too. Greek ministers are heading to Paris today for talks with its troika of lenders. But as we reported in yesterday’s blog, Athens is trying to dampen hopes of a breakthrough on debt relief. Finance minister Gikas Hardouvelis told reporters last night that Greece wouldn’t be imposing any ‘red lines’, and would mainly discuss structural reforms. “It will be a wide-ranging discussion …. the bar has been raised. We have to bear in mind who the counterparties are. They are members of the International Monetary Fund, the (European) Commission, and the European Central Bank You must understand their limits. They cannot speak politically.” Also on the agenda today: 9.30am BST: UK construction Purchasing Managers Index for August 10am BST: Eurozone producer prices index for July 3pm BST: US manufacturing PMI for August (postponed from Monday because of Labour Day) I’ll be tracking all the main events through the day", 
      "headline": "Pound hits five-month low after Scottish independence poll; UK construction boom continues - business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4347", 
      "charCount": "25734", 
      "trailText": "British builders are struggling to find skilled staff, as sector posts its strongest growth since January, while sterling has hit a five-month low against the US dollar", 
      "shortUrl": "https://gu.com/p/4x7kn", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-22T13:57:58Z", 
      "firstPublicationDate": "2014-09-02T06:42:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a49ccb35-5559-4712-94bb-e0f7cdfafea6\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409647856084/e7f2c409-a684-49d4-ae59-3191b0fecb35-460x276.jpeg\" alt=\"A worker lays bricks at a building site\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bricklayers are in demand as UK construction sector picks up pace</span> <span class=\"element-image__credit\">Photograph: Neil Hall/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-05T06:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T15:44:13Z", 
    "type": "liveblog", 
    "id": "business/live/2014/sep/02/swiss-economy-stagnation-uk-construction-pmi-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/kipper-williams-on-theatre-tax-relief", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on theatre tax relief", 
    "fields": {
      "standfirst": "<p>Investment boom in British shows predicted as new government subsidies come into force</p>", 
      "body": "<p>...<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on theatre tax relief", 
      "firstPublicationDate": "2014-09-02T14:28:43Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "Investment boom in British shows predicted as new government subsidies come into force", 
      "shortUrl": "https://gu.com/p/4x84p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-02T14:28:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-55d7178b-7a88-41fb-829d-bbb99e11fda8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409668040135/0d4f09a9-1fa3-4cb7-8b51-391466d49821-280x420.jpeg\" alt=\"Kipper on theatre tax relief\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper on theatre tax relief</span> <span class=\"element-image__credit\">Photograph: Kipper Williams for the Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/kipper-williams-on-theatre-tax-relief", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T14:28:43Z", 
    "type": "article", 
    "id": "business/2014/sep/02/kipper-williams-on-theatre-tax-relief", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/cooperative-group-sells-sunwin-security-business", 
    "sectionName": "Business", 
    "webTitle": "Co-operative Group sells Sunwin security business", 
    "fields": {
      "standfirst": "US cash machine operator Cardtronics snaps up Sunwin for up to £41.5m as Co-op continues to offload surplus businesses", 
      "body": "<p>The Co-operative Group is to sell off its Sunwin security services operation – the latest disposal by the troubled mutual, which is offloading surplus businesses to raise cash.</p> <p>Sunwin has been snapped up by Cardtronics, a US cash machine operator, in a deal worth up to £41.5m. Sunwin's main business is transporting cash for the Co-op's ATMs and maintaining the machines. I; it also does this for other companies in the UK, including Cardtronics. As part of the deal, Cardtronics will run the 1,800 cash machines in Co-op's grocery shops. Cardtronics said it would also have the right to install machines in up to 1,000 additional Co-op stores.</p> <p>Cardtronics will start operating the cash machines by January 2016, after the Co-op's agreement with the Co-op Bank ends. But the US company said it could start installing new machines immediately.</p> <p>A Co-op spokesman said any existing and new cash machines operated by Cardtronics would continue to be free to use.</p> <p>Richard Pennycook, the Co-op's interim chief executive, has said he wants the group to concentrate on its retail business along with funeral care and other services.</p> <p>The sale of Sunwin follows the group's decision to sell its farms and <a href=\"http://www.theguardian.com/business/2014/jul/18/co-operative-pharmacies-bestway-620m-deal\" title=\"\">pharmacy chains</a> to reduce its £1.4bn debt after last year's £2.5bn loss, the biggest in its history.</p> <p>Cardtronics will acquire Sunwin's head office in Bradford and 14 regional depots. It will also take on 1,500 employees.</p> <p>Cardtronics said it would pay the Co-op £35m in stages and that depending on the transfer of the existing cash machines it could pay an extra £6.5m.</p> <p>Pennycook is running the group after the sudden departure of Euan Sutherland in March.</p> <p>The Co-op's members <a href=\"http://www.theguardian.com/business/2014/aug/30/co-op-members-vote-radical-changes\" title=\"\">voted for wide-ranging governance reforms on Saturday </a>designed to run the group in a more businesslike manner.</p>", 
      "bodyText": "The Co-operative Group is to sell off its Sunwin security services operation – the latest disposal by the troubled mutual, which is offloading surplus businesses to raise cash. Sunwin has been snapped up by Cardtronics, a US cash machine operator, in a deal worth up to £41.5m. Sunwin's main business is transporting cash for the Co-op's ATMs and maintaining the machines. I; it also does this for other companies in the UK, including Cardtronics. As part of the deal, Cardtronics will run the 1,800 cash machines in Co-op's grocery shops. Cardtronics said it would also have the right to install machines in up to 1,000 additional Co-op stores. Cardtronics will start operating the cash machines by January 2016, after the Co-op's agreement with the Co-op Bank ends. But the US company said it could start installing new machines immediately. A Co-op spokesman said any existing and new cash machines operated by Cardtronics would continue to be free to use. Richard Pennycook, the Co-op's interim chief executive, has said he wants the group to concentrate on its retail business along with funeral care and other services. The sale of Sunwin follows the group's decision to sell its farms and pharmacy chains to reduce its £1.4bn debt after last year's £2.5bn loss, the biggest in its history. Cardtronics will acquire Sunwin's head office in Bradford and 14 regional depots. It will also take on 1,500 employees. Cardtronics said it would pay the Co-op £35m in stages and that depending on the transfer of the existing cash machines it could pay an extra £6.5m. Pennycook is running the group after the sudden departure of Euan Sutherland in March. The Co-op's members voted for wide-ranging governance reforms on Saturday designed to run the group in a more businesslike manner.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Co-operative Group sells Sunwin security business", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "301", 
      "charCount": "1783", 
      "trailText": "US cash machine operator Cardtronics snaps up Sunwin for up to £41.5m as Co-op continues to offload surplus businesses", 
      "shortUrl": "https://gu.com/p/4x85e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446119109\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409673489705/Co-operative-Group-result-011.jpg\" alt=\"Co-operative Group results\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Cardtronics will start operating the Co-op Food stores’ ATMs no later than January 2016. Photograph: Nick Ansell/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/cooperative-group-sells-sunwin-security-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T14:19:47Z", 
    "type": "article", 
    "id": "business/2014/sep/02/cooperative-group-sells-sunwin-security-business", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/new-scotland-yard-building-sale-market", 
    "sectionName": "Business", 
    "webTitle": "New Scotland Yard building on the market for £250m", 
    "fields": {
      "standfirst": "Headquarters of Metropolitan police goes on sale in biggest shakeup of London force's estate in decades", 
      "body": "<p>New Scotland Yard, the 1960s office block that has been home to the Metropolitan police for nearly half a century, has gone on the market with a price tag of £250m.</p> <p>In the biggest shakeup of the Met police estate in decades, the 600,000 sq ft building in the heart of Victoria, central London, will be marketed under a new name - Ten Broadway.</p> <p>Having housed the force's headquarters since 1967, the 0.7-hectare (1.7-acre) site could accommodate three or four blocks of flats, shops and offices with views of Buckingham Palace, St James's Park and the Houses of Parliament.</p> <p>City Hall hopes that the sale, handled by Jones Lang LaSalle (JLL), could eventually raise more than £300m. However, it will not include the famous revolving sign, which is moving with the force to its new headquarters on Victoria Embankment.</p> <p>Charles Pinchbeck, head of West End development at JLL, said the agent had received 60 inquiries from potential buyers before the formal announcement yesterday, and numerous more since then, from both UK and overseas firms.</p> <p>\"There is very strong demand for development opportunities in central London,\" he said. \"You could see it exceeding the guide price.\"</p> <p>The building is being sold by the mayor's office for policing and crime (Mopac)as part of a major overhaul of the Met estate, which has raised £125m through the sale of 32 underused and dilapidated buildings.</p> <p>The operational headquarters of the Met will move to the Curtis Green building on Victoria Embankment, which is owned by Mopac and has stood empty since late 2011. It is estimated the move will save the force more than £6m a year in running costs – equivalent to 130 officers on the beat.</p> <p>The Met's new base will accommodate up to 1,000 police officers and staff in open-plan offices, compared with 2,500 at New Scotland Yard.</p> <p>The sale proceeds are to be ploughed into more frontline officers on the street as well as mobile technologies such as body-worn cameras, secure tablets and smartphones, enabling them to file crime reports and witness statements while on patrol.</p> <p>A Mopac spokeswoman said: \"It's a very dilapidated and old 1960s building – it's like a museum. It was of its era.\"</p>", 
      "bodyText": "New Scotland Yard, the 1960s office block that has been home to the Metropolitan police for nearly half a century, has gone on the market with a price tag of £250m. In the biggest shakeup of the Met police estate in decades, the 600,000 sq ft building in the heart of Victoria, central London, will be marketed under a new name - Ten Broadway. Having housed the force's headquarters since 1967, the 0.7-hectare (1.7-acre) site could accommodate three or four blocks of flats, shops and offices with views of Buckingham Palace, St James's Park and the Houses of Parliament. City Hall hopes that the sale, handled by Jones Lang LaSalle (JLL), could eventually raise more than £300m. However, it will not include the famous revolving sign, which is moving with the force to its new headquarters on Victoria Embankment. Charles Pinchbeck, head of West End development at JLL, said the agent had received 60 inquiries from potential buyers before the formal announcement yesterday, and numerous more since then, from both UK and overseas firms. \"There is very strong demand for development opportunities in central London,\" he said. \"You could see it exceeding the guide price.\" The building is being sold by the mayor's office for policing and crime (Mopac)as part of a major overhaul of the Met estate, which has raised £125m through the sale of 32 underused and dilapidated buildings. The operational headquarters of the Met will move to the Curtis Green building on Victoria Embankment, which is owned by Mopac and has stood empty since late 2011. It is estimated the move will save the force more than £6m a year in running costs – equivalent to 130 officers on the beat. The Met's new base will accommodate up to 1,000 police officers and staff in open-plan offices, compared with 2,500 at New Scotland Yard. The sale proceeds are to be ploughed into more frontline officers on the street as well as mobile technologies such as body-worn cameras, secure tablets and smartphones, enabling them to file crime reports and witness statements while on patrol. A Mopac spokeswoman said: \"It's a very dilapidated and old 1960s building – it's like a museum. It was of its era.\"", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "New Scotland Yard building on the market for £250m", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "372", 
      "charCount": "2171", 
      "trailText": "<p>Headquarters of Metropolitan police goes on sale in biggest shakeup of London force's estate in decades</p>", 
      "shortUrl": "https://gu.com/p/4x84a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:23:53Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446153648\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/9/2/1409665054010/New-Scotland-Yard-buildin-009.jpg\" alt=\"New Scotland Yard building\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The New Scotland Yard sale will not include the iconic revolving sign, which will be moved to the Met's new headquarters along Victoria Embankment. Photograph: PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "25", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/new-scotland-yard-building-sale-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T13:42:48Z", 
    "type": "article", 
    "id": "business/2014/sep/02/new-scotland-yard-building-sale-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/mazars-fine-pension-fund-frc", 
    "sectionName": "Business", 
    "webTitle": "Mazars accountancy firm fined for pension fund advice misconduct", 
    "fields": {
      "bodyText": "A leading accountancy firm and one of its partners has agreed to pay £2m in fines and legal costs for substandard conduct when advising the pension fund of First Quench in 2007. The Financial Reporting Council (FRC) has charged Mazars £750,000 – a record for a case settled outside a tribunal – and charged the firm £1.12m in costs. It fined the firm's main partner in the case, Richard Karmel, £50,000 and charged him £80,000 in costs. The FRC reprimanded Mazars for its conduct, which the firm admitted fell short of expected standards. The fine was reduced from £850,000 because the firm admitted liability and settled. Karmel's fine was cut from £57,00 for the same reason. The case concerned the advice Mazars gave to the trustee of the First Quench pension fund in 2007. First Quench was a wholly owned subsidiary and the main trading business of Threshers, the wine retailer that went bust in 2009. As well as Threshers, its brands included Wine Rack, Bottoms Up and Victoria Wines. The pension fund had a deficit of about £28m in June 2006. After a transfer of ownership in July 2007, three-quarters of Threshers was owned by Vision Capital, a private equity firm, with the rest in the hands of the specialist insurer Pension Corporation. In 2007, Pension Corporation proposed transferring the assets and liabilities of the pension fund away from the Thresher group or into another fund held by a Pension Corporation company, the FRC said. Mazars was hired to advise the trustee of the pension fund, but the FRC found Karmel presented reports to the trustee that exaggerated the case for transferring the fund away from First Quench. The advice did not take into account guidance from the pension regulator, which had become concerned about companies abandoning their pension obligations. Karmel had a conflict of interest because his responsibility was to the pension fund trustee but he acted in the interests of Pension Corporation and not the trustee, according to the FRC. He also breached client confidentiality by disclosing information to Pension Corporation without the trustee's authority. Paul George, the FRC's executive director of conduct, said: \"Accountants must not allow undue influence of others to override their professional judgements and they must have a clear understanding of who their client actually is.\" Mazars, which claims to be Britain's ninth biggest accountancy firm by audit revenue, said Karmel would remain as a partner. A spokesman for Mazars said: \"We regret that our conduct fell below our usual high standards in relation to this 2007 advisory assignment. We are pleased that the FRC accepted that the misconduct was neither dishonest nor deliberate, that we took appropriate remedial steps relating to quality assurance, and that it did not cause any actual loss to the beneficiaries of the pension fund.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "FRC finds firm acted in interests of Pension Corporation rather than trustee when advising First Quench's pension fund in 2007", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Mazars accountancy firm fined for pension fund advice misconduct", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x835", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446153325\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409663286543/First-quench-011.jpg\" alt=\"First quench\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The First Quench pension fund had a deficit of about £28m in June 2006. Photograph: Graham Turner for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A leading accountancy firm and one of its partners has agreed to pay £2m in fines and legal costs for substandard conduct when advising the pension fund of First Quench in 2007.</p> <p>The Financial Reporting Council (FRC) has charged Mazars £750,000 – a record for a case settled outside a tribunal – and charged the firm £1.12m in costs. It fined the firm's main partner in the case, Richard Karmel, £50,000 and charged him £80,000 in costs.</p> <p>The FRC reprimanded Mazars for its conduct, which the firm admitted fell short of expected standards. The fine was reduced from £850,000 because the firm admitted liability and settled. Karmel's fine was cut from £57,00 for the same reason.</p> <p>The case concerned the advice Mazars gave to the trustee of the First Quench pension fund in 2007. First Quench was a wholly owned subsidiary and the main trading business of Threshers, the wine retailer that went bust in 2009. As well as Threshers, its brands included Wine Rack, Bottoms Up and Victoria Wines.</p> <p>The pension fund had a deficit of about £28m in June 2006. After a transfer of ownership in July 2007, three-quarters of Threshers was owned by Vision Capital, a private equity firm, with the rest in the hands of the specialist insurer Pension Corporation.</p> <p>In 2007, Pension Corporation proposed transferring the assets and liabilities of the pension fund away from the Thresher group or into another fund held by a Pension Corporation company, the FRC said.</p> <p>Mazars was hired to advise the trustee of the pension fund, but the FRC found Karmel presented reports to the trustee that exaggerated the case for transferring the fund away from First Quench. The advice did not take into account guidance from the pension regulator, which had become concerned about companies abandoning their pension obligations.</p> <p>Karmel had a conflict of interest because his responsibility was to the pension fund trustee but he acted in the interests of Pension Corporation and not the trustee, according to the FRC. He also breached client confidentiality by disclosing information to Pension Corporation without the trustee's authority.</p> <p>Paul George, the FRC's executive director of conduct, said: \"Accountants must not allow undue influence of others to override their professional judgements and they must have a clear understanding of who their client actually is.\"</p> <p>Mazars, which claims to be Britain's ninth biggest accountancy firm by audit revenue, said Karmel would remain as a partner.</p> <p>A spokesman for Mazars said: \"We regret that our conduct fell below our usual high standards in relation to this 2007 advisory assignment. We are pleased that the FRC accepted that the misconduct was neither dishonest nor deliberate, that we took appropriate remedial steps relating to quality assurance, and that it did not cause any actual loss to the beneficiaries of the pension fund.\"</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "2853", 
      "wordcount": "471", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:23:54Z", 
      "trailText": "<p>FRC finds firm acted in interests of Pension Corporation rather than trustee when advising First Quench's pension fund in 2007</p>", 
      "commentCloseDate": "2014-09-05T13:34:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/mazars-fine-pension-fund-frc", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T13:34:34Z", 
    "type": "article", 
    "id": "business/2014/sep/02/mazars-fine-pension-fund-frc", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/pound-slides-scottish-independence-poll-yes-vote-referendum", 
    "sectionName": "Business", 
    "webTitle": "Pound slides after latest Scottish independence poll", 
    "fields": {
      "standfirst": "Currency markets get the jitters after poll shows support for yes vote has risen to 47% with referendum just over fortnight away", 
      "body": "<p>The pound has fallen in nervous trading after <a href=\"http://www.theguardian.com/politics/2014/sep/02/scottish-independence-yes-campaign-poll-boost\" title=\"\">a poll showed record support for Scottish independence</a> just over a fortnight before the referendum.</p> <p>Sterling fell against the dollar and even against the euro after a YouGov poll showed support for the pro-independence yes campaign had risen to 47%. The lead held by the no campaign has fallen to six points from 22 points at the start of August. Traders said the pound was likely to weaken further ahead of the 18 September referendum.</p> <p>The future of the pound in an independent Scotland has been a central part of the debate in the lead up to the vote. The Scottish first minister, Alex Salmond, insists Scotland will continue to use the pound if it votes for independence. But all three main political parties at Westminster have said an independent Scotland would not be allowed to continue to use sterling.</p> <p>Analysts believed there was only a small chance of a yes victory, but the poll on Tuesday upset currency markets, raising the cost of hedging against sharp swings in the pound's rise. As investors sought to insure against the impact of a yes vote, <a href=\"https://uk.finance.yahoo.com/news/sterling-1-mth-implied-volatility-104113110.html\" title=\"\">one measure of hedging costs – \"implied volatility\"</a> – looked on track for its biggest one-day rise for three years, according to Reuters. It quoted traders as saying that people were getting more jittery as referendum day approaches.</p> <p>\"The currency market is where it will be most acutely felt,\" George Godber, manager of the CF Miton UK Value Opportunities Fund told Reuters.</p> <p>Sterling was down 0.5% to $1.653 in late morning trading, having earlier hit a low for the session of $1.6518, not far off a five-month low of $1.6501 in late August.</p> <p>The pound was also weaker against the euro, which has been under pressure from the prospect of more action by the European Central Bank to shore up growth and head off deflation in the currency bloc. The euro was 0.4% higher against the pound at 79.36p.</p> <p>Kit Juckes, a currency analyst at Société Générale, highlighted the range of issues that would be raised by a vote in favour of Scottish independence. \"A Scottish yes to independence poses far more questions (about the currency, the debt, the oil, the future) than it answers but my best guess is that a yes would trigger a 3-5% fall by sterling as an initial reaction,\" he said.</p>", 
      "bodyText": "The pound has fallen in nervous trading after a poll showed record support for Scottish independence just over a fortnight before the referendum. Sterling fell against the dollar and even against the euro after a YouGov poll showed support for the pro-independence yes campaign had risen to 47%. The lead held by the no campaign has fallen to six points from 22 points at the start of August. Traders said the pound was likely to weaken further ahead of the 18 September referendum. The future of the pound in an independent Scotland has been a central part of the debate in the lead up to the vote. The Scottish first minister, Alex Salmond, insists Scotland will continue to use the pound if it votes for independence. But all three main political parties at Westminster have said an independent Scotland would not be allowed to continue to use sterling. Analysts believed there was only a small chance of a yes victory, but the poll on Tuesday upset currency markets, raising the cost of hedging against sharp swings in the pound's rise. As investors sought to insure against the impact of a yes vote, one measure of hedging costs – \"implied volatility\" – looked on track for its biggest one-day rise for three years, according to Reuters. It quoted traders as saying that people were getting more jittery as referendum day approaches. \"The currency market is where it will be most acutely felt,\" George Godber, manager of the CF Miton UK Value Opportunities Fund told Reuters. Sterling was down 0.5% to $1.653 in late morning trading, having earlier hit a low for the session of $1.6518, not far off a five-month low of $1.6501 in late August. The pound was also weaker against the euro, which has been under pressure from the prospect of more action by the European Central Bank to shore up growth and head off deflation in the currency bloc. The euro was 0.4% higher against the pound at 79.36p. Kit Juckes, a currency analyst at Société Générale, highlighted the range of issues that would be raised by a vote in favour of Scottish independence. \"A Scottish yes to independence poses far more questions (about the currency, the debt, the oil, the future) than it answers but my best guess is that a yes would trigger a 3-5% fall by sterling as an initial reaction,\" he said.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "headline": "Pound slides after latest Scottish independence poll", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "405", 
      "charCount": "2281", 
      "trailText": "Currency markets get the jitters after poll shows support for yes vote has risen to 47% with referendum just over fortnight away", 
      "shortUrl": "https://gu.com/p/4x82b", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-07T20:03:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446091304\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409660230734/Scottish-Currency-issue-011.jpg\" alt=\"Scottish Currency issue\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Scottish independence no campaign material includes fake coins bearing the image of first minister Alex Salmond's head. Photograph: Murdo Macleod for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-05T12:26:14Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/pound-slides-scottish-independence-poll-yes-vote-referendum", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T12:26:14Z", 
    "type": "article", 
    "id": "business/2014/sep/02/pound-slides-scottish-independence-poll-yes-vote-referendum", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders", 
    "sectionName": "Business", 
    "webTitle": "Skills shortage fears temper surge in UK construction", 
    "fields": {
      "bodyText": "Britain's builders enjoyed the strongest growth for seven months in August but the surge in activity put further strain on already tight supplies of materials and skilled workers. Against the backdrop of rising house prices, home building continued to lead the construction rebound. Civil engineering was also buoyed by infrastructure spending and commercial construction grew strongly, according to the Markit/Cips UK construction PMI survey. But there were fresh warnings that skills shortages and pressures on supplies could hamper growth over the rest of the year. That follows a report last week of booming pay deals within the sector as companies struggle to attract bricklayers and other skilled workers. The latest poll of construction businesses flagged up rising pay and materials costs. \"The resurgence in construction has entrenched itself after a summer of blistering growth but builders should prepare for growing pains this autumn as the sector labours to recover lost capacity,\" said David Noble, group chief executive officer at the Chartered Institute of Purchasing and Supply, one of the groups behind the survey. \"An encouraging 15 months of sustained employment growth – the longest since 2006-2008 – is revealing a major skills shortage in the sector.\" The compilers cited a summer boom in job creation, with hiring in August close to the record pace recorded in July. Subcontractor usage surged at the fastest rate since the survey began in April 1997, prompting a record drop in subcontractor availability and a steeper increase in rates charged. Echoing reports of brick shortages from builders, delivery times for building supplies lengthened to the greatest degree since the survey began. The report's main output index jumped from 62.4 in July to 64.0 in August, signalling the largest monthly rise in building activity since January and one of the largest in the survey's history, Chris Williamson, chief economist at survey compilers Markit, noted mixed signals about the future. On the upside, new orders continued to rise strongly in August and business expectations about the year ahead picked up. But he added: \"The concern is that shortages of both raw materials and suitable subcontractors could start causing growth to slow, and could push up inflationary pressures within the sector.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "UK builders enjoy strongest growth for seven months but warn of skills shortage, as pay booms and building material costs rise", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Skills shortage fears temper surge in UK construction", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x7z9", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446153753\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/2/1409650976422/House-Building--011.jpg\" alt=\"House Building \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New houses go up on a development in Bristol. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's builders enjoyed the strongest growth for seven months in August but the surge in activity put further strain on already tight supplies of materials and skilled workers.</p> <p>Against the backdrop of rising house prices, home building continued to lead the construction rebound. Civil engineering was also buoyed by infrastructure spending and commercial construction grew strongly, according to the Markit/Cips UK construction PMI survey.</p> <p>But there were fresh warnings that skills shortages and pressures on supplies could hamper growth over the rest of the year. That follows a <a href=\"http://www.theguardian.com/business/2014/aug/28/falling-wages-pay-rises-uk-construction-industry\" title=\"\">report last week of booming pay deals within the sector</a> as companies struggle to attract bricklayers and other skilled workers.</p> <p>The latest poll of construction businesses flagged up rising pay and materials costs.</p> <p>\"The resurgence in construction has entrenched itself after a summer of blistering growth but builders should prepare for growing pains this autumn as the sector labours to recover lost capacity,\" said David Noble, group chief executive officer at the Chartered Institute of Purchasing and Supply, one of the groups behind the survey.</p> <p>\"An encouraging 15 months of sustained employment growth – the longest since 2006-2008 – is revealing a major skills shortage in the sector.\"</p> <p>The compilers cited a summer boom in job creation, with hiring in August close to the record pace recorded in July. Subcontractor usage surged at the fastest rate since the survey began in April 1997, prompting a record drop in subcontractor availability and a steeper increase in rates charged. Echoing reports of brick shortages from builders, delivery times for building supplies lengthened to the greatest degree since the survey began.</p> <p>The report's main output index jumped from 62.4 in July to 64.0 in August, signalling the largest monthly rise in building activity since January and one of the largest in the survey's history,</p> <p>Chris Williamson, chief economist at survey compilers Markit, noted mixed signals about the future. On the upside, new orders continued to rise strongly in August and business expectations about the year ahead picked up. But he added: \"The concern is that shortages of both raw materials and suitable subcontractors could start causing growth to slow, and could push up inflationary pressures within the sector.\"</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "2322", 
      "wordcount": "364", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:24:16Z", 
      "trailText": "<p>UK builders enjoy strongest growth for seven months but warn of skills shortage, as pay booms and building material costs rise</p>", 
      "commentCloseDate": "2014-09-05T09:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T11:12:00Z", 
    "type": "article", 
    "id": "business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/02/redrow-adds-230-staff-profits-double", 
    "sectionName": "Business", 
    "webTitle": "Redrow homebuilder adds 20% more staff as profits nearly double", 
    "fields": {
      "bodyText": "Housebuilder Redrow increased its workforce by more than a fifth in a year when surging demand for housing sent profits soaring. The revival of the housing market and the government's Help to Buy mortgage-subsidy scheme helped the FTSE 250-listed homebuilder earn record pre-tax profits of £133m in the year ending 30 June, a 91% increase on last year. The average private sale price of a Redrow property increased by 19% to £269,000, but the builder said there were signs that prices were moderating, especially in London. Redrow said it had created 230 jobs, including 48 apprenticeships, amid the housing market revival. The new recruits include surveyors, planners and sales and marketing experts, while the company's expansion may have created up to five times as many jobs on the building sites managed by its contractors, according to John Tutte, Redrow chief executive. \"When we create 230 jobs we create many more in the supply chain … you could say one job could easily create four or five in the supply chain.\" The north Wales-based homebuilder, the largest housebuilder in Wales, with developments across the UK, said Help to Buy accounted for 35% of its private sales, although the scheme had passed its peak. Help to Buy, which was introduced in England in April 2013, gave an unprecedented boost to Redrow's sales in summer 2013. Sales were running at the same rates as the springtime, sparing the housebuilder the usual drop in demand as people go on holiday. Help to Buy was introduced in Wales in January 2014 and the company said it had \"provided a much-needed lift to a depressed market\". This year, sales have returned to a more typical summer sales pattern. Help to Buy has settled down, said Redrow chairman and company founder Steve Morgan. \"What took everyone by surprise was the rate of acceleration last year. What you have seen is that things are settling down to a more sustainable pattern.\" Housebuilders were caught out by last year's sudden recovery, and left scrambling to meet demand amid a shortage of bricks and bricklayers. Tutte said there remained a shortage of some trade jobs, such as bricklayers, but this was not holding back Redrow's expansion. But he warned that the industry had \"a lot of work to do\" to overcome the long-term skills shortage it faced. While the industry was not in a \"desperate\" situation, \"if we don't address it then it will be an impediment to increasing build output\". He added: \"It is an ageing workforce and that needs to be addressed. We won't do it overnight but we are certainly making good strides to improving it.\" He called on the government to do more to ensure that schools are promoting \"fulfilling careers\" in the construction industry, to overcome a long-running bias towards university. \"I don't think careers in housebuilding and construction have been promoted as well as they could be in schools. I think there was this drive for pupils to be encouraged to go to university and follow that pure academic route for a long, long time. Now people are beginning to realise that apprenticeships are really good things to have and they do give people good jobs and work experience.\" Redrow has been expanding its apprenticeship programme in recent years: it employs 84 apprentices (6% of its workforce), with the number set to grow to more than 100. The company has created an apprenticeship programme for surveyors as an alternative to university, although it also increased graduate recruits last year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chief executive John Tutte praises Help to Buy scheme but warns about long-term skills shortage especially in bricklaying", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "headline": "Redrow homebuilder adds 20% more staff as profits nearly double", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4x7ny", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446153772\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/17/1402999089839/New-homes-in-a-field-011.jpg\" alt=\"New homes in a field\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Help to Buy helped boost sales of Redrow homes. Photograph: Graeme Robertson</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Housebuilder Redrow increased its workforce by more than a fifth in a year when surging demand for housing sent profits soaring.</p> <p>The revival of the housing market and the government's Help to Buy mortgage-subsidy scheme helped the FTSE 250-listed homebuilder earn record pre-tax profits of £133m in the year ending 30 June, a 91% increase on last year. The average private sale price of a Redrow property increased by 19% to £269,000, but the builder said there were signs that prices were moderating, especially in London.</p> <p>Redrow said it had created 230 jobs, including 48 apprenticeships, amid the housing market revival.</p> <p>The new recruits include surveyors, planners and sales and marketing experts, while the company's expansion may have created up to five times as many jobs on the building sites managed by its contractors, according to John Tutte, Redrow chief executive.</p> <p>\"When we create 230 jobs we create many more in the supply chain … you could say one job could easily create four or five in the supply chain.\"</p> <p>The north Wales-based homebuilder, the largest housebuilder in Wales, with developments across the UK, said Help to Buy accounted for 35% of its private sales, although the scheme had passed its peak.</p> <p>Help to Buy, which was introduced in England in April 2013, gave an unprecedented boost to Redrow's sales in summer 2013. Sales were running at the same rates as the springtime, sparing the housebuilder the usual drop in demand as people go on holiday. Help to Buy was introduced in Wales in January 2014 and the company said it had \"provided a much-needed lift to a depressed market\".</p> <p>This year, sales have returned to a more typical summer sales pattern. Help to Buy has settled down, said Redrow chairman and company founder Steve Morgan. \"What took everyone by surprise was the rate of acceleration last year. What you have seen is that things are settling down to a more sustainable pattern.\"</p> <p>Housebuilders were caught out by last year's sudden recovery, and left scrambling to meet demand amid a<a href=\"http://www.theguardian.com/business/2014/aug/04/brick-shortage-housebuilding-grows-fastest-rate-2003\" title=\"\"> shortage of bricks</a> and <a href=\"http://www.theguardian.com/business/2013/sep/22/britain-runs-out-of-bricklayers\" title=\"\">bricklayers</a>.</p> <p>Tutte said there remained a shortage of some trade jobs, such as bricklayers, but this was not holding back Redrow's expansion.</p> <p>But he warned that the industry had \"a lot of work to do\" to overcome the long-term skills shortage it faced. While the industry was not in a \"desperate\" situation, \"if we don't address it then it will be an impediment to increasing build output\".</p> <p>He added: \"It is an ageing workforce and that needs to be addressed. We won't do it overnight but we are certainly making good strides to improving it.\"</p> <p>He called on the government to do more to ensure that schools are promoting \"fulfilling careers\" in the construction industry, to overcome a long-running bias towards university.</p> <p>\"I don't think careers in housebuilding and construction have been promoted as well as they could be in schools. I think there was this drive for pupils to be encouraged to go to university and follow that pure academic route for a long, long time. Now people are beginning to realise that apprenticeships are really good things to have and they do give people good jobs and work experience.\"</p> <p>Redrow has been expanding its apprenticeship programme in recent years: it employs 84 apprentices (6% of its workforce), with the number set to grow to more than 100. The company has created an apprenticeship programme for surveyors as an alternative to university, although it also increased graduate recruits last year.</p>", 
      "newspaperEditionDate": "2014-09-03T00:00:00Z", 
      "charCount": "3483", 
      "wordcount": "585", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:24:22Z", 
      "trailText": "<p>Chief executive John Tutte praises Help to Buy scheme but warns about long-term skills shortage especially in bricklaying</p>", 
      "commentCloseDate": "2014-09-05T09:31:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/02/redrow-adds-230-staff-profits-double", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-02T09:31:06Z", 
    "type": "article", 
    "id": "business/2014/sep/02/redrow-adds-230-staff-profits-double", 
    "pillarName": "News"
  }
]