[
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/uniqlo-j-crew-takeover-journal", 
    "sectionName": "Business", 
    "webTitle": "Japanese Uniqlo owners in $5bn talks to buy US retailer J Crew – report", 
    "fields": {
      "standfirst": "<p>• WSJ says Fast Retailing has approached chain management<br>• Michelle Obama and Angelina Jolie among fans of J Crew </p>", 
      "body": "<p>The owners of Japan’s fast-growing Uniqlo retail chain are reportedly in talks to take over J Crew, the US fashion chain loved by Michelle Obama and Angelina Jolie.</p> <p>The Wall Street Journal reported on Friday that Fast Retailing, which owns the Uniqlo apparel chain, has approached J Crew’s management about potentially buying the private-equity-owned business. </p> <p>J Crew, chaired by the retail guru Mickey Drexler, is seeking upwards of $5bn for the business, according to the Journal. </p> <p>The companies were not immediately available for comment.</p> <p>The US fashion chain has had a renaissance under Drexler, a former chief executive of Gap. Drexler joined the company in 2002 after he was fired by the founder of Gap, Donald Fisher.</p> <p>Michelle and Malia Obama wore J Crew to President Barack Obama’s second inauguration. Jolie and her partner, Brad Pitt, have also been spotted wearing the brand.</p> <p>J Crew started in 1983, as a catalog business. Drexler steered it upmarket and designers Jenna Lyons and Frank Muytens are now among the most influential in retailing. The company regularly partners with brands including Barbour and Alden Shoes and it has been looking at international expansion in Canada and Japan. A flagship store opened in London in November.</p> <p>Uniqlo has been challenging Gap to offer stylish and affordable basics. The company is in the midst of an aggressive expansion and has stated it aims to have $10bn in sales in the US by 2020. Its parent company, Fast Retailing, employs more than 23,000 people and owns brands including Helmut Lang, Theory and Princesse Tam Tam.</p> <p>The talks come as J Crew’s owners, the private-equity firms TPG and Leonard Green &amp; Partners, are reportedly considering taking the apparel chain public later this year. They have also reportedly held talks with other retailers.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The owners of Japan’s fast-growing Uniqlo retail chain are reportedly in talks to take over J Crew, the US fashion chain loved by Michelle Obama and Angelina Jolie. The Wall Street Journal reported on Friday that Fast Retailing, which owns the Uniqlo apparel chain, has approached J Crew’s management about potentially buying the private-equity-owned business. J Crew, chaired by the retail guru Mickey Drexler, is seeking upwards of $5bn for the business, according to the Journal. The companies were not immediately available for comment. The US fashion chain has had a renaissance under Drexler, a former chief executive of Gap. Drexler joined the company in 2002 after he was fired by the founder of Gap, Donald Fisher. Michelle and Malia Obama wore J Crew to President Barack Obama’s second inauguration. Jolie and her partner, Brad Pitt, have also been spotted wearing the brand. J Crew started in 1983, as a catalog business. Drexler steered it upmarket and designers Jenna Lyons and Frank Muytens are now among the most influential in retailing. The company regularly partners with brands including Barbour and Alden Shoes and it has been looking at international expansion in Canada and Japan. A flagship store opened in London in November. Uniqlo has been challenging Gap to offer stylish and affordable basics. The company is in the midst of an aggressive expansion and has stated it aims to have $10bn in sales in the US by 2020. Its parent company, Fast Retailing, employs more than 23,000 people and owns brands including Helmut Lang, Theory and Princesse Tam Tam. The talks come as J Crew’s owners, the private-equity firms TPG and Leonard Green &amp; Partners, are reportedly considering taking the apparel chain public later this year. They have also reportedly held talks with other retailers.", 
      "headline": "Japanese Uniqlo owners in $5bn talks to buy US retailer J Crew – report", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "300", 
      "charCount": "1811", 
      "trailText": "Wall Street Journal says Fast Retailing has approached management of chain favoured by Michelle Obama and Angelina Jolie", 
      "shortUrl": "https://gu.com/p/3n76j", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-07-02T14:10:30Z", 
      "firstPublicationDate": "2014-02-28T22:37:48Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-a79f38cb-4806-4040-8b42-2fd82b167348\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393626919642/0d7e3865-1a93-4af0-b645-bbb5cfd8637d-460x276.jpeg\" alt=\"Shoppers at a J Crew factory store north of Atlanta\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shoppers at a J Crew factory store, north of Atlanta. Photograph: Robin Nelson/Zuma Press/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-03T22:30:48Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/uniqlo-j-crew-takeover-journal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T22:37:48Z", 
    "type": "article", 
    "id": "business/2014/feb/28/uniqlo-j-crew-takeover-journal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/feb/28/sweet-smell-success-serco-rupert-soames", 
    "sectionName": "Business", 
    "webTitle": "Sweet smell of success at Serco as Rupert Soames takes helm", 
    "fields": {
      "bodyText": "You would have got very long odds against Rupert Soames becoming chief executive of Serco. He has been boss of Aggreko for 11 years; in that time the market capitalisation of the supplier of temporary power generators has risen almost tenfold to £4.5bn, bringing FTSE 100 status and a sense of permanence at the top. He is 54. It seemed possible he would stay in post for another decade. Why does he want to leave? We should probably accept his explanation: chief executives have a half-life and can become toxic if they hang around too long. Fair point. But why Serco, a company whose market value is only half Aggreko's these days? That's harder to fathom but, from Serco's point of view, Soames is an excellent pick. For a start, he's a plain speaker who should make a clean break with the infuriating Christopher Hyman era in which Serco boasted about its superior \"values\" and its \"unique culture\" even while the scandals piled up. Soames tends to prefer self-deprecation – much smarter, especially when things go wrong. Yet the real question about Serco is whether the company is simply too big and too diverse for anybody to manage effectively. Serco may be half Aggreko's size in terms of stockmarket value but it is a vastly more complicated business. Serco has 120,000 employees and operates 700 contracts. The suspicion is that so many contracts went sour in quick succession (electronic tagging, prisoner escorting, GPs in Cornwall, etc) because it became impossible for senior management to know what was happening at the sharp end of operations. By contrast, Aggreko has only 6,000 staff and has succeeded in part by shifting its fleet of generators around the world with military precision. Homogeneity, in kit, contracts and processes, has tended to be the Aggreko way. Note, too, that Soames said in a 2010 interview with Management Today that he thought Aggreko could go to \"25,000-30,000 people without losing our culture, provided that we are really determined to work at it\". At Serco, he will be boss of four to five times that number and is inheriting somebody else's handiwork. It won't be a breeze. Still, he grew up at Arnold Weinstock's GEC, which employed 100,000 in the good old days. And at Serco, there is always the option of divestment if over-complexity is deemed a problem. An early judgment on Serco's size should be Soames' priority. Serco chairman Alastair Lyons deserves credit. Soames' appointment holds promise, as the 12% bounce in the share price suggests. • Pearson always looked to be facing a tricky 2014 but two profit warnings before the end of February make the point starkly. Okay, it's not strictly two warnings – call it one-and-a-half, with the main one relating to 2013 – but who's counting when the share price has fallen by a quarter since the start of the year? \"We are in the middle of what we believe will be a short, but difficult, transition,\" said chief executive John Fallon. It's certainly difficult. Pearson is in restructuring overdrive as it tries to keep pace with the print-to-digital revolution in school textbooks and college material, especially in the US, and books (where these days it owns 47% of Penguin Random House). At the same time, it is stepping up investment to meet curriculum changes. Meanwhile, trading conditions the North American market itself are described as the worst in a decade. In the counter-cyclical world of textbooks and educational software, a recovery in the US jobs market is unhelpful because more people choose to work than take a vocational course. How about a \"short\" transition? The theory sounds reasonable. After the two-year blitz to close excess warehouse space and accelerate the digital programme, restructuring charges should fall away again. Without them, Pearson would have reported record earnings last year, instead of a 2% fall in pre-tax profits to £382m. The worry, of course, is that the digital revolution turns out in practice to be never-ending. Pure print will soon be 40% of Pearson's business. Depending on your point of view, that's evidence of how much digitisation has been achieved, or how much is still left to go. Fallon is sufficiently confident to predict a return to growth in 2015 and is inviting believers to enjoy a 7% hike in the dividend to 48p. That's bold when set against the official forecast that earnings per share will fall to just 62p-67p this year. That dividend cover is thin. Fallon had better be correct that the storm will pass by the end of the year. • Who pays £19m to raise £60m? AO World, that's who. London's new poster-child for the online retailing mania – a shifter of fridges, freezes and microwaves – will soon be sent a bill by its financial advisers and underwriters that equates to more than twice its pre-tax profits last year of £8.7m. AO's float prospectus shows how the City's money tree is once again in splendid bloom. The gross proceeds for AO from issuing 21m new shares at 285p were £60m. Net proceeds will be £40.9m. The difference is \"commissions, fees and expenses of the offer.\" The bankers' bonanza doesn't stop there. Selling shareholders, led by AO founder John Roberts, are not allowed to escape with a commission rate of, say, 0.5%, which an online stockbroker might charge. No, nothing less than 4% will do when you're listing on the London Stock Exchange with the help of Rothschild, JP Morgan Cazenove, Jefferies and Numis Securities. The sellers will hand over £14.5m in commissions from their proceeds of £363m. Add a few more million quid in discretionary fees and commissions on so-called \"over-allotment\" shares (those that can be sold if demand is strong) and the City firms should collect a grand total of about £35m from AO's listing. That will fill a few bonus stockings next Christmas. Naturally, the sums will be paid happily. AO, bafflingly, was priced at £1.2bn at float and the bankers were overwhelmed with orders. Roberts probably won't resent his advisers' and promoters' cut of £3.4m from his sale of £86m-worth of shares. After all, he's now worth £500m-ish when one includes the shares he's kept. Investment fads come and go, and AO's pricing at 150-times earnings surely screams dotcom silliness once more. Nothing, though, is as permanent as investments bankers' princely fees. AO's fridges were full of champagne. All credit to RBS for ending teaser rates \"I know I am not the only banker using this sort of language,\" said Ross McEwan, new boss of Royal Bank of Scotland this week. \"But I assure you I am serious about making this language meaningful and delivering real change.\" He has to say that, of course, especially when he has just sent weariness with RBS to new depths by announcing an £8bn loss for 2013. But let's give the Kiwi some credit for putting a few specific reforms on the table, such as an end to 0% \"teaser\" rates to capture credit card customers. \"Others can continue with this, but we will not be in the business of trapping people in debts they cannot afford,\" said McEwan. It's hard to know whether this policy will be good for RBS's profits in the short term. Never mind. McEwan's analysis of teaser rates is correct – and his rivals will have to follow or explain why they won't. Good move.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Serco may be half Aggreko's size in terms of stockmarket value but it is a vastly more complicated business", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Sweet smell of success at Serco as Rupert Soames takes helm", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3n764", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431012537\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393622109653/Rupert-Soames-011.jpg\" alt=\"Rupert Soames\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rupert Soames has been appointed as chief executive of Serco. Photograph: Eamonn Mccabe</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>You would have got very long odds against Rupert Soames becoming chief executive of Serco. He has been boss of Aggreko for 11 years; in that time the market capitalisation of the supplier of temporary power generators has risen almost tenfold to £4.5bn, bringing FTSE 100 status and a sense of permanence at the top. He is 54. It seemed possible he would stay in post for another decade.</p> <p>Why does he want to leave? We should probably accept his explanation: chief executives have a half-life and can become toxic if they hang around too long. Fair point. But why Serco, a company whose market value is only half Aggreko's these days?</p> <p>That's harder to fathom but, from Serco's point of view, Soames is an excellent pick. For a start, he's a plain speaker who should make a clean break with the infuriating Christopher Hyman era in which Serco boasted about its superior \"values\" and its \"unique culture\" even while the scandals piled up. Soames tends to prefer self-deprecation – much smarter, especially when things go wrong.</p> <p>Yet the real question about Serco is whether the company is simply too big and too diverse for anybody to manage effectively. Serco may be half Aggreko's size in terms of stockmarket value but it is a vastly more complicated business. Serco has 120,000 employees and operates 700 contracts. The suspicion is that so many contracts went sour in quick succession (electronic tagging, prisoner escorting, GPs in Cornwall, etc) because it became impossible for senior management to know what was happening at the sharp end of operations.</p> <p>By contrast, Aggreko has only 6,000 staff and has succeeded in part by shifting its fleet of generators around the world with military precision. Homogeneity, in kit, contracts and processes, has tended to be the Aggreko way.</p> <p>Note, too, that Soames said in a 2010 interview with Management Today that he thought Aggreko could go to \"25,000-30,000 people without losing our culture, provided that we are really determined to work at it\". At Serco, he will be boss of four to five times that number and is inheriting somebody else's handiwork. It won't be a breeze.</p> <p>Still, he grew up at Arnold Weinstock's GEC, which employed 100,000 in the good old days. And at Serco, there is always the option of divestment if over-complexity is deemed a problem. An early judgment on Serco's size should be Soames' priority. Serco chairman Alastair Lyons deserves credit. Soames' appointment holds promise, as the 12% bounce in the share price suggests.</p> <p>• Pearson always looked to be facing a tricky 2014 but two profit warnings before the end of February make the point starkly. Okay, it's not strictly two warnings – call it one-and-a-half, with the main one relating to 2013 – but who's counting when the share price has fallen by a quarter since the start of the year? \"We are in the middle of what we believe will be a short, but difficult, transition,\" said chief executive John Fallon.</p> <p>It's certainly difficult. Pearson is in restructuring overdrive as it tries to keep pace with the print-to-digital revolution in school textbooks and college material, especially in the US, and books (where these days it owns 47% of Penguin Random House). At the same time, it is stepping up investment to meet curriculum changes.</p> <p>Meanwhile, trading conditions the North American market itself are described as the worst in a decade. In the counter-cyclical world of textbooks and educational software, a recovery in the US jobs market is unhelpful because more people choose to work than take a vocational course.</p> <p>How about a \"short\" transition? The theory sounds reasonable. After the two-year blitz to close excess warehouse space and accelerate the digital programme, restructuring charges should fall away again. Without them, Pearson would have reported record earnings last year, instead of a 2% fall in pre-tax profits to £382m.</p> <p>The worry, of course, is that the digital revolution turns out in practice to be never-ending. Pure print will soon be 40% of Pearson's business. Depending on your point of view, that's evidence of how much digitisation has been achieved, or how much is still left to go. Fallon is sufficiently confident to predict a return to growth in 2015 and is inviting believers to enjoy a 7% hike in the dividend to 48p. That's bold when set against the official forecast that earnings per share will fall to just 62p-67p this year. That dividend cover is thin. Fallon had better be correct that the storm will pass by the end of the year.</p> <p>• Who pays £19m to raise £60m? AO World, that's who. London's new poster-child for the online retailing mania – a shifter of fridges, freezes and microwaves – will soon be sent a bill by its financial advisers and underwriters that equates to more than twice its pre-tax profits last year of £8.7m.</p> <p>AO's float prospectus shows how the City's money tree is once again in splendid bloom. The gross proceeds for AO from issuing 21m new shares at 285p were £60m. Net proceeds will be £40.9m. The difference is \"commissions, fees and expenses of the offer.\"</p> <p>The bankers' bonanza doesn't stop there. Selling shareholders, led by AO founder John Roberts, are not allowed to escape with a commission rate of, say, 0.5%, which an online stockbroker might charge. No, nothing less than 4% will do when you're listing on the London Stock Exchange with the help of Rothschild, JP Morgan Cazenove, Jefferies and Numis Securities. The sellers will hand over £14.5m in commissions from their proceeds of £363m.</p> <p>Add a few more million quid in discretionary fees and commissions on so-called \"over-allotment\" shares (those that can be sold if demand is strong) and the City firms should collect a grand total of about £35m from AO's listing. That will fill a few bonus stockings next Christmas.</p> <p>Naturally, the sums will be paid happily. AO, bafflingly, was priced at £1.2bn at float and the bankers were overwhelmed with orders. Roberts probably won't resent his advisers' and promoters' cut of £3.4m from his sale of £86m-worth of shares. After all, he's now worth £500m-ish when one includes the shares he's kept.</p> <p>Investment fads come and go, and AO's pricing at 150-times earnings surely screams dotcom silliness once more. Nothing, though, is as permanent as investments bankers' princely fees. AO's fridges were full of champagne.</p> <h2><strong>All credit to RBS for ending teaser rates</strong></h2> <p>\"I know I am not the only banker using this sort of language,\" said Ross McEwan, new boss of Royal Bank of Scotland this week. \"But I assure you I am serious about making this language meaningful and delivering real change.\"</p> <p>He has to say that, of course, especially when he has just sent weariness with RBS to new depths by announcing an £8bn loss for 2013. But let's give the Kiwi some credit for putting a few specific reforms on the table, such as an end to 0% \"teaser\" rates to capture credit card customers.</p> <p>\"Others can continue with this, but we will not be in the business of trapping people in debts they cannot afford,\" said McEwan.</p> <p>It's hard to know whether this policy will be good for RBS's profits in the short term. Never mind. McEwan's analysis of teaser rates is correct – and his rivals will have to follow or explain why they won't.</p> <p>Good move.</p>", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "charCount": "7230", 
      "wordcount": "1237", 
      "newspaperPageNumber": "39", 
      "lang": "en", 
      "lastModified": "2017-11-30T16:56:19Z", 
      "trailText": "Serco may be half Aggreko's size in terms of stockmarket value but it is a vastly more complicated business", 
      "commentCloseDate": "2014-03-03T21:15:18Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/feb/28/sweet-smell-success-serco-rupert-soames", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T21:09:00Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/feb/28/sweet-smell-success-serco-rupert-soames", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/britannia-building-society-former-executives-coop-bank", 
    "sectionName": "Business", 
    "webTitle": "Britannia Building Society former execs hit back at regulator Co-op claims", 
    "fields": {
      "standfirst": "Former board say there was 'no compelling evidence' Britannia would not have survived independently without Co-op takeover", 
      "body": "<p>The former board of Britannia Building Society has hit back at claims by one of the Bank of England's top regulators that it would have collapsed if it had not been taken over by the Co-operative Bank in 2009.</p> <p>In a strongly worded letter to Andrew Tyrie, chairman of the House of Commons Treasury select committee (TSC), the former executives said there was \"no compelling evidence\" that Britannia would not have survived independently, or that it was the root cause of the Co-op Bank's subsequent problems.</p> <p>The letter's 12 signatories, including former Britannia chairman Rodney Baker-Bates, rejected the comments made by Andrew Bailey, the Bank's deputy governor for financial stability, agreeing \"unanimously that he is wrong\".</p> <p>The TSC is investigating the Co-op Bank's attempt to buy more than 600 Lloyds Banking Group branches, a deal which collapsed last April shortly before the Co-op Bank revealed a £1.5bn hole in its balance sheet.</p> <p>The deal with Britannia has been identified as a key factor in Co-op Bank's subsequent problems, but the former board members refused to accept the blame.</p> <p>\"We do not believe that it is either correct or supported by the considerable evidence to lay all of the Co-op's troubles at the door of the Britannia transaction or its loan book in particular.\"</p> <p>They argued that Britannia was in a stronger capital position than the Co-op Bank at the time of the deal, and that costs amounting to more than £1bn incurred by the Co-op had nothing to do with Britannia, including £300m of costs associated with the mis-selling of payment protection insurance, which Britannia did not sell.</p> <p>\"Put another way, if the 'capital hole' is around £1.5bn, then over two thirds of it does not relate to pre-merger Britannia,\" they wrote.</p> <p>\"This was not a rescue of either party. The process of merger ... did not arise as a result of any regulatory intervention or pressure.\" They said that had Britannia remained independent, there were measures the board could have taken should conditions have worsened, including the sale of assets and cost cutting.</p> <p>Copies of e-mails sent to the TSC showed that Baker-Bates was against the deal to buy Lloyds branches, citing the excessive risk to the group it would pose.</p> <p>In one internal e-mail in September 2011 he wrote he was not sure he could support a deal \"even if we received the branches etc at no cost.\"</p> <p>He later wrote of \"deep concern at the risks this transaction could pose\" and said it was \"abundantly clear\" that some senior co-op board members - including the disgraced former chairman of the bank, Paul Flowers - \"want to do this deal and seem to be 'deaf' to objective risk analysis.\"</p>", 
      "bodyText": "The former board of Britannia Building Society has hit back at claims by one of the Bank of England's top regulators that it would have collapsed if it had not been taken over by the Co-operative Bank in 2009. In a strongly worded letter to Andrew Tyrie, chairman of the House of Commons Treasury select committee (TSC), the former executives said there was \"no compelling evidence\" that Britannia would not have survived independently, or that it was the root cause of the Co-op Bank's subsequent problems. The letter's 12 signatories, including former Britannia chairman Rodney Baker-Bates, rejected the comments made by Andrew Bailey, the Bank's deputy governor for financial stability, agreeing \"unanimously that he is wrong\". The TSC is investigating the Co-op Bank's attempt to buy more than 600 Lloyds Banking Group branches, a deal which collapsed last April shortly before the Co-op Bank revealed a £1.5bn hole in its balance sheet. The deal with Britannia has been identified as a key factor in Co-op Bank's subsequent problems, but the former board members refused to accept the blame. \"We do not believe that it is either correct or supported by the considerable evidence to lay all of the Co-op's troubles at the door of the Britannia transaction or its loan book in particular.\" They argued that Britannia was in a stronger capital position than the Co-op Bank at the time of the deal, and that costs amounting to more than £1bn incurred by the Co-op had nothing to do with Britannia, including £300m of costs associated with the mis-selling of payment protection insurance, which Britannia did not sell. \"Put another way, if the 'capital hole' is around £1.5bn, then over two thirds of it does not relate to pre-merger Britannia,\" they wrote. \"This was not a rescue of either party. The process of merger ... did not arise as a result of any regulatory intervention or pressure.\" They said that had Britannia remained independent, there were measures the board could have taken should conditions have worsened, including the sale of assets and cost cutting. Copies of e-mails sent to the TSC showed that Baker-Bates was against the deal to buy Lloyds branches, citing the excessive risk to the group it would pose. In one internal e-mail in September 2011 he wrote he was not sure he could support a deal \"even if we received the branches etc at no cost.\" He later wrote of \"deep concern at the risks this transaction could pose\" and said it was \"abundantly clear\" that some senior co-op board members - including the disgraced former chairman of the bank, Paul Flowers - \"want to do this deal and seem to be 'deaf' to objective risk analysis.\"", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "headline": "Britannia Building Society former execs hit back at regulator Co-op claims", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "452", 
      "charCount": "2659", 
      "trailText": "Former board say there was 'no compelling evidence' Britannia would not have survived independently without Co-op takeover", 
      "shortUrl": "https://gu.com/p/3n75h", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431010868\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393619985011/Britannia-Building-Societ-011.jpg\" alt=\"Britannia Building Society\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The former board members argued that Britannia was in a stronger capital position than the Co-op Bank at the time of the deal.  Photograph: David Sillitoe </span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/britannia-building-society-former-executives-coop-bank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T20:43:45Z", 
    "type": "article", 
    "id": "business/2014/feb/28/britannia-building-society-former-executives-coop-bank", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/john-lewis-waitrose-staff-face-bonus-cut", 
    "sectionName": "Business", 
    "webTitle": "John Lewis and Waitrose staff face bonus cut", 
    "fields": {
      "standfirst": "Firm's 85,500 staff, known as partners, to receive 14%-15% compared with 17% last year to £840m pension deficit", 
      "body": "<p>Staff at John Lewis and Waitrose are facing a cut in their annual bonus as the retail group gets to grip with the black hole in its gold-plated pension scheme.</p> <p>The 85,500 staff, known as partners because they co-own the company, are expected to receive a bonus worth about seven weeks' pay when the group reports its annual figures on Thursday.</p> <p>All permanent employees or \"partners\", from its chairman Sir Charlie Mayfield to shop assistants and shelf-stackers, receive the same percentage payout which is likely to be in the region of 14%-15% compared with 17% in last year.</p> <p>Although both chains had a successful year, the John Lewis Partnership has to plug the £840m deficit in its pension scheme. To get back on track the retailer has agreed to make annual payments of £44m for the next decade in addition to a one-off payment of £85m handed over last month.</p> <p>In January the partnership said it was discussing a plan to drop the final salary pension scheme – one of the last such schemes left in the UK – with its staff. The proposals include the introduction of hybrid scheme tied to both a workers' final salary and other changes, including making new staff wait longer to join. There will be a staff vote on the proposals later this year.</p> <p>Retail analyst Nick Bubb predicts the group will make profits before exceptionals of £370m for the year to the end of January. That compares with profits of £343m last year, which were restated to reflect changes to the way pensions are accounted for. \"Barring a miracle on the payout ratio, that is likely to mean that it will be impossible to maintain last year's 17% bonus,\" said Bubb. \"The partners can't have it both ways – a huge bonus and a generous pension.\"</p> <p>John Lewis' department stores chain took market share over a hard fought Christmas period that culminated in a profit warning from rival chain Debenhams. In January managing director Andy Street said its \"bricks and clicks\" strategy continued had underpinned its success over the key period as shoppers use its stores and website interchangably. Over the year, he said, its stores had enjoyed the strongest like-of-like sales growth since the recession with 16 of its 40 shops ringing up record years.</p> <p>Sister chain Waitrose also held its own in a tough grocery market, emerging alongside discounters Aldi and Lidl, as the year's success stories. The most recent market share data from Kantar showed Waitrose growing at 5.6% in the 12 weeks to 2 February 2014. That was well ahead of the big four and more than double the total market growth rate of 2.4% for the period.</p> <p>While larger rivals such as Tesco and Morrisons are putting the brakes on physical store expansion, Waitrose is stepping up expansion. It opened 13 supermarkets, including five of its little Waitrose convenience stores, in 2013 and plans to open another 40 branches this year.</p>", 
      "bodyText": "Staff at John Lewis and Waitrose are facing a cut in their annual bonus as the retail group gets to grip with the black hole in its gold-plated pension scheme. The 85,500 staff, known as partners because they co-own the company, are expected to receive a bonus worth about seven weeks' pay when the group reports its annual figures on Thursday. All permanent employees or \"partners\", from its chairman Sir Charlie Mayfield to shop assistants and shelf-stackers, receive the same percentage payout which is likely to be in the region of 14%-15% compared with 17% in last year. Although both chains had a successful year, the John Lewis Partnership has to plug the £840m deficit in its pension scheme. To get back on track the retailer has agreed to make annual payments of £44m for the next decade in addition to a one-off payment of £85m handed over last month. In January the partnership said it was discussing a plan to drop the final salary pension scheme – one of the last such schemes left in the UK – with its staff. The proposals include the introduction of hybrid scheme tied to both a workers' final salary and other changes, including making new staff wait longer to join. There will be a staff vote on the proposals later this year. Retail analyst Nick Bubb predicts the group will make profits before exceptionals of £370m for the year to the end of January. That compares with profits of £343m last year, which were restated to reflect changes to the way pensions are accounted for. \"Barring a miracle on the payout ratio, that is likely to mean that it will be impossible to maintain last year's 17% bonus,\" said Bubb. \"The partners can't have it both ways – a huge bonus and a generous pension.\" John Lewis' department stores chain took market share over a hard fought Christmas period that culminated in a profit warning from rival chain Debenhams. In January managing director Andy Street said its \"bricks and clicks\" strategy continued had underpinned its success over the key period as shoppers use its stores and website interchangably. Over the year, he said, its stores had enjoyed the strongest like-of-like sales growth since the recession with 16 of its 40 shops ringing up record years. Sister chain Waitrose also held its own in a tough grocery market, emerging alongside discounters Aldi and Lidl, as the year's success stories. The most recent market share data from Kantar showed Waitrose growing at 5.6% in the 12 weeks to 2 February 2014. That was well ahead of the big four and more than double the total market growth rate of 2.4% for the period. While larger rivals such as Tesco and Morrisons are putting the brakes on physical store expansion, Waitrose is stepping up expansion. It opened 13 supermarkets, including five of its little Waitrose convenience stores, in 2013 and plans to open another 40 branches this year.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "headline": "John Lewis and Waitrose staff face bonus cut", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "494", 
      "charCount": "2857", 
      "trailText": "Firm's 85,500 staff, known as partners, to receive 14%-15% compared with 17% last year to £840m pension deficit", 
      "shortUrl": "https://gu.com/p/3n759", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431008882\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393617976516/John-Lewis-011.jpg\" alt=\"John Lewis\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">John Lewis and Waitrose staff will receive a lower percentage bonus as the company plugs a hole in its pension scheme. Photograph: Joe Pepler/REX</span> </figcaption> </figure>", 
      "newspaperPageNumber": "40", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/john-lewis-waitrose-staff-face-bonus-cut", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T20:12:59Z", 
    "type": "article", 
    "id": "business/2014/feb/28/john-lewis-waitrose-staff-face-bonus-cut", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/pets-at-home-poundland-us-private-equity-stock-market", 
    "sectionName": "Business", 
    "webTitle": "Pets at Home and Poundland payday for US private equity firms", 
    "fields": {
      "standfirst": "Reatilers expected to earn multi-million pound payouts for KKR and Warburg Pincus with stock market float", 
      "body": "<p>Two US private equity firms are set for multi-million pound pay-outs when British retailers Pets at Home and Poundland float on the London Stock Exchange later this month.</p> <p>KKR, the firm whose 1980s takeover activities inspired the Barbarians at the Gate book, owns about 85% of Pets at Home, which set a valuation of up to £1.3bn for its stock market listing on Friday. Up to 40% of the company will be offered to new shareholders, while KKR will retain a stake of between 60% and 75% that could be worth up to £975m. The private equity firm bought its majority stake just four years ago when the retailer was valued at £995m.</p> <p>Warburg Pincus, the US private equity fund behind Poundland, is also in line for a big pay day after the company set the price range for its shares at 250-300p. That translates to a stock market value of £625m-£750m. The New York-based firm intends to sell almost half of its 76% stake, which at the top end would be worth £570m. It paid £200m for Poundland in 2010 and is looking to sell 45% of its holding – although that figure could rise if the IPO is oversubscribed. No new shares are being issued.</p> <p>The rest of the equity is owned by Poundland's top 155 managers, although the majority is in the hands of nine directors, including chief Jim McCarthy.</p> <p>Pets at Home and Poundland are riding on a wave of retail stock market flotations. Convenience store operator McColl's formally listed yesterday at a value of about £200m, while online Kitchen appliances retailer AO World saw shares soar in initial trading earlier this week when it achieved a heady £1.2bn market capitalisation.</p> <p>Online fashion store Boohoo.com also confirmed its plans to join the junior Aim market on Friday. The business is expected to be valued at about £500m on joining the market later this month, when it hopes to raise about £100m from new investors. The valuation would crystalise a fortune for the Kamani family, which own the majority of the business along with cofounder Carol Kane.</p> <p>Documents released on Friday revealed that Pets at Home shares will be priced at between 210p and 260p each, implying a market capitalisation of between £1.05bn and £1.3bn when the company lists on the stock market on 18 March. The top end of that range would be slightly above the £1.2bn previously anticipated, handing a potential cash and shares fortune of £130m to 500 staff – an average of £260,000 each – who own a 10% stake in the business.</p> <p>About 15% of shares will be offered to the public and Pets at Home staff, who have the opportunity to apply for parcels of shares worth between £250 and £750. The rest will go to institutional investors.</p> <p>About £280m in proceeds from the issue of new shares will go to pay down debt, leaving the company with £275m of debts on admission to the stock exchange.</p> <p>Analysts said the flotation had all the usual hallmarks of a private equity-backed flotation, which are regarded with suspicion in the City.</p> <p>Tony Shiret, an analyst at Espirito Santo, said the listed company would have a high level of debt once property rents were included. \"Investors need to work out if this is a private equity wolf in a cuddly puppy dog's clothing. At the bottom end of the range it looks expensive and at the top end it looks really expensive.\"</p> <p>However, Nick Wood, chief executive, said the listing would provide Pets at Home with funds to support its next stage of growth.</p> <p>He said: \"We have multiple growth opportunities, including growing the number of Pets at Home stores to over 500, the roll out of Vets4Pets and the Groom Room to our customers, the further growth of our omnichannel offering and enhancing the relationship with our customers through our VIP loyalty programme.\"</p> <p>Online Indian fashion retailer Koovs, which is led by former ASOS chairman and Labour peer Lord Waheed Alli, also completed its book building last week, raising £22m in an offer that was twice-subscribed, giving it a market capitalisation of about £36m when it floats on the junior Aim market around 10 March.</p>", 
      "bodyText": "Two US private equity firms are set for multi-million pound pay-outs when British retailers Pets at Home and Poundland float on the London Stock Exchange later this month. KKR, the firm whose 1980s takeover activities inspired the Barbarians at the Gate book, owns about 85% of Pets at Home, which set a valuation of up to £1.3bn for its stock market listing on Friday. Up to 40% of the company will be offered to new shareholders, while KKR will retain a stake of between 60% and 75% that could be worth up to £975m. The private equity firm bought its majority stake just four years ago when the retailer was valued at £995m. Warburg Pincus, the US private equity fund behind Poundland, is also in line for a big pay day after the company set the price range for its shares at 250-300p. That translates to a stock market value of £625m-£750m. The New York-based firm intends to sell almost half of its 76% stake, which at the top end would be worth £570m. It paid £200m for Poundland in 2010 and is looking to sell 45% of its holding – although that figure could rise if the IPO is oversubscribed. No new shares are being issued. The rest of the equity is owned by Poundland's top 155 managers, although the majority is in the hands of nine directors, including chief Jim McCarthy. Pets at Home and Poundland are riding on a wave of retail stock market flotations. Convenience store operator McColl's formally listed yesterday at a value of about £200m, while online Kitchen appliances retailer AO World saw shares soar in initial trading earlier this week when it achieved a heady £1.2bn market capitalisation. Online fashion store Boohoo.com also confirmed its plans to join the junior Aim market on Friday. The business is expected to be valued at about £500m on joining the market later this month, when it hopes to raise about £100m from new investors. The valuation would crystalise a fortune for the Kamani family, which own the majority of the business along with cofounder Carol Kane. Documents released on Friday revealed that Pets at Home shares will be priced at between 210p and 260p each, implying a market capitalisation of between £1.05bn and £1.3bn when the company lists on the stock market on 18 March. The top end of that range would be slightly above the £1.2bn previously anticipated, handing a potential cash and shares fortune of £130m to 500 staff – an average of £260,000 each – who own a 10% stake in the business. About 15% of shares will be offered to the public and Pets at Home staff, who have the opportunity to apply for parcels of shares worth between £250 and £750. The rest will go to institutional investors. About £280m in proceeds from the issue of new shares will go to pay down debt, leaving the company with £275m of debts on admission to the stock exchange. Analysts said the flotation had all the usual hallmarks of a private equity-backed flotation, which are regarded with suspicion in the City. Tony Shiret, an analyst at Espirito Santo, said the listed company would have a high level of debt once property rents were included. \"Investors need to work out if this is a private equity wolf in a cuddly puppy dog's clothing. At the bottom end of the range it looks expensive and at the top end it looks really expensive.\" However, Nick Wood, chief executive, said the listing would provide Pets at Home with funds to support its next stage of growth. He said: \"We have multiple growth opportunities, including growing the number of Pets at Home stores to over 500, the roll out of Vets4Pets and the Groom Room to our customers, the further growth of our omnichannel offering and enhancing the relationship with our customers through our VIP loyalty programme.\" Online Indian fashion retailer Koovs, which is led by former ASOS chairman and Labour peer Lord Waheed Alli, also completed its book building last week, raising £22m in an offer that was twice-subscribed, giving it a market capitalisation of about £36m when it floats on the junior Aim market around 10 March.", 
      "byline": "Sarah Butler and Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "headline": "Pets at Home and Poundland payday for US private equity firms", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "707", 
      "charCount": "4017", 
      "trailText": "Reatilers expected to earn multi-million pound payouts for KKR and Warburg Pincus with stock market float", 
      "shortUrl": "https://gu.com/p/3n74k", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:13:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-431007437\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393616094042/Pets-at-Home-011.jpg\" alt=\"Pets at Home\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pets at Home set a valuation of up to £1.3bn for its stock market listing. Up to 40% of the company will be offered to new shareholders. Photograph: Christopher Thomond for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/pets-at-home-poundland-us-private-equity-stock-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T19:37:04Z", 
    "type": "article", 
    "id": "business/2014/feb/28/pets-at-home-poundland-us-private-equity-stock-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/2014/feb/28/deflation-fears-ahead-of-eudeflation-eurozone-prices-unemployment-data-live", 
    "sectionName": "Business", 
    "webTitle": "Eurozone unemployment unchanged, inflation figures steady nerves – live", 
    "fields": {
      "standfirst": "<ul><li>Eurozone unemployment remained at 12.0% in January<br></li><li>Jobless figures have been unchanged for four months<br></li><li>Inflation ahead of forecasts in February eases deflation fears</li><li>Euro hits highest level this year against US dollar</li></ul>", 
      "body": "<div id=\"block-5310aadbe4b0c95feebdd499\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T15:27:43.340Z\">3.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>That concludes today’s blog. Thanks for all the comments.</p> </div>   </div> <div id=\"block-531095ebe4b01bd15abf32c5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T14:07:58.171Z\">2.07pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US GDP: early comment</h2>  <div class=\"block-elements\">  <p>Here’s more on the US fourth-quarter GDP numbers, which were revised down and came in lower than forecasts. </p> <p>Chris Williamson, an economist at Markit, reckons the underlying trend is still sound:</p> <blockquote class=\"quoted\"> <p>The US economy grew less than previously thought in the closing quarter of last year, but the details of the report suggest that investment is growing at an increased rate and underlying demand continued to expand at a reassuringly robust rate, given the headwinds during the closing months of 2013. Growth may slow further in the first quarter as adverse weather hit the economy, but survey data hint at ongoing underlying resilience which means the Fed is likely to be inclined to continue its taper...</p> <p>The economy, therefore, continued to grow at a reasonably robust rate, which was all the more impressive given the headwinds seen during the fourth quarter. Disruptions and uncertainty caused by the government shutdowns hit the economy in October, only to be followed by the onset of adverse weather in December...</p> <p>The Fed now seeks clarity on whether the recent soft patch of economic data merely represents a temporary set-back caused by the usually severe winter weather, or whether a more worrying fundamental slowdown in occurring.</p> </blockquote> <p>With share prices supported by low interest rates, here’s zerohedge’s take on the numbers:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/zerohedge/statuses/439392235193630720\">  <blockquote class=\"twitter-tweet\"><p>GDP number not nearly terrible enough to send S&amp;P soaring</p>&mdash; zerohedge (@zerohedge) <a href=\"https://twitter.com/zerohedge/statuses/439392235193630720\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53109034e4b0c95feebdd47a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T13:39:43.612Z\">1.39pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">US fourth-quarter GDP estimate cut more than expected</h2>  <div class=\"block-elements\">  <p>The revised figure for US GDP has just come out and it’s lower than expected. </p> <p>The world’s biggest economy expanded by 2.4% in the fourth quarter, the latest round of official figures showed. That’s down from a first estimate of 3.2% a month ago and lower than the 2.5% expected by economists.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/439392175395471360\">  <blockquote class=\"twitter-tweet\"><p>US GDP Q4 (QoQ) corrected &#10;Actual: 2.4% Survey: 2.5% Prior: 3.2%</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/statuses/439392175395471360\">February 28, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-28T13:40:41.282Z\">at 1.40pm GMT</time></p>  </div> <div id=\"block-53107d84e4b04289b0526aa1\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T12:19:21.260Z\">12.19pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Poundland IPO to value group at up to £750m – report</h2>  <div class=\"block-elements\">  <p>And here’s another retailer preparing its flotation. <a href=\"http://uk.reuters.com/article/2014/02/28/uk-poundland-ipo-idUKBREA1R0R720140228\">Reuters reports that Poundland has set its offer price range at 250p to 300p</a>, implying a market value of between £625m and £750m.</p> <p> Private equity firm Warburg Pincus owns 76% of Poundland with the rest owned by management of the £1-an-item chain.</p> </div>   </div> <div id=\"block-53107901e4b041a82481311b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T12:13:18.255Z\">12.13pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Pets at Home IPO to value company at up to £1.3bn</h2>  <div class=\"block-elements\">  <p>Pets at Home is the latest retailer to join the flotation rush. It’s announced an expected price range of 210p to 260p a share for its share offer, valuing the company at between £1.05bn and £1.3bn.</p> <p>The top of the range is slightly higher than the price mooted when Pets at Home <a href=\"http://www.theguardian.com/business/2014/feb/19/pets-at-home-employees-public-shares-ipo\">announced its intention to float last month</a>.</p> <p>Britain’s biggest pet retailer – with 369 stores, 246 vet surgeries and 116 in-store grooming salons – is mostly owned by private equity giant KKR. About 500 senior employees, from chief executive Nick Wood down to some store managers, own 10% of the company, putting them in line for a windfall of up to £130m.</p> <p>Retailers are lining up to list on the public markets to take advantage of booming stock markets and rising consumer confidence. Convenience store chain <a href=\"http://www.theguardian.com/business/2014/feb/25/mccolls-stock-market-flotation-ipo\">McColl’s</a> and online electricals seller <a href=\"http://www.theguardian.com/business/2014/feb/26/aocom-floats-stock-market-john-roberts\">AO</a> both went to market this week.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-02-28T12:18:15.612Z\">at 12.18pm GMT</time></p>  </div> <div id=\"block-531069d4e4b04289b0526a91\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T10:59:30.501Z\">10.59am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone inflation stays in Draghi's danger zone</h2>  <div class=\"block-elements\">  <p>Eurozone inflation has come in slightly stronger than expected, which gives a small breather to European Central Bank president Mario Draghi ahead of next week’s monetary policy meeting.</p> <p>However, inflation remains locked in what Draghi calls the “danger zone” of less than 1%, suppressed by persistently high unemployment. The spectre of low inflation turning to deflation is what worries the market.</p> <p>Martin van Vliet, an economist at ING, remains wary:</p> <blockquote class=\"quoted\"> <p>The higher-than-expected Eurozone “flash” inflation reading for February will reduce pressure on the ECB to ease monetary policy further next week. Headline inflation remained unchanged at 0.8%, confounding the consensus forecast for a small decline to 0.7%. </p> <p>Further falls in food and energy price inflation were offset by an unexpected increase in the core rate, from 0.8% to 1.0%. This, however, is unlikely to be sustained. Indeed, with the recovery still fragile and unemployment elevated (12.0%), albeit no longer rising, wage and underlying price pressures in the Eurozone are unlikely to start rising anytime soon. We expect core inflation to fall back again next month, also helped by favourable base effects (Easter fell in March last year). </p> <p>All this being said, the stable headline inflation reading coupled with the ongoing signs of economic recovery provide an argument for the ECB to keep their powder dry next week. To be sure, if the ECB decides to ease policy anyway, it will probably merely consist of a small refi-rate cut; the deposit rate would likely stay at zero.</p> </blockquote> </div>   </div> <div id=\"block-531065a3e4b04289b0526a8d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T10:44:20.352Z\">10.44am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European unemployment hits the young hardest</h2>  <div class=\"block-elements\">  <p>Beneath the headline 12.0% figure for eurozone unemployment, grim as it is, are shocking figures on joblessness among the young. </p> <p>In Greece, 59% of under-25s are out of work and in Spain the figure is 54.6%. The total European figure is 23.4% and in the UK it’s 20%. The disproportionate impact of the economic crisis on the young has raised fears of a <a href=\"http://www.theguardian.com/business/2011/jan/19/youth-unemployment-at-record-high\">lost generation</a> kept out of the labour force in their formative adult years.</p> <p>The tweet below has a full table:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/AlbertoNardelli/statuses/439340496356667392\">  <blockquote class=\"twitter-tweet\"><p>EU January youth unemployment 23.4%&#10;&#10;Greece 59%&#10;Spain 54.6%&#10;Italy 42.4%&#10;Poland 27.4%&#10;France 25.4%&#10;UK 20%&#10;Germany 7.6% <a href=\"http://t.co/nJug1SFBSn\">pic.twitter.com/nJug1SFBSn</a></p>&mdash; Alberto Nardelli (@AlbertoNardelli) <a href=\"https://twitter.com/AlbertoNardelli/statuses/439340496356667392\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-5310620de4b01bd15abf328e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T10:25:35.125Z\">10.25am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Bitcoin exchange Mt. Gox files for bankruptcy</h2>  <div class=\"block-elements\">  <p>Mt.Gox, once the world’s biggest bitcoin exchange, has filed for bankruptcy, according to reports. </p> <p>Here’s a Reuters snap:</p> <p>MT GOX MAY HAVE LOST AS MUCH AS 2.8BLN YEN CASH DUE TO IMPROPER ACCESS TO ITS SYSTEM-MT GOX LAWYER</p> </div>   </div> <div id=\"block-53105e71e4b01bd15abf328a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T10:16:10.618Z\">10.16am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Eurozone unemployment unchanged; inflation stable</h2>  <div class=\"block-elements\">  <p>Eurozone unemployment stayed at 12.0% for the fourth month running while inflation remained steady at 0.8%. Economists had expected unemployment to remain unchanged but for inflation to be lower at 0.7%.</p> <p>The euro has hit its highest level against the dollar this year on the news, which takes some pressure off the European Central Bank. The ECB has been trying to damp fears about possible deflation in the eurozone.</p> <p>More to follow. </p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/439339640458592256\">  <blockquote class=\"twitter-tweet\"><p>Core prices rise 1% in Europe - Can&#39;t see any move from <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> next week</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/statuses/439339640458592256\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53105a5de4b0c95feebdd452\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T09:56:24.642Z\">9.56am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">IAG's Willie Walsh: Scottish yes vote &quot;slightly positive&quot;</h2>  <div class=\"block-elements\">  <p>Willie Walsh, the boss of British Airways’ parent IAG, has added his voice to the business debate on Scottish Independence. He told BBC Breakfast: “If anything, it [independence] will be slightly positive since we believe it will abolish air passenger duty.”</p> <p>The pro-independence campaign has argued that Scotland can attract more tourists by scrapping or reducing air passenger duty to compete with rival European destinations.</p> <p>After Standard Life said yesterday it was <a href=\"http://www.theguardian.com/business/2014/feb/27/standard-life-could-quit-scotland-voters-independence\">drawing up contingency plans for a move to London from Edinburgh</a> if Scotland leaves the UK, all business leaders need to be ready for this question ahead of September’s vote.<br></p> <p>Twitter is aglow with pro-independence people complaining that Walsh’s comments won’t get the attention they merit.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/R0SS_M/statuses/439334992263786496\">  <blockquote class=\"twitter-tweet\"><p>Willie Walsh says independence will be good for Scottish business. Where is today&#39;s media frenzy then <a href=\"https://twitter.com/search?q=%23indyref&amp;src=hash\">#indyref</a> <a href=\"http://t.co/zMK7Bbt4S0\">http://t.co/zMK7Bbt4S0</a></p>&mdash; Ross Mitchell (@R0SS_M) <a href=\"https://twitter.com/R0SS_M/statuses/439334992263786496\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53105726e4b041a8248130fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T09:35:34.913Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Mark Carney speaks in Frankfurt</h2>  <div class=\"block-elements\">  <p>Bank of England governor Mark Carney is a panellist at a Bundesbank symposium in Frankfurt, which starts at 1.30pm UK time. The Bank isn’t releasing any text of what Carney will say but we’ll keep an eye out on the wires.</p> <p>Andy Haldane, the Bank’s resident free thinker, is also on a panel this morning. He’s discussing the 70th anniversary of Bretton Woods in Austria. We’ll post an update on anything interesting. </p> </div>   </div> <div id=\"block-531054bbe4b0c95feebdd44f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T09:27:40.352Z\">9.27am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Irish unemployment falls</h2>  <div class=\"block-elements\">  <p>Ahead of the eurozone unemployment figures there’s some good news on jobs from Ireland.</p> <p>Our Ireland correspondent, Henry McDonald writes:</p> <blockquote class=\"quoted\"> <p>More than 60,000 new jobs were created in the Irish Republic in 2013 according to figures released in Dublin today.</p> <p>Ireland’s Central Statistics Office has revealed that 61,000 people went back into work as well as 54,000 part-time posts.<br></p> <p>In Greater Dublin the unemployment rate has now fallen to 10% with the overall jobless total in the state falling to 12.1%. At the height of the recession in Ireland in 2011 unemployment soared to 15% of the workforce.<br></p> <p>The CSO said unemployment over 2013 had fallen in every region of the Republic bar one.<br></p> <p>Ireland’s deputy prime minister and Labour leader Eamon Gilmore said: “We can afford at this stage to be far more confident about our prospects than at any time since the crisis began.”<br></p> </blockquote> </div>   </div> <div id=\"block-53104e43e4b01bd15abf3282\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T09:08:34.144Z\">9.08am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Boiler room scammers arrested in Spain and London</h2>  <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/uk-news/2014/feb/28/swoop-on-boiler-room-110-arrests\">City of London police have joined Spanish counterparts for multiple raids on “boiler room” scammers</a> that prey on British people to sell them dud shares. </p> <p>A total of 110 people have been held after arrests in Barcelona, Madrid, Marbella and London. The raids were the fruits of a two-year effort to target the scammers, who exert extreme pressure over the phone to get people, often pensioners, to part with their money for worthless or non-existent shares. </p> <p>The tactics are similar to those shown in the hit film The Wolf of Wall Street.</p> <p>There were further arrests in the US and Serbia. Most of those arrested were British. Cars including an Aston Martin and a Ferrari were seized along with various luxury items.</p> <p>Here’s City of London police commander Steve Head, via the Press Association: </p> <blockquote class=\"quoted\"> <p>What we’ve seen today is the culmination of a two-year investigation that has been worldwide in its nature. What we’ve seen is an unprecedented level of co-operation.</p> <p>We expect this network alone to have upwards of 1,000 victims. We’ve seen millions of pounds taken from people. You see real victims in real communities whose lives have been devastated. Savings that they thought they could rely on in their old age have gone in a heartbeat.</p> </blockquote> <p>The fraudsters don’t seem to have kept a low profile. Take a look at these customised shoes, as shown on the City of London police Twitter feed:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/CityPolice/statuses/439311536352661504\">  <blockquote class=\"twitter-tweet\"><p>Check out arrested man’s own photo of him wearing high value watches on his feet following boiler room operation  <a href=\"http://t.co/05J2Q1bLES\">http://t.co/05J2Q1bLES</a></p>&mdash; City Police (@CityPolice) <a href=\"https://twitter.com/CityPolice/statuses/439311536352661504\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53104939e4b0c95feebdd44a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T08:50:29.242Z\">8.50am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Serco finds new boss: Aggreko's Rupert Soames</h2>  <div class=\"block-elements\">  <p>Serco, the embattled outsourcing company, <a href=\"http://www.investegate.co.uk/serco-group-plc--srp-/rns/serco-appoints-rupert-soames-as-group-ceo/201402280702161612B/\">has found a new chief executive</a> in the shape of Rupert Soames. He’s joining in June from Aggreko, where he’s been the CEO for 11 years.</p> <p>Serco has been looking for a new boss since Chris Hyman quit in October. The company’s reputation has been battered since July when the government accused it and rival outsourcer G4S of charging to electronically tag offenders who were in fact dead or in prison. </p> <p>After being barred from new government contracts, Serco is now back in the running after presenting a clean-up plan <a href=\"http://www.theguardian.com/business/2014/jan/30/serco-shares-fall-warning-scandal-hit-profits\">but a profit warning last month admitted it still had work to do to regain favour with the government</a>, its biggest client.</p> <p>Soames, a grandson of Winston Churchill, was educated at Eton and is the brother of Tory MP Sir Nicholas Soames. With those sort of connections, no wonder Alastair Lyons, Serco’s chairman, was keen to stress his new man’s credentials:</p> <blockquote class=\"quoted\"> <p>Rupert is a passionate believer in public services, highly respected by customers, governments, employees and investors, and I am absolutely delighted that he has chosen to join Serco and lead the company’s future development.</p> </blockquote> <p>Serco investors are happy. Its shares are up more than 10%. Aggreko shares fell 9% early on and are now down 3.8%.</p> </div>   </div> <div id=\"block-5310444de4b041a8248130f2\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T08:12:15.129Z\">8.12am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese yuan heads for record falls as central bank steps in</h2>  <div class=\"block-elements\">  <p>The Chinese yuan is heading for its biggest daily and weekly fall on record after the central bank stepped in to weaken the currency.<br></p> <p> The Chinese central bank has intervened recently to stamp out speculative trading on continuing yuan gains by setting weak daily fixings and asking its agent banks to buy dollars.</p> <p> Here are excerpts from Reuters’ report:</p> <blockquote class=\"quoted\"> <p>Its intervention reached a frenzied pitch on Friday with the onshore yuan falling by its daily 1% limit against a midpoint fixing for the first time since July 2012. Stepped-up efforts by the People’s Bank of China to actively weaken the currency has led the yuan to a dramatic weakening cycle that many analysts believe may be a prelude to more foreign exchange market reforms including widening a daily trading band at an annual parliamentary meeting next week. </p> <p> The Chinese yuan has firmed every year against the dollar since 2010 with recent gains coming amid very little volatility and despite widespread weakness among emerging market currencies, fuelling growth of speculative capital flows. Those hot-money inflows -- UBS estimates that amount at more than $150 billion in 2013 -- have complicated the task of the central bank’s policy management as it seeks to curb the growth of shadow banking activities. </p> <p> The yuan’s dramatic fall since last week is aimed at stamping out those speculative plays. ‘Have you changed your expection of the yuan to depreciation? If not, I suggest changing it as soon as possible. I have changed mine and think it will stay weak for the next three months,’ said a trader at a Chinese bank in Shanghai.</p> <p>You can read more in this article by zerohedge, as recommended on Twitter:</p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/finansakrobat/statuses/439295197365940224\">  <blockquote class=\"twitter-tweet\"><p>Fantastic update on the China carry trade from <a href=\"https://twitter.com/zerohedge\">@zerohedge</a>: <a href=\"http://t.co/5tXBFDNJvI\">http://t.co/5tXBFDNJvI</a></p>&mdash; financial acrobat (@finansakrobat) <a href=\"https://twitter.com/finansakrobat/statuses/439295197365940224\">February 28, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53103d25e4b0c95feebdd443\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-02-28T08:09:37.082Z\">8.09am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world.</strong></p> <p>The big economic news of the morning will be the eurozone unemployment and inflation figures. The jobless rate stayed at 12% in January for the third month running as expected but inflation fell. That increased fears of deflation, creating a dilemma for the European Central Bank.</p> <p>Weaker than expected German inflation, reported yesterday, did not bode well for February’s figures, which are due at 10am UK time. But retail sales in the eurozone’s biggest economy rose at their fastest for seven years, official numbers showed this morning.</p> <p>A European Commission survey yesterday showed economic sentiment rose slightly in February but inflation expectations fell.</p> <p>Mario Draghi, the European Bank’s president, said yesterday evening that the eurozone wasn’t experiencing deflation and that inflation expectations for the region were in line with the ECB’s aim of keeping inflation close to 2%.</p> <p>Attention will switch across the Atlantic after lunch when the latest reading of US GDP figures are announced for the fourth quarter. Economists expect the government to cut its estimate of annualised fourth-quarter growth to 2.5% from 3.2% according to a Reuters poll. The figures are often revised as more information comes in.</p> </div>   </div>", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "That concludes today’s blog. Thanks for all the comments. Here’s more on the US fourth-quarter GDP numbers, which were revised down and came in lower than forecasts. Chris Williamson, an economist at Markit, reckons the underlying trend is still sound: The US economy grew less than previously thought in the closing quarter of last year, but the details of the report suggest that investment is growing at an increased rate and underlying demand continued to expand at a reassuringly robust rate, given the headwinds during the closing months of 2013. Growth may slow further in the first quarter as adverse weather hit the economy, but survey data hint at ongoing underlying resilience which means the Fed is likely to be inclined to continue its taper... The economy, therefore, continued to grow at a reasonably robust rate, which was all the more impressive given the headwinds seen during the fourth quarter. Disruptions and uncertainty caused by the government shutdowns hit the economy in October, only to be followed by the onset of adverse weather in December... The Fed now seeks clarity on whether the recent soft patch of economic data merely represents a temporary set-back caused by the usually severe winter weather, or whether a more worrying fundamental slowdown in occurring. With share prices supported by low interest rates, here’s zerohedge’s take on the numbers: The revised figure for US GDP has just come out and it’s lower than expected. The world’s biggest economy expanded by 2.4% in the fourth quarter, the latest round of official figures showed. That’s down from a first estimate of 3.2% a month ago and lower than the 2.5% expected by economists. And here’s another retailer preparing its flotation. Reuters reports that Poundland has set its offer price range at 250p to 300p, implying a market value of between £625m and £750m. Private equity firm Warburg Pincus owns 76% of Poundland with the rest owned by management of the £1-an-item chain. Pets at Home is the latest retailer to join the flotation rush. It’s announced an expected price range of 210p to 260p a share for its share offer, valuing the company at between £1.05bn and £1.3bn. The top of the range is slightly higher than the price mooted when Pets at Home announced its intention to float last month. Britain’s biggest pet retailer – with 369 stores, 246 vet surgeries and 116 in-store grooming salons – is mostly owned by private equity giant KKR. About 500 senior employees, from chief executive Nick Wood down to some store managers, own 10% of the company, putting them in line for a windfall of up to £130m. Retailers are lining up to list on the public markets to take advantage of booming stock markets and rising consumer confidence. Convenience store chain McColl’s and online electricals seller AO both went to market this week. Eurozone inflation has come in slightly stronger than expected, which gives a small breather to European Central Bank president Mario Draghi ahead of next week’s monetary policy meeting. However, inflation remains locked in what Draghi calls the “danger zone” of less than 1%, suppressed by persistently high unemployment. The spectre of low inflation turning to deflation is what worries the market. Martin van Vliet, an economist at ING, remains wary: The higher-than-expected Eurozone “flash” inflation reading for February will reduce pressure on the ECB to ease monetary policy further next week. Headline inflation remained unchanged at 0.8%, confounding the consensus forecast for a small decline to 0.7%. Further falls in food and energy price inflation were offset by an unexpected increase in the core rate, from 0.8% to 1.0%. This, however, is unlikely to be sustained. Indeed, with the recovery still fragile and unemployment elevated (12.0%), albeit no longer rising, wage and underlying price pressures in the Eurozone are unlikely to start rising anytime soon. We expect core inflation to fall back again next month, also helped by favourable base effects (Easter fell in March last year). All this being said, the stable headline inflation reading coupled with the ongoing signs of economic recovery provide an argument for the ECB to keep their powder dry next week. To be sure, if the ECB decides to ease policy anyway, it will probably merely consist of a small refi-rate cut; the deposit rate would likely stay at zero. Beneath the headline 12.0% figure for eurozone unemployment, grim as it is, are shocking figures on joblessness among the young. In Greece, 59% of under-25s are out of work and in Spain the figure is 54.6%. The total European figure is 23.4% and in the UK it’s 20%. The disproportionate impact of the economic crisis on the young has raised fears of a lost generation kept out of the labour force in their formative adult years. The tweet below has a full table: Mt.Gox, once the world’s biggest bitcoin exchange, has filed for bankruptcy, according to reports. Here’s a Reuters snap: MT GOX MAY HAVE LOST AS MUCH AS 2.8BLN YEN CASH DUE TO IMPROPER ACCESS TO ITS SYSTEM-MT GOX LAWYER Eurozone unemployment stayed at 12.0% for the fourth month running while inflation remained steady at 0.8%. Economists had expected unemployment to remain unchanged but for inflation to be lower at 0.7%. The euro has hit its highest level against the dollar this year on the news, which takes some pressure off the European Central Bank. The ECB has been trying to damp fears about possible deflation in the eurozone. More to follow. Willie Walsh, the boss of British Airways’ parent IAG, has added his voice to the business debate on Scottish Independence. He told BBC Breakfast: “If anything, it [independence] will be slightly positive since we believe it will abolish air passenger duty.” The pro-independence campaign has argued that Scotland can attract more tourists by scrapping or reducing air passenger duty to compete with rival European destinations. After Standard Life said yesterday it was drawing up contingency plans for a move to London from Edinburgh if Scotland leaves the UK, all business leaders need to be ready for this question ahead of September’s vote. Twitter is aglow with pro-independence people complaining that Walsh’s comments won’t get the attention they merit. Bank of England governor Mark Carney is a panellist at a Bundesbank symposium in Frankfurt, which starts at 1.30pm UK time. The Bank isn’t releasing any text of what Carney will say but we’ll keep an eye out on the wires. Andy Haldane, the Bank’s resident free thinker, is also on a panel this morning. He’s discussing the 70th anniversary of Bretton Woods in Austria. We’ll post an update on anything interesting. Ahead of the eurozone unemployment figures there’s some good news on jobs from Ireland. Our Ireland correspondent, Henry McDonald writes: More than 60,000 new jobs were created in the Irish Republic in 2013 according to figures released in Dublin today. Ireland’s Central Statistics Office has revealed that 61,000 people went back into work as well as 54,000 part-time posts. In Greater Dublin the unemployment rate has now fallen to 10% with the overall jobless total in the state falling to 12.1%. At the height of the recession in Ireland in 2011 unemployment soared to 15% of the workforce. The CSO said unemployment over 2013 had fallen in every region of the Republic bar one. Ireland’s deputy prime minister and Labour leader Eamon Gilmore said: “We can afford at this stage to be far more confident about our prospects than at any time since the crisis began.” City of London police have joined Spanish counterparts for multiple raids on “boiler room” scammers that prey on British people to sell them dud shares. A total of 110 people have been held after arrests in Barcelona, Madrid, Marbella and London. The raids were the fruits of a two-year effort to target the scammers, who exert extreme pressure over the phone to get people, often pensioners, to part with their money for worthless or non-existent shares. The tactics are similar to those shown in the hit film The Wolf of Wall Street. There were further arrests in the US and Serbia. Most of those arrested were British. Cars including an Aston Martin and a Ferrari were seized along with various luxury items. Here’s City of London police commander Steve Head, via the Press Association: What we’ve seen today is the culmination of a two-year investigation that has been worldwide in its nature. What we’ve seen is an unprecedented level of co-operation. We expect this network alone to have upwards of 1,000 victims. We’ve seen millions of pounds taken from people. You see real victims in real communities whose lives have been devastated. Savings that they thought they could rely on in their old age have gone in a heartbeat. The fraudsters don’t seem to have kept a low profile. Take a look at these customised shoes, as shown on the City of London police Twitter feed: Serco, the embattled outsourcing company, has found a new chief executive in the shape of Rupert Soames. He’s joining in June from Aggreko, where he’s been the CEO for 11 years. Serco has been looking for a new boss since Chris Hyman quit in October. The company’s reputation has been battered since July when the government accused it and rival outsourcer G4S of charging to electronically tag offenders who were in fact dead or in prison. After being barred from new government contracts, Serco is now back in the running after presenting a clean-up plan but a profit warning last month admitted it still had work to do to regain favour with the government, its biggest client. Soames, a grandson of Winston Churchill, was educated at Eton and is the brother of Tory MP Sir Nicholas Soames. With those sort of connections, no wonder Alastair Lyons, Serco’s chairman, was keen to stress his new man’s credentials: Rupert is a passionate believer in public services, highly respected by customers, governments, employees and investors, and I am absolutely delighted that he has chosen to join Serco and lead the company’s future development. Serco investors are happy. Its shares are up more than 10%. Aggreko shares fell 9% early on and are now down 3.8%. The Chinese yuan is heading for its biggest daily and weekly fall on record after the central bank stepped in to weaken the currency. The Chinese central bank has intervened recently to stamp out speculative trading on continuing yuan gains by setting weak daily fixings and asking its agent banks to buy dollars. Here are excerpts from Reuters’ report: Its intervention reached a frenzied pitch on Friday with the onshore yuan falling by its daily 1% limit against a midpoint fixing for the first time since July 2012. Stepped-up efforts by the People’s Bank of China to actively weaken the currency has led the yuan to a dramatic weakening cycle that many analysts believe may be a prelude to more foreign exchange market reforms including widening a daily trading band at an annual parliamentary meeting next week. The Chinese yuan has firmed every year against the dollar since 2010 with recent gains coming amid very little volatility and despite widespread weakness among emerging market currencies, fuelling growth of speculative capital flows. Those hot-money inflows -- UBS estimates that amount at more than $150 billion in 2013 -- have complicated the task of the central bank’s policy management as it seeks to curb the growth of shadow banking activities. The yuan’s dramatic fall since last week is aimed at stamping out those speculative plays. ‘Have you changed your expection of the yuan to depreciation? If not, I suggest changing it as soon as possible. I have changed mine and think it will stay weak for the next three months,’ said a trader at a Chinese bank in Shanghai. You can read more in this article by zerohedge, as recommended on Twitter: Good morning, and welcome to our rolling coverage of events across the world economy, the financial markets, the eurozone and the business world. The big economic news of the morning will be the eurozone unemployment and inflation figures. The jobless rate stayed at 12% in January for the third month running as expected but inflation fell. That increased fears of deflation, creating a dilemma for the European Central Bank. Weaker than expected German inflation, reported yesterday, did not bode well for February’s figures, which are due at 10am UK time. But retail sales in the eurozone’s biggest economy rose at their fastest for seven years, official numbers showed this morning. A European Commission survey yesterday showed economic sentiment rose slightly in February but inflation expectations fell. Mario Draghi, the European Bank’s president, said yesterday evening that the eurozone wasn’t experiencing deflation and that inflation expectations for the region were in line with the ECB’s aim of keeping inflation close to 2%. Attention will switch across the Atlantic after lunch when the latest reading of US GDP figures are announced for the fourth quarter. Economists expect the government to cut its estimate of annualised fourth-quarter growth to 2.5% from 3.2% according to a Reuters poll. The figures are often revised as more information comes in.", 
      "headline": "Eurozone unemployment unchanged, inflation figures steady nerves – live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2262", 
      "charCount": "13217", 
      "trailText": "Eurozone unemployment stays at 12% for fourth month running", 
      "shortUrl": "https://gu.com/p/3n69t", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2014-02-28T19:26:23Z", 
      "firstPublicationDate": "2014-02-28T08:20:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-3e0f5c49-7232-4f29-8772-245133e18894\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393571620397/c287b233-98a4-4c20-bef8-e9ee72ce2951-460x276.jpeg\" alt=\"Coca-Cola employees and supporters protest over the closure of four bottling plants outside Spain's parliament. Spain's unemployment rate of 26% is not expected to improve this year.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Coca-Cola employees and supporters protest outside Spain's parliament over the closure of four bottling plants. Spain's unemployment rate of 26% is one of the eurozone’s worst and is not expected to improve this year. Photograph: Susana Vera/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-03T08:15:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/2014/feb/28/deflation-fears-ahead-of-eudeflation-eurozone-prices-unemployment-data-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T15:27:43Z", 
    "type": "liveblog", 
    "id": "business/blog/2014/feb/28/deflation-fears-ahead-of-eudeflation-eurozone-prices-unemployment-data-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/us-economic-growth-revised-down-fed-weather", 
    "sectionName": "Business", 
    "webTitle": "US economic growth revised down for late 2013 as Fed blames weather", 
    "fields": {
      "standfirst": "<p>• Final quarter growth estimated at 2.4%, down from 3.2%<br>• Federal Reserve chair says winter weather may be to blame</p>", 
      "body": "<p>The US economy grew at a slower rate than initially estimated in late 2013, the Commerce Department said on Friday.</p> <p>After a healthy spurt the pick-up in US gross domestic product (GDP), the broadest measure of goods and services, started to slow in the last quarter of 2013, the Commerce Department said, cutting its measure to a seasonally adjusted annual rate of 2.4% down from an initial reading of 3.2%.<br></p> <p>The revision comes after Janet Yellen, chair of the Federal Reserve, <a href=\"http://www.theguardian.com/business/2014/feb/27/janet-yellen-federal-reserve-no-authority-regulate-bitcoin\">told Congress</a> on Thursday that bad winter weather may explain a recent spate of weak economic reports. Although she added it was too early to assess the full impact of the weather on the economy.<br></p> <p>After a slow start to the year the US economy surged in the third quarter, expanding at a 4.1% pace, and shaking off a government shutdown and fights in Washington over the debt ceiling that some economists predicted would stall the recovery. <br></p> <p>But in the final quarter the economic recovery slowed again. The Commerce Department’s latest figure includes downward revisions to consumer spending, business investment in inventories, exports, and state and local government spending.<br></p> <p>The downward revision to GDP was in line with economists’ forecasts. Dan Greenhaus, chief strategist at broker BTIG, said: “Despite the revisions, the second half of 2013 was still stronger than the first half and we expect 2014 to be stronger than 2013. Today’s data does not change that view and while growth isn’t as great as it might have been, growth appears to still be accelerating and that should be the main takeaway.”</p> <p>PNC bank chief economist Stuart Hoffman said: “Although the rough winter will be a drag on first quarter growth, the US economy had momentum heading into 2014, and this year will be substantially better than last year. PNC is forecasting first quarter growth of 2.5%, with the weather weighing on sales of consumer durable goods, especially cars, and construction.”</p> <p>PNC predicts real GDP growth for all of 2014 will be about 2.9%, compared to 1.9% in 2013.</p> <p>Yellen <a href=\"http://www.theguardian.com/business/2014/feb/27/janet-yellen-federal-reserve-no-authority-regulate-bitcoin\">told lawmakers on Thursday</a> that the Fed was closely watching economic reports as it weighs further cuts in its massive bond buying economic stimulus programme, known as quantitative easing.</p> <p>Fed officials cut QE’s bond purchases by $10bn to $65bn at their January meeting and plan to wind down the program by year’s end, barring an unexpected slowdown in the economy.</p> <p>Next week the labour department will release its tally of job gains for February. The last two monthly nonfarm payroll reports have been disappointing. Economists are predicting a gain of around 149,000, well below the 200,000 plus the US added at the end of 2013.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The US economy grew at a slower rate than initially estimated in late 2013, the Commerce Department said on Friday. After a healthy spurt the pick-up in US gross domestic product (GDP), the broadest measure of goods and services, started to slow in the last quarter of 2013, the Commerce Department said, cutting its measure to a seasonally adjusted annual rate of 2.4% down from an initial reading of 3.2%. The revision comes after Janet Yellen, chair of the Federal Reserve, told Congress on Thursday that bad winter weather may explain a recent spate of weak economic reports. Although she added it was too early to assess the full impact of the weather on the economy. After a slow start to the year the US economy surged in the third quarter, expanding at a 4.1% pace, and shaking off a government shutdown and fights in Washington over the debt ceiling that some economists predicted would stall the recovery. But in the final quarter the economic recovery slowed again. The Commerce Department’s latest figure includes downward revisions to consumer spending, business investment in inventories, exports, and state and local government spending. The downward revision to GDP was in line with economists’ forecasts. Dan Greenhaus, chief strategist at broker BTIG, said: “Despite the revisions, the second half of 2013 was still stronger than the first half and we expect 2014 to be stronger than 2013. Today’s data does not change that view and while growth isn’t as great as it might have been, growth appears to still be accelerating and that should be the main takeaway.” PNC bank chief economist Stuart Hoffman said: “Although the rough winter will be a drag on first quarter growth, the US economy had momentum heading into 2014, and this year will be substantially better than last year. PNC is forecasting first quarter growth of 2.5%, with the weather weighing on sales of consumer durable goods, especially cars, and construction.” PNC predicts real GDP growth for all of 2014 will be about 2.9%, compared to 1.9% in 2013. Yellen told lawmakers on Thursday that the Fed was closely watching economic reports as it weighs further cuts in its massive bond buying economic stimulus programme, known as quantitative easing. Fed officials cut QE’s bond purchases by $10bn to $65bn at their January meeting and plan to wind down the program by year’s end, barring an unexpected slowdown in the economy. Next week the labour department will release its tally of job gains for February. The last two monthly nonfarm payroll reports have been disappointing. Economists are predicting a gain of around 149,000, well below the 200,000 plus the US added at the end of 2013.", 
      "headline": "US economic growth revised down for late 2013 as Fed blames weather", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "460", 
      "charCount": "2676", 
      "trailText": "Federal Reserve chair Janet Yellen says poor weather could be to blame as fourth quarter growth revised to 2.4%, down from 3.1%", 
      "shortUrl": "https://gu.com/p/3n6yq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T22:32:37Z", 
      "firstPublicationDate": "2014-02-28T15:26:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6fc71d85-b743-4cd1-8ff6-8783c378cf75\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393600591644/d1b0c8f9-50c5-43da-85bb-fa3540a5951f-460x276.jpeg\" alt=\"Janet Yellen Senate\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve chair Janet Yellen testifies on Capitol Hill in Washington on Thursday. Photograph: Brooks Kraft/Corbis</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-03T15:30:40Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/us-economic-growth-revised-down-fed-weather", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T15:26:40Z", 
    "type": "article", 
    "id": "business/2014/feb/28/us-economic-growth-revised-down-fed-weather", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/wolf-of-wall-street-fiction-boiler-room-fraud-real", 
    "sectionName": "Business", 
    "webTitle": "Wolf of Wall Street dialogue may be fictional but boiler room fraud is real", 
    "fields": {
      "standfirst": "Regulators trying to close string of suspected boiler rooms and FCA says victims of share fraud lose average of £20,000", 
      "body": "<p>In The Wolf of Wall Street, sharp-suited <a href=\"http://www.theguardian.com/film/2014/feb/28/wolf-of-wall-street-jordan-belfort-sex-drugs\" title=\"\">Jordan Belfort</a>, played by Leonardo diCaprio, makes calls from a scruffy strip mall in Long Island. \"Good morning, Jordan Belfort with Investors' Center in New York City. The reason I'm calling is that an extremely exciting investment opportunity crossed my desk today. Typically our firm recommends no more than five stocks per year: this is one of them. Aerotyne International is a cutting-edge tech firm out of the Midwest, awaiting imminent patent approval on a new generation of radar equipment…\"</p> <p>In reality, Aerotyne is a worthless, dilapidated garage in Dubuque, Iowa. But Belfort hooks the investor with \"research\" that indicates the 6c-a-share stock could rise to a dollar, \"or go much, much higher – your profit on a mere $3,000 investment would be upwards of 50,000… That's right, you could pay off your mortgage.\" The investor – the \"schmucks\" in the film – falls for the spiel, parting with $4,000.</p> <p>The dialogue in the \"Investors' Center\" may be fictional, but as police raided 14 addresses across Spain, seizing, among other items, an Aston Martin and a Ferrari, the reality is not far off. The term boiler room was first coined in the US to describe how political parties hired rooms at election times to speed-dial prospective voters, but later became a byword for the cheap offices where brokers would sit in close proximity, serially calling \"sucker lists\" of potential share buyers, selling worthless stock from a pre-prepared script.</p> <p>In Europe, Spain's \"Costa del Crime\" has become the home of boiler room operations, usually manned by British citizens, with sophisticated websites (often cloned from authorised firms) to persuade investors the proposition is real. Like Stratton Oakmont in The Wolf of Wall Street, blue-chip names are used to convince buyers of their legitimacy. A company calling itself First Capital Wealth, which had its assets frozen by the Financial Conduct Authority (FCA) in November, is just the latest in a string of suspected boiler rooms that regulators have attempted to close in recent years. It purported to be operating from a skyscraper in the City of London, selling \"innovative real estate options focusing on emerging markets\".</p> <p>High-pressure sales staff in boiler rooms typically alight on whatever investment fad is popular at the time – from carbon credits to rare earths to land that is about to gain planning permission (but never does).</p> <p>Victims of share fraud lose an average of £20,000 to these scams, with as much as £200m being lost in the UK each year, says the FCA. Even seasoned investors have been caught out, with the biggest individual loss recorded by the police being £6m. It says the scam firms often have few assets and victims are not covered by the <a href=\"http://www.fscs.org.uk/\" title=\"\">Financial Services Compensation Scheme</a>.</p> <p>Among the most disturbing tactics used by boiler rooms is what's dubbed recovery room fraud. The callers phone victims of share scams, posing as the police or a regulatory body, and promise to recover their money – for a fee, of course.</p>", 
      "bodyText": "In The Wolf of Wall Street, sharp-suited Jordan Belfort, played by Leonardo diCaprio, makes calls from a scruffy strip mall in Long Island. \"Good morning, Jordan Belfort with Investors' Center in New York City. The reason I'm calling is that an extremely exciting investment opportunity crossed my desk today. Typically our firm recommends no more than five stocks per year: this is one of them. Aerotyne International is a cutting-edge tech firm out of the Midwest, awaiting imminent patent approval on a new generation of radar equipment…\" In reality, Aerotyne is a worthless, dilapidated garage in Dubuque, Iowa. But Belfort hooks the investor with \"research\" that indicates the 6c-a-share stock could rise to a dollar, \"or go much, much higher – your profit on a mere $3,000 investment would be upwards of 50,000… That's right, you could pay off your mortgage.\" The investor – the \"schmucks\" in the film – falls for the spiel, parting with $4,000. The dialogue in the \"Investors' Center\" may be fictional, but as police raided 14 addresses across Spain, seizing, among other items, an Aston Martin and a Ferrari, the reality is not far off. The term boiler room was first coined in the US to describe how political parties hired rooms at election times to speed-dial prospective voters, but later became a byword for the cheap offices where brokers would sit in close proximity, serially calling \"sucker lists\" of potential share buyers, selling worthless stock from a pre-prepared script. In Europe, Spain's \"Costa del Crime\" has become the home of boiler room operations, usually manned by British citizens, with sophisticated websites (often cloned from authorised firms) to persuade investors the proposition is real. Like Stratton Oakmont in The Wolf of Wall Street, blue-chip names are used to convince buyers of their legitimacy. A company calling itself First Capital Wealth, which had its assets frozen by the Financial Conduct Authority (FCA) in November, is just the latest in a string of suspected boiler rooms that regulators have attempted to close in recent years. It purported to be operating from a skyscraper in the City of London, selling \"innovative real estate options focusing on emerging markets\". High-pressure sales staff in boiler rooms typically alight on whatever investment fad is popular at the time – from carbon credits to rare earths to land that is about to gain planning permission (but never does). Victims of share fraud lose an average of £20,000 to these scams, with as much as £200m being lost in the UK each year, says the FCA. Even seasoned investors have been caught out, with the biggest individual loss recorded by the police being £6m. It says the scam firms often have few assets and victims are not covered by the Financial Services Compensation Scheme. Among the most disturbing tactics used by boiler rooms is what's dubbed recovery room fraud. The callers phone victims of share scams, posing as the police or a regulatory body, and promise to recover their money – for a fee, of course.", 
      "byline": "Patrick Collinson", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "headline": "Wolf of Wall Street dialogue may be fictional but boiler room fraud is real", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "502", 
      "charCount": "3042", 
      "trailText": "Regulators trying to close string of suspected boiler rooms and FCA says victims of share fraud lose average of £20,000", 
      "shortUrl": "https://gu.com/p/3n6yx", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:49:10Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-430984710\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393599881881/Leonardo-DiCaprio-Wolf-of-011.jpg\" alt=\"Leonardo DiCaprio Wolf of Wall Street\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">High-pressure sales in boiler rooms, as portrayed in The Wolf of Wall Street, typically alight on whatever investment fad is popular. Photograph: Mary Cybulski/AP</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/wolf-of-wall-street-fiction-boiler-room-fraud-real", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T15:19:08Z", 
    "type": "article", 
    "id": "business/2014/feb/28/wolf-of-wall-street-fiction-boiler-room-fraud-real", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/ba-willie-walsh-scotland-air-passenger-duty", 
    "sectionName": "Business", 
    "webTitle": "BA boss: air passengers will go to Scotland to avoid paying duty", 
    "fields": {
      "standfirst": "Willie Walsh says he expects people to drive across the border to Scottish airports if country becomes independent", 
      "body": "<p>The boss of British Airways has said he expects hundreds of thousands of people to drive from England to Scotland to avoid air passenger duty (APD) if Scotland become independent.</p> <p>Willie Walsh, the chief executive of BA-owner International Airlines Group (IAG), said he expected people to drive from the north of England to Scottish airports to avoid APD, which will cost UK passengers up to £388 from April.</p> <p>The Scottish government has promised to prioritise a 50% reduction in APD, with a view to eventual abolition if it wins the independence referendum in September.</p> <p>Walsh said people will \"just drive across the border to avoid\" APD in the UK. He said those in the north of England would be most likely to drive across the border to avoid the charge. \"If there is an independent government in Scotland they have made clear they will abolish it [APD] – which is damaging the economy – people will move away from the north of England airports,\" he said. \"Newcastle will suffer to airports like Edinburgh.\"</p> <p>Asked whether it might be quite a long drive to avoid the charge, which will range from £13 a passenger for short-haul economy flights to £388 for long-haul premium tickets, Walsh said: \"You'd be surprised what people will do to avoid it. Anyone who thinks that [APD] isn't a factor is a fool.\"</p> <p>He said about a million people a year drive from Northern Ireland to Dublin to avoid the charge. The Republic charges €3 a passenger, a flight, but is abolishing the charge from April. In Northern Ireland, the APD charge is £13 for short haul, while the charge for long haul has been abolished.</p> <p>Walsh said BA would continue to fly to Scotland regardless of whether it becomes independent, and said the number of Scottish flights could be increased because of the APD change. But he said it was unlikely the airline would introduce new long haul routes from Scottish airports. He said overall independence would probably be a \"positive development\" for the company's business.</p> <p>Walsh's fillip for first minister Alex Salmond's campaign was tempered when the industrial body Scottish Engineering warned that its members had \"major concerns\" about the risks over a post-independence currency, tax rates, cross-border transaction costs and EU membership.</p> <p>Its chief executive, Brian Buchan, said it was helping companies make contingency plans for independence because the Scottish government had failed to address their anxieties.</p> <p>Buchan said he was not aware of anything as dramatic as Standard Life's disclosure on Thursday that it was setting up English companies as a contingency because of worries about currency, regulation and taxation. However, he added: \"We're seeing activity and we, as a body, are participating in assisting companies with contingency plans, particularly in those companies which are foreign owned.\"</p> <p>Buchan said he had no hard evidence that investment decisions were being affected, but added: \"It's going to be much more difficult to pitch a case for Scottish business to a multinational when they're competing with a business that might be, say, in Germany or in Ireland, where there's a great deal of certainty over the next five years&#xa0;… we're placed at a disadvantage just now.\"</p> <p>Buchan told BBC Radio Scotland: \"Major concerns lie around the currency issue – what's our currency going to be? Are we going to have some sort of ad hoc relationship with the pound?</p> <p>\"Of even more concern is what would happen with the rest of Europe: will we have EU membership and will we have free access to these markets.\"</p> <p>The status of APD has been the focus of repeated tussles in the debate over Scotland's constitutional future, since the duty could be cut or abolished in Scotland if more powers were devolved to the Holyrood parliament while remaining in the UK.</p> <p>With APD rates for long-haul flights devolved to Northern Ireland and set at 0% to help the Stormont government compete with Irish airports, Salmond's government began pressing for APD to be devolved to Holyrood before the independence referendum.</p> <p>Despite being opposed by the Scottish Green party, the Scottish National party's junior partner in the independence campaign, Salmond's government has made phasing out of APD one of its main offers to Scottish voters. The policy is backed by the chief executives at Glasgow and Edinburgh airports.</p> <p>Keith Brown, the Scottish transport minister, said only independence would give Scotland the power to control APD.</p> <p>He added: \"Mr Walsh's comments further underline the UK government's duty to engage properly with the issues of the independence debate.</p> <p>\"Instead, the self-styled project fear [the no campaign] are intent on wasting time engaging in their 'dambuster' strategy of scaremongering and attempting to bully people in Scotland to vote no.\"</p>", 
      "bodyText": "The boss of British Airways has said he expects hundreds of thousands of people to drive from England to Scotland to avoid air passenger duty (APD) if Scotland become independent. Willie Walsh, the chief executive of BA-owner International Airlines Group (IAG), said he expected people to drive from the north of England to Scottish airports to avoid APD, which will cost UK passengers up to £388 from April. The Scottish government has promised to prioritise a 50% reduction in APD, with a view to eventual abolition if it wins the independence referendum in September. Walsh said people will \"just drive across the border to avoid\" APD in the UK. He said those in the north of England would be most likely to drive across the border to avoid the charge. \"If there is an independent government in Scotland they have made clear they will abolish it [APD] – which is damaging the economy – people will move away from the north of England airports,\" he said. \"Newcastle will suffer to airports like Edinburgh.\" Asked whether it might be quite a long drive to avoid the charge, which will range from £13 a passenger for short-haul economy flights to £388 for long-haul premium tickets, Walsh said: \"You'd be surprised what people will do to avoid it. Anyone who thinks that [APD] isn't a factor is a fool.\" He said about a million people a year drive from Northern Ireland to Dublin to avoid the charge. The Republic charges €3 a passenger, a flight, but is abolishing the charge from April. In Northern Ireland, the APD charge is £13 for short haul, while the charge for long haul has been abolished. Walsh said BA would continue to fly to Scotland regardless of whether it becomes independent, and said the number of Scottish flights could be increased because of the APD change. But he said it was unlikely the airline would introduce new long haul routes from Scottish airports. He said overall independence would probably be a \"positive development\" for the company's business. Walsh's fillip for first minister Alex Salmond's campaign was tempered when the industrial body Scottish Engineering warned that its members had \"major concerns\" about the risks over a post-independence currency, tax rates, cross-border transaction costs and EU membership. Its chief executive, Brian Buchan, said it was helping companies make contingency plans for independence because the Scottish government had failed to address their anxieties. Buchan said he was not aware of anything as dramatic as Standard Life's disclosure on Thursday that it was setting up English companies as a contingency because of worries about currency, regulation and taxation. However, he added: \"We're seeing activity and we, as a body, are participating in assisting companies with contingency plans, particularly in those companies which are foreign owned.\" Buchan said he had no hard evidence that investment decisions were being affected, but added: \"It's going to be much more difficult to pitch a case for Scottish business to a multinational when they're competing with a business that might be, say, in Germany or in Ireland, where there's a great deal of certainty over the next five years … we're placed at a disadvantage just now.\" Buchan told BBC Radio Scotland: \"Major concerns lie around the currency issue – what's our currency going to be? Are we going to have some sort of ad hoc relationship with the pound? \"Of even more concern is what would happen with the rest of Europe: will we have EU membership and will we have free access to these markets.\" The status of APD has been the focus of repeated tussles in the debate over Scotland's constitutional future, since the duty could be cut or abolished in Scotland if more powers were devolved to the Holyrood parliament while remaining in the UK. With APD rates for long-haul flights devolved to Northern Ireland and set at 0% to help the Stormont government compete with Irish airports, Salmond's government began pressing for APD to be devolved to Holyrood before the independence referendum. Despite being opposed by the Scottish Green party, the Scottish National party's junior partner in the independence campaign, Salmond's government has made phasing out of APD one of its main offers to Scottish voters. The policy is backed by the chief executives at Glasgow and Edinburgh airports. Keith Brown, the Scottish transport minister, said only independence would give Scotland the power to control APD. He added: \"Mr Walsh's comments further underline the UK government's duty to engage properly with the issues of the independence debate. \"Instead, the self-styled project fear [the no campaign] are intent on wasting time engaging in their 'dambuster' strategy of scaremongering and attempting to bully people in Scotland to vote no.\"", 
      "byline": "Rupert Neate and Severin Carrell, Scotland correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-03-01T00:00:00Z", 
      "headline": "BA boss: air passengers will go to Scotland to avoid paying duty", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "783", 
      "charCount": "4776", 
      "trailText": "Willie Walsh says he expects people to drive across the border to Scottish airports if country becomes independent", 
      "shortUrl": "https://gu.com/p/3n6tc", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T16:58:03Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-430977289\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393592540952/Willie-Walsh-011.jpg\" alt=\"Willie Walsh\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">British Airways boss Willie Walsh: 'Newcastle will suffer to airports like Edinburgh.' Photograph: Kerim Okten/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "38", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/ba-willie-walsh-scotland-air-passenger-duty", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T13:22:26Z", 
    "type": "article", 
    "id": "business/2014/feb/28/ba-willie-walsh-scotland-air-passenger-duty", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/cartoon/2014/feb/28/kipper-williams-standard-life-rbs-scotland-independence", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on Standard Life", 
    "fields": {
      "body": "", 
      "lang": "en", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "", 
      "headline": "Kipper Williams on Standard Life", 
      "lastModified": "2014-02-28T08:10:44Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "0", 
      "trailText": "<p>'Standard Life may relocate to England … RBS may relocate to another planet'</p>", 
      "shortUrl": "https://gu.com/p/3n6a4", 
      "productionOffice": "UK", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-430952447\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2014/2/28/1393574911789/Kipper-Williams-on-Standa-001.jpg\" alt=\"Kipper Williams on Standard Life\" width=\"460\" height=\"555\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams on Standard Life</span> <span class=\"element-image__credit\">Illustration: Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/cartoon/2014/feb/28/kipper-williams-standard-life-rbs-scotland-independence", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T08:10:45Z", 
    "type": "picture", 
    "id": "business/cartoon/2014/feb/28/kipper-williams-standard-life-rbs-scotland-independence", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/feb/28/loss-making-virgin-australia-urges-end-to-age-of-entitlement-to-be-dominant", 
    "sectionName": "Business", 
    "webTitle": "Loss-making Virgin Australia urges end to 'age of entitlement to be dominant'", 
    "fields": {
      "standfirst": "<p>Airline reveals half-year after-tax loss of $83.7m and warns against Qantas debt guarantee </p>", 
      "body": "<p>The Virgin Australia chief, John Borghetti, has issued a stern warning to the Abbott government against offering job-cutting Qantas a debt guarantee, saying the “age of entitlement to be dominant” must end.<br></p> <p>Qantas management met unions on Friday to explain its $2bn cost-cutting drive, including the <a href=\"http://www.theguardian.com/business/2014/feb/27/qantas-to-slash-5000-jobs-in-2bn-cost-cutting-drive\">axing of 5,000 full-time-equivalent jobs and a push to roll out wage freezes</a>.</p> <p>Qantas continues to lobby for assistance, arguing it faces an uneven playing field competing against Virgin, given Qantas is constrained by government restrictions on foreign ownership.</p> <p>Tony Abbott said on Thursday he grieved with workers facing an uncertain future but the prime minister gave a <a href=\"http://www.theguardian.com/business/2014/feb/27/qantas-debt-guarantee-appears-unlikely-as-carrier-confirms-5000-job-losses\">strong signal the government was unlikely to provide Qantas with a debt facility</a>. The government is focused on easing restrictions in the Qantas Sale Act, despite likely difficulties securing passage through the Senate.</p> <p>The Qantas chief executive, Alan Joyce, said such legislative change would help in the medium to long term if accompanied by a broader easing of foreign investment rules regarding state-owned enterprises, but action was needed to address the immediate issues.</p> <p>The secretary of the Australian Council of Trade Unions, Dave Oliver, said unions were disappointed with the lack of answers from Qantas at Friday’s meeting and they would have a further discussion next week.<br>“We’re in here to fight for every job,” Oliver said.</p> <p>The Transport Workers’ Union’s national secretary, Tony Sheldon, said tens of thousands of workers were unsure of their futures because of insufficient detail about which jobs were going.</p> <p>On Friday, Virgin Australia reported a half-year after-tax loss of $83.7m, a day after Qantas informed the market of a $235m loss against the same indicator.</p> <p>Borghetti took the opportunity to warn the government against providing Virgin Australia’s main competitor with a form of debt guarantee or drawdown facility, saying the industry was at a crossroads over the future of aviation in Australia.</p> <p>“We have had to earn every gain we have made, against a dominant player who has not hesitated to use its scale to try to continue its privileged position in the market,” Borghetti said in a speech clearly pitched to appeal to senior government members.</p> <p>“Qantas is more than three times our size, has a liquidity position of around $3bn and is dominant in every sector of the domestic market. Even today their cost of funding is significantly better than our own. But we have earned our right to exist and that is what free enterprise and the free market is all about.”</p> <p>Adapting comments made by the treasurer, Joe Hockey, about limiting government handouts, Borghetti said: “If Australia is to prosper in the age of globalisation, then the ‘age of entitlement’ – the age of entitlement to be dominant – needs to go. Nobody is entitled to a certain percentage of the market. You need to work hard to earn that, providing customer service, value and choice.”</p> <p>Borghetti said Virgin was the first to say the Qantas Sale Act was outdated and the company had no issue with it being amended or removed, but it would be wrong to “pick winners” by providing a financial facility to the detriment of the rest of the industry.</p> <p>“If the government wants to pick a winner, surely it would not choose the largest player who in their own ASX announcement yesterday said they have access to a broad range of capital services,” he said.</p> <p>“The best assistance the government and the opposition can provide, is the removal of the carbon tax which has cost this industry hundreds of millions of dollars. To that end, may I just say we applaud the government’s position on this.”</p> <p>Abbott seized on the comments, demanding Labor support for scrapping the carbon tax and “swiftly” addressing the restrictions the Qantas Sale Act placed on the national carrier.</p> <p>Abbott said he wanted to reduce the costs incurred by Qantas and allow it to compete with its rivals on a level playing field.</p> <p>Abbott denied there was any contradiction between his stance against a debt guarantee and Hockey’s comments two weeks ago when the treasurer explained Qantas met four “crucial tests” for special government involvement with individual enterprises.</p> <p>On 13 February, Hockey outlined the criteria: whether that business was subject to government-imposed restrictions that did not apply to competitors; whether the business was fundamental to the economy; whether other governments were actively supporting other players; and whether the company was trying to fix its own balance sheet.</p> <p>Facing the media in Darwin on Friday, Abbott said: “No, there’s not [a contradiction] because airlines are obviously providing essential services but there’s more than one airline; there’s Rex; there’s Virgin; there are smaller airlines servicing regional and remote locations. I again make the point that what you do for one business you have to be prepared to do for all like businesses, and that’s the issue we face with the request for a debt guarantee or a line of credit for Qantas.”</p> <p>Labor has signalled its opposition to increasing the 49% cap on foreign ownership of Qantas, but is prepared to discuss other proposals. The Qantas Sale Act includes other limits including a 35% cap on ownership by foreign airlines and 25% for a single foreign owner. Other requirements include keeping the majority of maintenance and administration facilities in Australia.</p> <p>Labor’s transport spokesman, Anthony Albanese, said Qantas was an iconic company and the opposition did not support changes that would turn the flying kangaroo into “the flying panda or the flying camel”.</p> <p>“If you remove the provisions in the Qantas Sale Act for Qantas to remain an Australian airline the likely result of that is effectively a takeover from a foreign-based airline which is backed by a government other than Australia,” Albanese said.</p> <p>Joyce said the Australian market had been distorted by present Australian aviation policy, which allowed “Virgin Australia to be majority-owned by three foreign government-backed airlines yet retain access to Australian bilateral flying rights”. Joyce said these three airlines invested more than $300m in Virgin Australia late last year at a time when the company was losing money.</p> <p>Joyce told Sky News on Friday the carbon tax “certainly hasn’t helped” Qantas but pointed to other issues and said the job cuts and other changes announced on Thursday were necessary irrespective of any potential government action or carbon repeal.</p> <p>Qantas introduced a <a href=\"http://www.qantas.com.au/travel/airlines/carbon-pricing/global/en\">surcharge</a> on domestic fares to reflect the carbon price impact.</p>", 
      "byline": "Daniel Hurst, political correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Virgin Australia chief, John Borghetti, has issued a stern warning to the Abbott government against offering job-cutting Qantas a debt guarantee, saying the “age of entitlement to be dominant” must end. Qantas management met unions on Friday to explain its $2bn cost-cutting drive, including the axing of 5,000 full-time-equivalent jobs and a push to roll out wage freezes. Qantas continues to lobby for assistance, arguing it faces an uneven playing field competing against Virgin, given Qantas is constrained by government restrictions on foreign ownership. Tony Abbott said on Thursday he grieved with workers facing an uncertain future but the prime minister gave a strong signal the government was unlikely to provide Qantas with a debt facility. The government is focused on easing restrictions in the Qantas Sale Act, despite likely difficulties securing passage through the Senate. The Qantas chief executive, Alan Joyce, said such legislative change would help in the medium to long term if accompanied by a broader easing of foreign investment rules regarding state-owned enterprises, but action was needed to address the immediate issues. The secretary of the Australian Council of Trade Unions, Dave Oliver, said unions were disappointed with the lack of answers from Qantas at Friday’s meeting and they would have a further discussion next week. “We’re in here to fight for every job,” Oliver said. The Transport Workers’ Union’s national secretary, Tony Sheldon, said tens of thousands of workers were unsure of their futures because of insufficient detail about which jobs were going. On Friday, Virgin Australia reported a half-year after-tax loss of $83.7m, a day after Qantas informed the market of a $235m loss against the same indicator. Borghetti took the opportunity to warn the government against providing Virgin Australia’s main competitor with a form of debt guarantee or drawdown facility, saying the industry was at a crossroads over the future of aviation in Australia. “We have had to earn every gain we have made, against a dominant player who has not hesitated to use its scale to try to continue its privileged position in the market,” Borghetti said in a speech clearly pitched to appeal to senior government members. “Qantas is more than three times our size, has a liquidity position of around $3bn and is dominant in every sector of the domestic market. Even today their cost of funding is significantly better than our own. But we have earned our right to exist and that is what free enterprise and the free market is all about.” Adapting comments made by the treasurer, Joe Hockey, about limiting government handouts, Borghetti said: “If Australia is to prosper in the age of globalisation, then the ‘age of entitlement’ – the age of entitlement to be dominant – needs to go. Nobody is entitled to a certain percentage of the market. You need to work hard to earn that, providing customer service, value and choice.” Borghetti said Virgin was the first to say the Qantas Sale Act was outdated and the company had no issue with it being amended or removed, but it would be wrong to “pick winners” by providing a financial facility to the detriment of the rest of the industry. “If the government wants to pick a winner, surely it would not choose the largest player who in their own ASX announcement yesterday said they have access to a broad range of capital services,” he said. “The best assistance the government and the opposition can provide, is the removal of the carbon tax which has cost this industry hundreds of millions of dollars. To that end, may I just say we applaud the government’s position on this.” Abbott seized on the comments, demanding Labor support for scrapping the carbon tax and “swiftly” addressing the restrictions the Qantas Sale Act placed on the national carrier. Abbott said he wanted to reduce the costs incurred by Qantas and allow it to compete with its rivals on a level playing field. Abbott denied there was any contradiction between his stance against a debt guarantee and Hockey’s comments two weeks ago when the treasurer explained Qantas met four “crucial tests” for special government involvement with individual enterprises. On 13 February, Hockey outlined the criteria: whether that business was subject to government-imposed restrictions that did not apply to competitors; whether the business was fundamental to the economy; whether other governments were actively supporting other players; and whether the company was trying to fix its own balance sheet. Facing the media in Darwin on Friday, Abbott said: “No, there’s not [a contradiction] because airlines are obviously providing essential services but there’s more than one airline; there’s Rex; there’s Virgin; there are smaller airlines servicing regional and remote locations. I again make the point that what you do for one business you have to be prepared to do for all like businesses, and that’s the issue we face with the request for a debt guarantee or a line of credit for Qantas.” Labor has signalled its opposition to increasing the 49% cap on foreign ownership of Qantas, but is prepared to discuss other proposals. The Qantas Sale Act includes other limits including a 35% cap on ownership by foreign airlines and 25% for a single foreign owner. Other requirements include keeping the majority of maintenance and administration facilities in Australia. Labor’s transport spokesman, Anthony Albanese, said Qantas was an iconic company and the opposition did not support changes that would turn the flying kangaroo into “the flying panda or the flying camel”. “If you remove the provisions in the Qantas Sale Act for Qantas to remain an Australian airline the likely result of that is effectively a takeover from a foreign-based airline which is backed by a government other than Australia,” Albanese said. Joyce said the Australian market had been distorted by present Australian aviation policy, which allowed “Virgin Australia to be majority-owned by three foreign government-backed airlines yet retain access to Australian bilateral flying rights”. Joyce said these three airlines invested more than $300m in Virgin Australia late last year at a time when the company was losing money. Joyce told Sky News on Friday the carbon tax “certainly hasn’t helped” Qantas but pointed to other issues and said the job cuts and other changes announced on Thursday were necessary irrespective of any potential government action or carbon repeal. Qantas introduced a surcharge on domestic fares to reflect the carbon price impact.", 
      "headline": "Loss-making Virgin Australia urges end to 'age of entitlement to be dominant'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1077", 
      "charCount": "6578", 
      "trailText": "Airline reveals half-year after-tax loss of $83.7m and warns against Qantas debt guarantee ", 
      "shortUrl": "https://gu.com/p/3n68b", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2017-06-06T00:56:28Z", 
      "firstPublicationDate": "2014-02-28T03:05:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-58521f6b-8c35-439e-9412-fd2d2a47fe0a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/2/28/1393555672238/9591177d-ec28-4aea-9201-a03ce4291789-460x276.jpeg\" alt=\"Virgin Australia chief executive John Borghetti \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Virgin Australia chief executive John Borghetti said his carrier has had to earn every gain it has made. Photograph: William West/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-03-03T03:00:07Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/feb/28/loss-making-virgin-australia-urges-end-to-age-of-entitlement-to-be-dominant", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-02-28T03:05:07Z", 
    "type": "article", 
    "id": "business/2014/feb/28/loss-making-virgin-australia-urges-end-to-age-of-entitlement-to-be-dominant", 
    "pillarName": "News"
  }
]