[
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/06/boots-walgreens-takeover-bid-us-2012-deal", 
    "sectionName": "Business", 
    "webTitle": "Boots targeted for total takeover by US drugstore chain Walgreens", 
    "fields": {
      "bodyText": "The US drugstore chain Walgreens is pressing ahead with a full takeover of the group behind high-street retailer Boots the Chemist but is rowing back on a controversial plan to shift its headquarters to Europe to reduce its tax bill. Walgreens bought a 45% stake in Alliance Boots for £4.3bn in a 2012 deal that included the option to buy the remainder within three years. Confirmation of the decision to proceed is expected to come on Wednesday. The terms of the transaction are expected to follow the same formula as the original, with the 55% stake expected to be valued at around £5bn. In recent months speculation surrounding the timing of the second stage of the deal has intensified after its emerged that Walgreens shareholders had lobbied the board to pursue a \"tax inversion\" and redomicile its tax base. Private equity backed Alliance Boots is based in Switzerland, where its tax rate is 20% compared with Illinois-based Walgreens' 37.5%. In the wake of Pfizer's unsuccessful move for UK drugs giant AstraZeneca, which was also motivated by a desire to lower its tax burden, tax inversions have faced political scrutiny, with the president, Barack Obama, stating that US companies which moved their headquarters overseas to save tax were damaging the country's economy. It is thought the Walgreens board decided that the political row surrounding companies that move their domicile for tax purposes could damage the firm's reputation among US consumers. Even if it goes down well with its shoppers, the decision to abandon the tax move is likely to prove less popular with shareholders who argued that the freed-up cash could have been used to pay dividends or reinvest in Walgreens' US chain. The leak of the impending deal went down badly, with Walgreens' shares falling more than 4%. The deal will trigger big payouts for the private equity firm KKR and the Italian billionaire Stefano Pessina who bought Alliance Boots off the stock exchange in 2007 in a controversial £12.2bn takeover backed with £9bn of debt. The investors have already recouped their original investments of more than £1bn apiece, with ownership of the outstanding stake split between Pessina, KKR and \"silent investors\" affiliated to KKR. In 2012 Pessina, who is based in Monaco, signalled his commitment to the business by collecting his initial £1.4bn payment in Walgreens shares while the rest took cash. The full merger, which is not expected to be pushed through until next year, will create a global health and beauty giant with more than 11,000 stores. Walgreens, founded by the entrepreneur Charles Walgreen who opened his first store in Chicago in 1901, has more than 8,200 stores in the US. Boots, which traces its history back to 1849 when John Boot opened the first store selling herbal remedies in Goose Gate, Nottingham, is now part of a group with 3,150 stores in more than 25 countries. A spokesman for Alliance Boots declined to comment and Walgreens could not be reached for comment.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The US company has an existing 45% stake in Alliance Boots after a 2012 deal which included an option to buy the rest within three years", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "headline": "Boots targeted for total takeover by US drugstore chain Walgreens", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vgbz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443868898\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/6/1407281654739/Boots-Walgreens-takeover-013.jpg\" alt=\"Boots Walgreens takeover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The leak of the impending deal went down badly, with Walgreens' shares falling more than 4%. Photograph: Frank Baron for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The US drugstore chain Walgreens is pressing ahead with a full takeover of the group behind high-street retailer Boots the Chemist but is rowing back on a controversial plan to shift its headquarters to Europe to reduce its tax bill.</p> <p>Walgreens bought a 45% stake in Alliance Boots for £4.3bn in a 2012 deal that included the option to buy the remainder within three years. Confirmation of the decision to proceed is expected to come on Wednesday. The terms of the transaction are expected to follow the same formula as the original, with the 55% stake expected to be valued at around £5bn.</p> <p>In recent months speculation surrounding the timing of the second stage of the deal has intensified after its emerged that Walgreens shareholders had lobbied the board to pursue a \"tax inversion\" and redomicile its tax base.</p> <p>Private equity backed Alliance Boots is based in Switzerland, where its tax rate is 20% compared with Illinois-based Walgreens' 37.5%.</p> <p>In the wake of Pfizer's unsuccessful move for UK drugs giant AstraZeneca, which was also motivated by a desire to lower its tax burden, tax inversions have faced political scrutiny, with the president, Barack Obama, stating that US companies which moved their headquarters overseas to save tax were damaging the country's economy.</p> <p>It is thought the Walgreens board decided that the political row surrounding companies that move their domicile for tax purposes could damage the firm's reputation among US consumers. Even if it goes down well with its shoppers, the decision to abandon the tax move is likely to prove less popular with shareholders who argued that the freed-up cash could have been used to pay dividends or reinvest in Walgreens' US chain.</p> <p>The leak of the impending deal went down badly, with Walgreens' shares falling more than 4%.</p> <p>The deal will trigger big payouts for the private equity firm KKR and the Italian billionaire Stefano Pessina who bought Alliance Boots off the stock exchange in 2007 in a controversial £12.2bn takeover backed with £9bn of debt. The investors have already recouped their original investments of more than £1bn apiece, with ownership of the outstanding stake split between Pessina, KKR and \"silent investors\" affiliated to KKR.</p> <p>In 2012 Pessina, who is based in Monaco, signalled his commitment to the business by collecting his initial £1.4bn payment in Walgreens shares while the rest took cash.</p> <p>The full merger, which is not expected to be pushed through until next year, will create a global health and beauty giant with more than 11,000 stores. Walgreens, founded by the entrepreneur Charles Walgreen who opened his first store in Chicago in 1901, has more than 8,200 stores in the US. Boots, which traces its history back to 1849 when John Boot opened the first store selling herbal remedies in Goose Gate, Nottingham, is now part of a group with 3,150 stores in more than 25 countries.</p> <p>A spokesman for Alliance Boots declined to comment and Walgreens could not be reached for comment.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "2987", 
      "wordcount": "503", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:18Z", 
      "trailText": "The US company has an existing 45% stake in Alliance Boots after a 2012 deal which included an option to buy the rest within three years", 
      "commentCloseDate": "2014-08-08T23:35:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/06/boots-walgreens-takeover-bid-us-2012-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T23:35:07Z", 
    "type": "article", 
    "id": "business/2014/aug/06/boots-walgreens-takeover-bid-us-2012-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/us-economy-strong-second-half-2014-services-sector-property", 
    "sectionName": "Business", 
    "webTitle": "Service sector boom puts US economy on track for strong second half of 2014", 
    "fields": {
      "bodyText": "A surge in activity across the US services sector in July fuelled by spending on new homes put the economy on track for a strong second half of 2014, according to a business survey. Businesses recorded growth rates only slightly below the previous month's record as the US continued to rebound from freezing weather in the spring that sent the economy's recovery into reverse. But the Markit purchasing managers' index (PMI) contained warning signs that the 4% annualised GDP growth in the second quarter was unlikely to be maintained after service sector businesses reported a fall in confidence and a slowdown in job creation. Meanwhile analysts also said a fall in service sector activity growth in China last month to a record low would dent confidence in the global economy's growth prospects and its ability to maintain recent rises in output during the second half of this year. Chris Williamson, Markit's chief economist said the summer months could represent a peak in the rate of growth. \"The surveys indicate that the rate of job creation has waned, as have inflows of new business. Business confidence has also fallen to the lowest since late 2012 as companies have noted greater economic uncertainty and mounting risk aversion.\" The US economy suffered in the spring after the country was blanketed in freezing snow, closing factories and cutting transport links. The bounce was rapid and revealed all major sectors recovered most of the lost output. Policymakers at the Federal Reserve have hinted at an early rate rise should the momentum continue into the latter half of the year, but appear to be vindicated in their warnings that it is unlikely while the recovery remains bumpy. China, the world's second largest economy, saw its services sector slow sharply in July to its lowest level in nearly nine years. The HSBC/Markit China services PMI fell to 50 in July, the lowest reading since data collection began in November 2005, indicating a recovery in the broader economy is still fragile and may need further government support. A reading above 50 indicates growth while a fall to 50 shows the sector stagnated in July. Services, which account for about 46% of GDP and roughly half of all jobs in the country, have been one of the few bright spots in China's economy this year. Analysts said the sudden signs of weakness raised the question of whether Beijing will need to do more to shore up growth as well as consumer and business confidence. Qu Hongbin, HSBC's chief economist in China, said: \"The weakness in the headline number likely reflects the impact of the ongoing property slowdown in many cities as property related activity such as agencies and residential services see less business.\" He added: \"Today's data points to the need of continued policy support to offset the drag from the property correction and consolidate the economic recovery.\" China's main stock markets fell on the news. The Shanghai Composite Index ended down 0.2% at 2,220. The CSI300 of the leading Shanghai and Shenzhen A-share listings lost 0.3%. Some economists blamed a slowdown in the housing market for the weak reading, as property-related activities saw less business. China Vanke, the country's biggest residential property developer, lost 2.1% of its value after posting July sales which showed a big drop from June. Poly Real Estate also slid 1.7%. China's manufacturing sector has continued to expand after contracting last year, but with government support that has yet to reach the services sector.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Growth fuelled by spending on new homes but is unlikely to endure after slowdown in jobs creation, say analysts", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Service sector boom puts US economy on track for strong second half of 2014", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vga5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443855998\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407265149324/New-homes-in-the-US-011.jpg\" alt=\"New homes in the US\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New homes being built in California. Spending on building houses has helped boost the US economy. Photograph: Ruaridh Stewart/ZUMA Press/Corbis</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>A surge in activity across the US services sector in July fuelled by spending on new homes put the economy on track for a strong second half of 2014, according to a business survey.</p> <p>Businesses recorded growth rates only slightly below the previous month's record as the US continued to rebound from freezing weather in the spring that sent the economy's recovery into reverse.</p> <p>But the Markit purchasing managers' index (PMI) contained warning signs that the <a href=\"http://www.theguardian.com/business/live/2014/jul/30/barclays-hikes-ppi-provision-by-900m-as-markets-await-us-growth-figures-business-live\" title=\"\">4% annualised GDP growth</a> in the second quarter was unlikely to be maintained after service sector businesses reported a fall in confidence and a slowdown in job creation.</p> <p>Meanwhile analysts also said a fall in service sector activity growth in China last month to a record low would dent confidence in the global economy's growth prospects and its ability to maintain recent rises in output during the second half of this year.</p> <p>Chris Williamson, Markit's chief economist said the summer months could represent a peak in the rate of growth.</p> <p>\"The surveys indicate that the rate of job creation has waned, as have inflows of new business. Business confidence has also fallen to the lowest since late 2012 as companies have noted greater economic uncertainty and mounting risk aversion.\"</p> <p>The US economy suffered in the spring after the country was blanketed in freezing snow, closing factories and cutting transport links. The bounce was rapid and revealed all major sectors recovered most of the lost output.</p> <p>Policymakers at the Federal Reserve have hinted at an early rate rise should the momentum continue into the latter half of the year, but appear to be vindicated in their warnings that it is unlikely while the recovery remains bumpy.</p> <p>China, the world's second largest economy, saw its services sector slow sharply in July to its lowest level in nearly nine years.</p> <p>The HSBC/Markit China services PMI fell to 50 in July, the lowest reading since data collection began in November 2005, indicating a recovery in the broader economy is still fragile and may need further government support.</p> <p>A reading above 50 indicates growth while a fall to 50 shows the sector stagnated in July.</p> <p>Services, which account for about 46% of GDP and roughly half of all jobs in the country, have been one of the few bright spots in China's economy this year. Analysts said the sudden signs of weakness raised the question of whether Beijing will need to do more to shore up growth as well as consumer and business confidence.</p> <p>Qu Hongbin, HSBC's chief economist in China, said: \"The weakness in the headline number likely reflects the impact of the ongoing property slowdown in many cities as property related activity such as agencies and residential services see less business.\"</p> <p>He added: \"Today's data points to the need of continued policy support to offset the drag from the property correction and consolidate the economic recovery.\"</p> <p>China's main stock markets fell on the news. The Shanghai Composite Index ended down 0.2% at 2,220. The CSI300 of the leading Shanghai and Shenzhen A-share listings lost 0.3%.</p> <p>Some economists blamed a slowdown in the housing market for the weak reading, as property-related activities saw less business.</p> <p>China Vanke, the country's biggest residential property developer, lost 2.1% of its value after posting July sales which showed a big drop from June. Poly Real Estate also slid 1.7%.</p> <p>China's manufacturing sector has continued to expand after contracting last year, but with government support that has yet to reach the services sector.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "3518", 
      "wordcount": "586", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:32:27Z", 
      "trailText": "Growth fuelled by spending on new homes but is unlikely to endure after slowdown in jobs creation, say analysts", 
      "commentCloseDate": "2014-08-08T19:03:10Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/us-economy-strong-second-half-2014-services-sector-property", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T19:03:10Z", 
    "type": "article", 
    "id": "business/2014/aug/05/us-economy-strong-second-half-2014-services-sector-property", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/debt-housing-costs-young-generation", 
    "sectionName": "Business", 
    "webTitle": "Debt and housing costs make young worse off than past generations", 
    "fields": {
      "bodyText": "Young people face a steeper climb to achieve the lifestyle of today's baby boomer generation, according to an index measuring intergenerational fairness which recorded a rise from last year. The declining affordability of housing for the under-30s accounted for the increase alongside a rise in government debt, which future generations must pay. The intergenerational fairness index, which was created by a charity, the Intergenerational Foundation (IF), to compare the burden faced by younger people with that of older workers and retirees, rose to 133 points in 2014 from 130 last year. The IF also found that under-25s suffered from stagnant employment levels and low levels of house-building. It said there has been a rise in the cost to the workforce of the state pension, while a fall in GCSE pass rates would put an immediate brake on the earning capacity of many young people. The index also measured a decrease in democratic participation by young people and increases in greenhouse gas emissions. Angus Hanton, the co-founder of the IF and joint author of the index, said: \"Like overloaded packhorses, our young people are becoming increasingly burdened by other generations' debts while loaded down with debts other generations have never had to pay, such as £9,000-a-year student tuition fees and record housing costs. When will government realise there's nothing left to take from the young?\" He added: \"In spite of repeated government assurances that the burden of government debt is decreasing, the 2014 IF index reveals a record total of £1,254 billion of public debt, equivalent to £42,000 for each person in the workforce.\" The index shows median incomes for people aged 22-29 have risen by 1% while median house prices have increased by 2.8%. According to figures from the Office of National Statistics, retirees have seen their incomes increase by 5.1% between 2007/08 and 2011/12, while working households saw typical incomes fall by 6.4%. Hanton said: \"When government debt and public-sector pension liabilities are combined, the resulting debt per member of the workforce is now over £70,000, equivalent to more than three times median household incomes.\" Laurence Kotlikoff, a professor of economics at Boston University, and the father of intergenerational accounting for the World Bank in the 1990s, said the index showed \"intergenerational inequity continues to be the moral issue of our day\". He said: \"Like an adult report card, the Intergenerational Foundation's vitally important intergenerational index makes it clear that the UK is failing its young.\" The IF called on the government to embark on a programme of \"intergenerational rebalancing\". It said: \"This could be achieved by encouraging a nationwide housebuilding programme to reduce house prices, reducing student tuition fees and student loan interest rates, better targeting of universal benefits for older generations, increasing public-sector pension contributions, scrapping the exemption from national insurance payments for those working post-retirement and shifting taxation towards property wealth rather than earned income.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Index comparing affluence over time finds under-30s have to work much harder to earn less today than their parents", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Debt and housing costs make young worse off than past generations", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vgav", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443854896\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/20/1400578928561/Housing-011.jpg\" alt=\"Housing\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housing was more readily available and affordable for previous generations. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Young people face a steeper climb to achieve the lifestyle of today's baby boomer generation, according to an index measuring intergenerational fairness which recorded a rise from last year.</p> <p>The declining affordability of housing for the under-30s accounted for the increase alongside a rise in government debt, which future generations must pay.</p> <p>The intergenerational fairness index, which was created by a charity, the Intergenerational Foundation (IF), to compare the burden faced by younger people with that of older workers and retirees, rose to 133 points in 2014 from 130 last year.</p> <p>The IF also found that under-25s suffered from stagnant employment levels and low levels of house-building.</p> <p>It said there has been a rise in the cost to the workforce of the state pension, while a fall in GCSE pass rates would put an immediate brake on the earning capacity of many young people. The index also measured a decrease in democratic participation by young people and increases in greenhouse gas emissions.</p> <p>Angus Hanton, the co-founder of the IF and joint author of the index, said: \"Like overloaded packhorses, our young people are becoming increasingly burdened by other generations' debts while loaded down with debts other generations have never had to pay, such as £9,000-a-year student tuition fees and record housing costs. When will government realise there's nothing left to take from the young?\"</p> <p>He added: \"In spite of repeated government assurances that the burden of government debt is decreasing, the 2014 IF index reveals a record total of £1,254 billion of public debt, equivalent to £42,000 for each person in the workforce.\"</p> <p>The index shows median incomes for people aged 22-29 have risen by 1% while median house prices have increased by 2.8%.</p> <p>According to figures from the Office of National Statistics, retirees have seen their incomes increase by 5.1% between 2007/08 and 2011/12, while working households saw typical incomes fall by 6.4%.</p> <p>Hanton said: \"When government debt and public-sector pension liabilities are combined, the resulting debt per member of the workforce is now over £70,000, equivalent to more than three times median household incomes.\"</p> <p>Laurence Kotlikoff, a professor of economics at Boston University, and the father of intergenerational accounting for the World Bank in the 1990s, said the index showed \"intergenerational inequity continues to be the moral issue of our day\".</p> <p>He said: \"Like an adult report card, the Intergenerational Foundation's vitally important intergenerational index makes it clear that the UK is failing its young.\"</p> <p>The IF called on the government to embark on a programme of \"intergenerational rebalancing\". It said: \"This could be achieved by encouraging a nationwide housebuilding programme to reduce house prices, reducing student tuition fees and student loan interest rates, better targeting of universal benefits for older generations, increasing public-sector pension contributions, scrapping the exemption from national insurance payments for those working post-retirement and shifting taxation towards property wealth rather than earned income.\"</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "3125", 
      "wordcount": "488", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:32:38Z", 
      "trailText": "Index comparing affluence over time finds under-30s have to work much harder to earn less today than their parents", 
      "commentCloseDate": "2014-08-08T18:40:07Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/debt-housing-costs-young-generation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T18:40:07Z", 
    "type": "article", 
    "id": "business/2014/aug/05/debt-housing-costs-young-generation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/aug/05/royal-mail-parcels-christmas-valuation", 
    "sectionName": "Business", 
    "webTitle": "Royal Mail weighed down by parcels competition", 
    "fields": {
      "standfirst": "Credit Suisse is probably right to say there will be no regulatory relief from the cherry-picking activities of rival TNT Post", 
      "body": "<p>Another day, another new low for Royal Mail. At 405.5p, buyers at flotation at 330p last October are still sitting on a gain on 23%, but the 618p of January will feel a long time ago. Lauded fund manager Neil Woodford has picked up a few shares for his new fund but the market gave more attention to Credit Suisse's advice to sell. The bank's analyst put a 360p target on the stock, arguing there are \"no near term positive catalysts.\"</p> <p>One such catalyst would be regulatory relief from the cherry-picking activities of rival TNT Post, which has big ambitions for its letter-delivery business in UK cities. <a href=\"http://www.theguardian.com/business/nils-pratley-on-finance/2014/aug/01/royal-mail-shares-fall-reason\" title=\"\">As argued here on Saturday</a>, this competition looks basically unfair: Ofcom, the postal regulator, should take a look urgently, given the threat to the Universal Service Obligation. But Credit Suisse is probably right to say there will be no regulatory change this year.</p> <p>In the meantime, the company must contemplate a parcels market that is becoming more competitive in the UK. \"Too many players,\" is the gist of Credit Suisse's assessment. It thinks Royal Mail will fail to achieve its target of a 0.5% improvement in profit margin this year and will get 0.3% instead. At a £9bn-turnover business, fractions of a percentage point matter, and the currency effect isn't helping the continental operations.</p> <p>In the long term, Royal Mail still looks attractive given the cashflows and scope for efficiency gains, which is Woodford's argument. In the short term, it needs Christmas to be bountiful.</p>", 
      "bodyText": "Another day, another new low for Royal Mail. At 405.5p, buyers at flotation at 330p last October are still sitting on a gain on 23%, but the 618p of January will feel a long time ago. Lauded fund manager Neil Woodford has picked up a few shares for his new fund but the market gave more attention to Credit Suisse's advice to sell. The bank's analyst put a 360p target on the stock, arguing there are \"no near term positive catalysts.\" One such catalyst would be regulatory relief from the cherry-picking activities of rival TNT Post, which has big ambitions for its letter-delivery business in UK cities. As argued here on Saturday, this competition looks basically unfair: Ofcom, the postal regulator, should take a look urgently, given the threat to the Universal Service Obligation. But Credit Suisse is probably right to say there will be no regulatory change this year. In the meantime, the company must contemplate a parcels market that is becoming more competitive in the UK. \"Too many players,\" is the gist of Credit Suisse's assessment. It thinks Royal Mail will fail to achieve its target of a 0.5% improvement in profit margin this year and will get 0.3% instead. At a £9bn-turnover business, fractions of a percentage point matter, and the currency effect isn't helping the continental operations. In the long term, Royal Mail still looks attractive given the cashflows and scope for efficiency gains, which is Woodford's argument. In the short term, it needs Christmas to be bountiful.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "headline": "Royal Mail weighed down by parcels competition", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "255", 
      "charCount": "1499", 
      "trailText": "Credit Suisse is probably right to say there will be no regulatory relief from the cherry-picking activities of rival TNT Post", 
      "shortUrl": "https://gu.com/p/4vg9h", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-08-05T18:13:33Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443853394\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/8/1/1406925895552/Royal-Mail-post-boxes-set-011.jpg\" alt=\"Royal Mail post boxes set into a wall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Mail complains that direct delivery is in reality not level playing field competition.  Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-08T18:13:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/aug/05/royal-mail-parcels-christmas-valuation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T18:13:33Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/aug/05/royal-mail-parcels-christmas-valuation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/ipo-frenzy-fades-as-urban-exposure-cancels-listing", 
    "sectionName": "Business", 
    "webTitle": "IPO frenzy fades further as Urban Exposure cancels listing", 
    "fields": {
      "bodyText": "This year's IPO frenzy has shown further signs of fading, as yet another company ditched plans to list its shares on the London stock exchange. Urban Exposure, an investment vehicle that funds the development of new homes, is the second property company to cancel its listing plans within a week. It was hoping to raise £500m to fund the construction of homes in London and the south-east. The company said it had received an encouraging response from prospective investors, but added that it was concerned about the \"prevailing IPO backdrop\". It remains in discussions with a number of them who may provide private funding. After a lull that lasted several years in the wake of the financial crisis, the London market saw more flotations during the first half of this year than in the boom times of 2007. Forty companies raised £5.7bn from the start of the year until early June, according to data from Thomson Reuters. The money raised in 2014 easily outstrips the previous £4.9bn record for the same period, set in 2007. There are growing signs, however, that float fatigue has set in after several market debutantes tumbled in value. Shares in Pets at Home have dropped 25% since it floated in March. Shares in AO World, the domestic appliance website, have lost 31% since its float in February while shares in the fast-growing fashion website Boohoo have dropped 22% since their March listing. Both AO World and Boohoo rocketed on their market debuts, triggering fears that the stock market was once again gripped by dotcom fever following the high-profile IPOs of Twitter and King Digital Entertainment in the US. This led to a sell-off in technology stocks around the world in April which dragged down stock markets. In May, clothing chain Fat Face became one of the first companies to pull its planned London listing in which it hoped to raise £110m, citing difficult stock market conditions. When the property management firm Clipstone cancelled plans for a £140m float last week, it blamed the summer slowdown. Last month the student accommodation fund manager Brandeaux decided against listing its troubled fund Liberty Living in what would have been a £400m launch. Hungarian budget carrier Wizz Air has also cancelled plans for an IPO. London's bluechip index, the FTSE 100, has come close to reaching a record high several times this year. In late February, mid-May and early June, the index pushed towards the all-time high of 6930 reached on 30 December, 1999, at the height of the dotcom bubble. However, along with other stock markets the FTSE has fallen back over the past week, knocked by concerns over early interest rate rises on both sides of the Atlantic and mounting geopolitical fears. It has fallen into negative territory for the year, and closed at 6682.40, up nearly five points, on Tuesday. The Dow Jones industrial average suffered a fall of more than 300 points last Thursday, its worst daily performance since February, which wiped out all the gains made so far this year – just a fortnight after hitting a record high.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Property investment vehicle is latest firm to cancel IPO despite 2014 surpassing record of 2007 before the financial crisis", 
      "byline": "Julia Kollewe and Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "IPO frenzy fades further as Urban Exposure cancels listing", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vfmx", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443867567\"> <img src=\"http://static.guim.co.uk/sys-images/Money/Pix/gallery/2014/3/25/1395746085954/wizz-air-009.jpg\" alt=\"wizz air\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Wizz Air, central and eastern Europe's largest budget airline, grounded its IPO bid this year, citing 'adverse conditions'.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>This year's IPO frenzy has shown further signs of fading, as yet another company ditched plans to list its shares on the London stock exchange.</p> <p>Urban Exposure, an investment vehicle that funds the development of new homes, is the second property company to cancel its listing plans within a week. It was hoping to raise £500m to fund the construction of homes in London and the south-east.</p> <p>The company said it had received an encouraging response from prospective investors, but added that it was concerned about the \"prevailing IPO backdrop\". It remains in discussions with a number of them who may provide private funding.</p> <p>After a lull that lasted several years in the wake of the financial crisis, the London market saw more flotations during the first half of this year than in the boom times of 2007. <a href=\"http://www.theguardian.com/business/2014/jun/08/britain-flotation-fever-record-year-ipos\" title=\"\">Forty companies raised £5.7bn</a> from the start of the year until early June, according to data from Thomson Reuters. The money raised in 2014 easily outstrips the previous £4.9bn record for the same period, set in 2007.</p> <p>There are growing signs, however, that float fatigue has set in after several market debutantes tumbled in value. Shares in <a href=\"http://www.theguardian.com/business/2014/mar/12/poundland-pets-at-home-float-share-price-ipo\" title=\"\">Pets at Home have dropped 25% since it floated in March</a>. Shares in AO World, the domestic appliance website, have lost 31% since its float in February while shares in the fast-growing fashion website Boohoo have dropped 22% since their March listing.</p> <p><a href=\"http://www.theguardian.com/business/2014/mar/14/boohoo-fashion-website-float-stock-market-840m\" title=\"\">Both AO World and Boohoo rocketed on their market debuts</a>, triggering fears that the stock market was once again gripped by dotcom fever following the high-profile IPOs of Twitter and King Digital Entertainment in the US. This led to a sell-off in technology stocks around the world in April which dragged down stock markets.</p> <p>In May, clothing chain Fat Face became one of the first companies to pull its planned London listing in which it hoped to raise £110m, citing difficult stock market conditions. When the property management firm Clipstone cancelled plans for a £140m float last week, it blamed the summer slowdown. Last month the student accommodation fund manager Brandeaux decided against listing its troubled fund Liberty Living in what would have been a £400m launch. Hungarian budget carrier <a href=\"http://www.theguardian.com/business/2014/jun/16/budget-airline-wizz-air-pulls-ipo\" title=\"\">Wizz Air</a> has also cancelled plans for an IPO.</p> <p>London's bluechip index, the FTSE 100, has come close to reaching a record high several times this year. In late February, mid-May and <a href=\"http://www.theguardian.com/business/marketforceslive/2014/jun/09/ftse-100-edges-towards-record-high-bt\" title=\"\">early June, the index pushed towards the all-time high of 6930</a> reached on 30 December, 1999, at the height of the dotcom bubble.</p> <p>However, <a href=\"http://www.theguardian.com/business/2014/aug/01/us-jobs-dip-quell-fears-interest-rate-increase\" title=\"\">along with other stock markets the FTSE has fallen back</a> over the past week, knocked by concerns over early interest rate rises on both sides of the Atlantic and mounting geopolitical fears. It has fallen into negative territory for the year, and closed at 6682.40, up nearly five points, on Tuesday. The Dow Jones industrial average suffered a fall of more than 300 points last Thursday, its worst daily performance since February, which wiped out all the gains made so far this year – just a fortnight after hitting a record high.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "3053", 
      "wordcount": "517", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:32:56Z", 
      "trailText": "<p>Property investment vehicle is latest firm to cancel IPO despite 2014 surpassing record of 2007 before the financial crisis</p>", 
      "commentCloseDate": "2014-08-08T10:49:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/ipo-frenzy-fades-as-urban-exposure-cancels-listing", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T17:48:00Z", 
    "type": "article", 
    "id": "business/2014/aug/05/ipo-frenzy-fades-as-urban-exposure-cancels-listing", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/services-sector-economic-growth-interest-rates-bank-of-englan", 
    "sectionName": "Business", 
    "webTitle": "Service sector growth puts focus on Bank of England this week", 
    "fields": {
      "bodyText": "Britain's dominant services sector enjoyed a stronger than expected July, raising expectations that one or more Bank of England policymakers will vote for a rise in interest rates this week. Activity in the sector – which includes restaurants, hotels, transport and business services and accounts for more than three-quarters of the economy – rose at its fastest pace in eight months, according to the Markit/CIPS services purchasing managers' index (PMI). The headline index rose to 59.1 from 57.7 in July, and any reading above 50 indicates expansion. Economists were expecting a more modest increase to 57.9. The figure offsets weakening growth indicated in the equivalent survey for manufacturing, suggesting that the third quarter got off to a reasonable start in July following growth of 0.8% in both the first and second quarters. Economists said there was no sign as yet of the slower growth predicted by the Bank for the second half of the year. Chris Williamson, chief economist at Markit, said: \"The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels.\" Economists said that the better-than-expected PMI increased the prospects that one or more members of the Bank's nine-strong monetary policy committee would vote for a rate rise when it makes its monthly policy decision on Thursday. It would be the first time that a member has voted for a rise since July 2011, when Martin Weale and Spencer Dale voted for an increase of 0.25 of a percentage point. They were overruled by colleagues, and Bank rate has been unchanged at 0.5% since March 2009. The MPC has made it clear in recent weeks that it will not raise interest rates until it sees a pick-up in wage growth, which is still lagging inflation, despite economic recovery. But services companies surveyed for the July PMI reported that their operating costs were being driven higher by increases in wages, reinforcing expectations that rates might rise sooner rather than later. James Knightley, economist at ING, said: \"[The services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting.\" However, the majority of MPC members are expected to vote to leave rates unchanged, and any dissent will only be made public when the minutes of the meeting are published two weeks after the event. The last time the committee was divided was June 2013, when the then governor Lord King, Paul Fisher, and David Miles, voted to increase quantitative easing by £25bn to a total of £400bn. They were outvoted. Heightened expectations of a rate rise in the UK on the back of the stronger-than-expected services PMI pushed the pound up against the dollar and the euro. Sterling rose to a session high of $1.6890, up 0.15% on the day. The euro slipped to a day's low against the pound of 79.330p. The all-sector PMI for July – combining the services, construction and manufacturing surveys – showed accelerating growth, with an increase to 59.1 from 58.4 in June. Martin Beck, senior economic advisor to the EY Item Club said the all-sector survey suggested a strong start to the third quarter but cautioned that it was at odds with other economic data. \"For example, July's GfK consumer confidence barometer dropped for the first time since December, while house-price growth (on the Nationwide measure) slowed in the same month to the lowest rate since April 2013,\" he said. Despite the increase in the headline index, employers across the three sectors combined created jobs at a slower rate in July than they did in June. In the eurozone, a combination of Markit's manufacturing and services PMIs revealed mixed fortunes for the region's biggest economies. Overall, the eurozone's composite output index rose to a three-month high of 53.8 in July, from 52.8 in June, suggesting the single currency bloc's recovery accelerated at the start of the third quarter. However, a breakdown by country showed a strong performance from Germany while Spain offset another weak month for France. The index in Germany and Spain hit a three-month high of 55.7. In France, the survey also hit a three-month high, but at 49.4 – below the crucial 50 mark – it was another month of shrinking activity. Williamson said that although the data overall was positive, the eurozone was still facing a lot of uncertainty. \"There is clearly growing anxiety about the economic impact of the crisis in Ukraine. At the moment, the effects seem to be limited to weaker growth of demand at exporting manufacturers, but any further escalation of the crisis could further subdue the overall pace of economic growth in coming months.\" The eurozone economy grew by 0.4% in the first quarter, while unemployment remains elevated at 11.5%.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "PMI rose to 59.1 from 57.7 in July, which economists believe points to the growing likelihood of strong economic expansion in the third quarter", 
      "byline": "Angela Monaghan and Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Service sector growth puts focus on Bank of England this week", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vg9v", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443850745\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/3/1407084383876/Bank-of-England-011.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England's August meeting is in focus.  Photograph: Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's dominant services sector enjoyed a stronger than expected July, raising expectations that one or more Bank of England policymakers will vote for a rise in interest rates this week.</p> <p>Activity in the sector – which includes restaurants, hotels, transport and business services and accounts for more than three-quarters of the economy – rose at its fastest pace in eight months, according to the Markit/CIPS services purchasing managers' index (PMI).</p> <p>The headline index rose to 59.1 from 57.7 in July, and any reading above 50 indicates expansion. Economists were expecting a more modest increase to 57.9.</p> <p>The figure offsets weakening growth indicated in the <a href=\"http://www.theguardian.com/business/2014/aug/01/growth-britain-factories-slows-fears-exports\" title=\"\">equivalent survey for manufacturing</a>, suggesting that the third quarter got off to a reasonable start in July following <a href=\"http://www.theguardian.com/business/2014/jul/25/gdp-recession-high-economy-growth-osborne\" title=\"\">growth of 0.8% in both the first and second quarters</a>. Economists said there was no sign as yet of the slower growth predicted by the Bank for the second half of the year.</p> <p>Chris Williamson, chief economist at Markit, said: \"The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels.\"</p> <p>Economists said that the better-than-expected PMI increased the prospects that one or more members of the Bank's nine-strong monetary policy committee would vote for a rate rise when it makes its monthly policy decision on Thursday.</p> <p>It would be the first time that a member has voted for a rise since July 2011, when Martin Weale and Spencer Dale voted for an increase of 0.25 of a percentage point. They were overruled by colleagues, and Bank rate has been unchanged at 0.5% since March 2009.</p> <p>The MPC has made it clear in recent weeks that it will not raise interest rates until it sees a pick-up in wage growth, which is still lagging inflation, despite economic recovery.</p> <p>But services companies surveyed for the July PMI reported that their operating costs were being driven higher by increases in wages, reinforcing expectations that rates might rise sooner rather than later.</p> <p>James Knightley, economist at ING, said: \"[The services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting.\"</p> <p>However, the majority of MPC members are expected to vote to leave rates unchanged, and any dissent will only be made public when the minutes of the meeting are published two weeks after the event. The last time the committee was divided was June 2013, when the then governor Lord King, Paul Fisher, and David Miles, voted to increase quantitative easing by £25bn to a total of £400bn. They were outvoted.</p> <p>Heightened expectations of a rate rise in the UK on the back of the stronger-than-expected services PMI pushed the pound up against the dollar and the euro. Sterling rose to a session high of $1.6890, up 0.15% on the day. The euro slipped to a day's low against the pound of 79.330p.</p> <p>The all-sector PMI for July – combining the services, construction and manufacturing surveys – showed accelerating growth, with an increase to 59.1 from 58.4 in June.</p> <p>Martin Beck, senior economic advisor to the EY Item Club said the all-sector survey suggested a strong start to the third quarter but cautioned that it was at odds with other economic data.</p> <p>\"For example, July's GfK consumer confidence barometer dropped for the first time since December, while house-price growth (on the Nationwide measure) slowed in the same month to the lowest rate since April 2013,\" he said.</p> <p>Despite the increase in the headline index, employers across the three sectors combined created jobs at a slower rate in July than they did in June.</p> <p>In the eurozone, a combination of Markit's manufacturing and services PMIs revealed mixed fortunes for the region's biggest economies.</p> <p>Overall, the eurozone's composite output index rose to a three-month high of 53.8 in July, from 52.8 in June, suggesting the single currency bloc's recovery accelerated at the start of the third quarter.</p> <p>However, a breakdown by country showed a strong performance from Germany while Spain offset another weak month for France.</p> <p>The index in Germany and Spain hit a three-month high of 55.7. In France, the survey also hit a three-month high, but at 49.4 – below the crucial 50 mark – it was another month of shrinking activity.</p> <p>Williamson said that although the data overall was positive, the eurozone was still facing a lot of uncertainty.</p> <p>\"There is clearly growing anxiety about the economic impact of the crisis in Ukraine. At the moment, the effects seem to be limited to weaker growth of demand at exporting manufacturers, but any further escalation of the crisis could further subdue the overall pace of economic growth in coming months.\"</p> <p>The eurozone economy grew by 0.4% in the first quarter, while unemployment remains elevated at 11.5%.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "4978", 
      "wordcount": "842", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:33:01Z", 
      "trailText": "PMI rose to 59.1 from 57.7 in July, which economists believe points to the growing likelihood of strong economic expansion in the third quarter", 
      "commentCloseDate": "2014-08-08T17:39:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/services-sector-economic-growth-interest-rates-bank-of-englan", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T17:39:05Z", 
    "type": "article", 
    "id": "business/2014/aug/05/services-sector-economic-growth-interest-rates-bank-of-englan", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/click-and-collect-takes-off-christmas-shopping", 
    "sectionName": "Business", 
    "webTitle": "Click and collect takes off as retailers ready for Christmas battle", 
    "fields": {
      "bodyText": "As the plane touches down after a week or two away in the sun, it will be a relief to some tired travellers that the homecoming grocery order they placed online will already be waiting for them – shortly beyond passport control and the baggage carousel. Waitrose, in partnership with logistics company ByBox, will set up refrigerated lockers from this autumn in Gatwick's two terminals, enabling travellers to pick up their groceries on the way home. It is the latest such venture launched in the past few months as retailers respond to demand from British shoppers for click-and-collect services. Argos has revealed that shoppers will be able to pick up eBay parcels from 650 stores by the end of this year, while London Underground and Network Rail have both recently announced plans to turn their stations into pickup points for a host of different retailers, from Sainsbury's to New Look. Local shops, car parks and petrol stations are being turned into places to pick up shopping ordered online, and in the near future the chances are that even when you head to the high street or shopping centre, you will already have chosen at least some of your purchases. The timing of the recent announcements is not coincidental: while their customers are thinking only of enjoying the sunshine, retailers are already laying plans for Christmas. Selfridges' August opening of its Christmas department is one of the more visible developments, but behind the scenes retailers see services that bring together high-street retail and the world of online shopping as the key to winning customers this Christmas. The British may love shopping online, but they don't like waiting in for deliveries, particularly in the runup to Christmas. Last year there were chaotic scenes in some stores overwhelmed by shoppers trying to pick up their purchases. This year, retailers hope to offer them more options. \"The new battleground is going to be 'omni' services like click and collect and store staff helping shoppers buy goods from a wider online selection,\" says Andy Street, managing director of department store John Lewis. He says former high-street retailers have found they can fight back against the growth of online specialists such as Asos or Amazon by using these services to make it as easy as possible to switch between shopping online and in stores. Nearly a third of all John Lewis's sales are now online and that is expected to rise further to about 37% this Christmas. But that growth is being driven by click and collect, which is up by 49% so far this year.Already, John Lewis parcels can be picked up from a wide variety of different spots including its own stores, Waitrose outlets and from thousands of independent retailers via a partnership with specialist service provider Collect+. But the department store has also realised that transport hubs such as stations are gearing up to be the favoured shopping pick-up point of the future. This autumn, John Lewis opens its \"click and commute\" store in London's St Pancras station which will only offer a small range of goods to buy directly, but where shoppers will be able to pick up goods ordered online. John Lewis customers are not the only ones keen on the idea. More than half of British shoppers have now picked up online orders from a store or other convenient spot, up from 45% six months ago. Click and collect sales are expected to rise by 82% in the next five years, with food orders expected to more than double, according to analysts at Verdict Research. Tesco said 70% of its online orders for fashion and homewares were collected in stores last Christmas. Meanwhile, with growth in food sales hard to find, supermarkets are experimenting with a host of different ideas to help them tap into the trend towards pre-ordering the weekly grocery shop. Innovations include refrigerated vans stationed in supermarket car parks and special lockers with three different temperature zones that are being tested by Asda and Waitrose. As well as the Gatwick deal, Waitrose will be using refrigerated lockers at six stations on the London Underground and at Reading's Green Park business park after testing the idea with its own staff for about a year. Robin Phillips, head of e-commerce at Waitrose, says: \"Like many of the grocers we are still under-represented. Our lockers are a chance to put the brand on stilts and reach more people.\" It is not only well-resourced and internet-savvy businesses such as Waitrose and John Lewis that can benefit. A recent study by analysts at Experian for the former high-streets minister Brandon Lewis highlighted the way local shopping areas could benefit as the rise of click and collect brings online shoppers to local stores. Collect+ is a business that works with 5,500 independent retailers that offer their stores as pickup points for goods bought online from more than 260 retailers, including Marks &amp; Spencer, Topshop, Boden and Asos. Its volume of sales rose 70% last year and although its chief executive, Neil Ashworth, says he doubts the company will repeat that growth this year, he is still expecting a rise in \"significant double digits\". The network will add another 2,000 pickup points by March next year, giving more small shops the chance to entice those popping in to pick up their parcel to buy something extra while they are visiting. \"Click and collect is in the psyche of the consumer. People are leading busier lives and they are looking for anything that provides them with choice of how they buy,\" Ashworth says. He calculates that up to 90% of goods sold by online department store Amazon can be carried home rather than delivered to the door, with clothing, home gadgets and furnishings all popular. But he admits that competition between click and collect operators is toughening up thanks to new entrants such as Doddle, a venture backed by National Rail which aims to put pickup points at more than 300 stations for retailers including New Look and TM Lewin. In response, Collect+ is trying out new ideas including an upmarket collection point in the Westfield shopping centre in White City, west London. There, shoppers can not only pick up their parcel, but try on clothing and talk to a personal shopper who can find them an alternative if needed. It sounds suspiciously like an old-fashioned shop – but why quibble?", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Local shops, car parks and even petrol stations are being turned into places to pick up shopping ordered online", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Click and collect takes off as retailers ready for Christmas battle", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vg8b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443849526\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407259130649/Staff-at-Selfridges-in-Lo-011.jpg\" alt=\"Staff at Selfridges in London, look at this year's Christmas shop\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Retailers are already laying plans for Christmas: Selfridges' August opening of its Christmas department is one of the more visible developments. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As the plane touches down after a week or two away in the sun, it will be a relief to some tired travellers that the homecoming grocery order they placed online will already be waiting for them – shortly beyond passport control and the baggage carousel.</p> <p>Waitrose, in partnership with logistics company ByBox, will set up refrigerated lockers from this autumn in Gatwick's two terminals, enabling travellers to pick up their groceries on the way home. It is the latest such venture launched in the past few months as retailers respond to demand from British shoppers for click-and-collect services.</p> <p><a href=\"http://www.theguardian.com/business/2014/jul/03/argos-ebay-click-and-collect-service-650-stores\" title=\"\">Argos has revealed that shoppers will be able to pick up eBay parcels from 650 stores </a>by the end of this year, while London Underground and <a href=\"http://www.theguardian.com/business/2014/jun/18/network-rail-doddle-online-shoppers-pick-up-points\" title=\"\">Network Rail have both recently announced plans to turn their stations into pickup points</a> for a host of different retailers, from Sainsbury's to New Look.</p> <p>Local shops, car parks and petrol stations are being turned into places to pick up shopping ordered online, and in the near future the chances are that even when you head to the high street or shopping centre, you will already have chosen at least some of your purchases.</p> <p>The timing of the recent announcements is not coincidental: while their customers are thinking only of enjoying the sunshine, retailers are already laying plans for Christmas.</p> <p>Selfridges' August opening of its Christmas department is one of the more visible developments, but behind the scenes retailers see services that bring together high-street retail and the world of online shopping as the key to winning customers this Christmas.</p> <p>The British may love shopping online, but they don't like waiting in for deliveries, particularly in the runup to Christmas. Last year there were chaotic scenes in some stores overwhelmed by shoppers trying to pick up their purchases. This year, retailers hope to offer them more options.</p> <p>\"The new battleground is going to be 'omni' services like click and collect and store staff helping shoppers buy goods from a wider online selection,\" says Andy Street, managing director of department store John Lewis. He says former high-street retailers have found they can fight back against the growth of online specialists such as Asos or Amazon by using these services to make it as easy as possible to switch between shopping online and in stores.</p> <p>Nearly a third of all John Lewis's sales are now online and that is expected to rise further to about 37% this Christmas. But that growth is being driven by click and collect, which is up by 49% so far this year.Already, John Lewis parcels can be picked up from a wide variety of different spots including its own stores, Waitrose outlets and from thousands of independent retailers via a partnership with specialist service provider Collect+. But the department store has also realised that transport hubs such as stations are gearing up to be the favoured shopping pick-up point of the future. This autumn, John Lewis opens its \"click and commute\" store in London's St Pancras station which will only offer a small range of goods to buy directly, but where shoppers will be able to pick up goods ordered online.</p> <p>John Lewis customers are not the only ones keen on the idea. More than half of British shoppers have now picked up online orders from a store or other convenient spot, up from 45% six months ago. Click and collect sales are expected to rise by 82% in the next five years, with food orders expected to more than double, according to analysts at Verdict Research.</p> <p>Tesco said 70% of its online orders for fashion and homewares were collected in stores last Christmas.</p> <p>Meanwhile, with growth in food sales hard to find, supermarkets are experimenting with a host of different ideas to help them tap into the trend towards pre-ordering the weekly grocery shop. Innovations include refrigerated vans stationed in supermarket car parks and special lockers with three different temperature zones that are being tested by Asda and Waitrose.</p> <p>As well as the Gatwick deal, Waitrose will be using refrigerated lockers at six stations on the London Underground and at Reading's Green Park business park after testing the idea with its own staff for about a year.</p> <p>Robin Phillips, head of e-commerce at Waitrose, says: \"Like many of the grocers we are still under-represented. Our lockers are a chance to put the brand on stilts and reach more people.\"</p> <p>It is not only well-resourced and internet-savvy businesses such as Waitrose and John Lewis that can benefit. A recent study by analysts at Experian for the former high-streets minister Brandon Lewis highlighted the way local shopping areas could benefit as the rise of click and collect brings online shoppers to local stores.</p> <p>Collect+ is a business that works with 5,500 independent retailers that offer their stores as pickup points for goods bought online from more than 260 retailers, including Marks &amp; Spencer, Topshop, Boden and Asos. Its volume of sales rose 70% last year and although its chief executive, Neil Ashworth, says he doubts the company will repeat that growth this year, he is still expecting a rise in \"significant double digits\". The network will add another 2,000 pickup points by March next year, giving more small shops the chance to entice those popping in to pick up their parcel to buy something extra while they are visiting.</p> <p>\"Click and collect is in the psyche of the consumer. People are leading busier lives and they are looking for anything that provides them with choice of how they buy,\" Ashworth says. He calculates that up to 90% of goods sold by online department store Amazon can be carried home rather than delivered to the door, with clothing, home gadgets and furnishings all popular.</p> <p>But he admits that competition between click and collect operators is toughening up thanks to new entrants such as Doddle, a venture backed by National Rail which aims to put pickup points at more than 300 stations for retailers including New Look and TM Lewin.</p> <p>In response, Collect+ is trying out new ideas including an upmarket collection point in the Westfield shopping centre in White City, west London. There, shoppers can not only pick up their parcel, but try on clothing and talk to a personal shopper who can find them an alternative if needed.</p> <p>It sounds suspiciously like an old-fashioned shop – but why quibble?</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "6351", 
      "wordcount": "1067", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:10:19Z", 
      "trailText": "Local shops, car parks and even petrol stations are being turned into places to pick up shopping ordered online", 
      "commentCloseDate": "2014-08-08T17:36:22Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/click-and-collect-takes-off-christmas-shopping", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T17:36:22Z", 
    "type": "article", 
    "id": "business/2014/aug/05/click-and-collect-takes-off-christmas-shopping", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/moodys-downgrades-outlook-uk-banking-sector-negative", 
    "sectionName": "Business", 
    "webTitle": "Moody's downgrades outlook for UK banking sector to negative", 
    "fields": {
      "bodyText": "Britain's big banks are exposed to multimillion pound fines and lawsuits that could dent their profits, the rating agency Moody's warned on Tuesday, as it downgraded its outlook for the sector because of new rules intended to prevent another taxpayer bailout. The agency reduced its outlook from stable to negative, because of the uncertainty faced by lenders to banks as a result of new rules on ringfencing high street arms from \"casino\" investment banking businesses. The new rules will mean taxpayers are less likely to bail out banks in the future. The ring fences, born out of the independent commission on banking chaired by Sir John Vickers in 2011, need to be in place by 2019, but the HSBC chairman, Douglas Flint, has called on the government to give banks more time to make the changes, which the bank has argued will cost hundreds of millions of pounds a year. Flint said on Monday that there was a \"growing fatigue\" in some of the bank's operations, where staff were having to work at weekends to implement systems changes, in part caused by the ringfencing rules. Moody's said: \"We expect the related changes in business models, organisation and funding structure changes to have significant implementation costs over a multi-year period, which, given their early stage of development, have yet to be reflected in banks' bottom lines\". The agency, which advises lenders on the creditworthiness of banks, is basing its analysis on whether bondholders, for instance, would need to take losses when banks run into trouble – known as a bail-in and something that did not happen during the 2008 banking crisis because the government stepped in with billions in rescue funds. Moody's is changing its outlook on the sector to reflect its view \"that the improved operating environment and banks' stable financial fundamentals will not fully offset the negative credit implications of the finalisation of the UK resolution and bail-in regime and the related ringfencing framework\". \"As a result of their final implementation, our current systemic support assumptions for UK banks will likely decline [during the next 12 to 18 months],\" the agency said. It also has negative outlooks on the six largest UK financial institutions to reflect its expectations that taxpayers would be less likely to step in next time. Its list of positive factors for the sector – stronger economic growth, improving profitability and fewer bad debts – was offset by the fact that UK banks are exposed to conduct and litigation charges which could hit profits and erode capital bases. According to Moody's, the six largest banks have incurred £20bn of costs for payment protection insurance mis-selling, £4bn for interest rate swaps and £6.5bn for fines such as those for Libor rigging and money laundering offences. Moody's comments relate to HSBC, Barclays, the UK arm of Spanish bank Santander, Nationwide Building Society and the bailed out banks Lloyds Banking Group and Royal Bank of Scotland. \"Banks will have to set aside additional provisions for PPI, but we believe these costs have peaked,\" Moody's said. \"However the large UK banks still face potential material redress costs of the sale of interest-rate hedging products, upcoming settlements and fines from US and other cross-border investigations.\" It described conduct-related costs as \"unpredictable\" and said that the £226m fine and compensation imposed on Lloyds Banking Group for rigging rates showed that \"even banks without large investment banking activities are exposed to legacy remediation costs\". With the banks being subjected to stress tests to assess their ability to withstand shocks to the system, Moody's said it did not expect any of them to fail when the results are published later in the year.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Rating agency's reasons include new rules intended to prevent taxpayer bailouts and banks' exposure to fines and lawsuits", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "Moody's downgrades outlook for UK banking sector to negative", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vfp4", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443817547\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407240200882/RBS-009.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New ringfencing rules due in 2019 will mean that taxpayers are less likely to bail out banks as they did with RBS.  Photograph: Shaun Curry/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's big banks are exposed to multimillion pound fines and lawsuits that could dent their profits, the rating agency Moody's warned on Tuesday, as it downgraded its outlook for the sector because of new rules intended to prevent another taxpayer bailout.</p> <p>The agency reduced its outlook from stable to negative, because of the uncertainty faced by lenders to banks as a result of new rules on ringfencing high street arms from \"casino\" investment banking businesses. The new rules will mean taxpayers are less likely to bail out banks in the future.</p> <p>The ring fences, born out of <a href=\"http://www.theguardian.com/business/2011/sep/12/vickers-report-banks-given-until-2019\" title=\"\">the independent commission on banking chaired by Sir John Vickers in 2011</a>, need to be in place by 2019, but the HSBC chairman, Douglas Flint, has called on the government to give banks more time to make the changes, which the bank has argued will cost hundreds of millions of pounds a year.</p> <p>Flint said on Monday that <a href=\"http://www.theguardian.com/business/2014/aug/04/hsbc-chairman-warns-against-ringfence-banks\" title=\"\">there was a \"growing fatigue\"</a> in some of the bank's operations, where staff were having to work at weekends to implement systems changes, in part caused by the ringfencing rules.</p> <p>Moody's said: \"We expect the related changes in business models, organisation and funding structure changes to have significant implementation costs over a multi-year period, which, given their early stage of development, have yet to be reflected in banks' bottom lines\".</p> <p>The agency, which advises lenders on the creditworthiness of banks, is basing its analysis on whether bondholders, for instance, would need to take losses when banks run into trouble – known as a bail-in and something that did not happen during the 2008 banking crisis because the government stepped in with billions in rescue funds.</p> <p>Moody's is changing its outlook on the sector to reflect its view \"that the improved operating environment and banks' stable financial fundamentals will not fully offset the negative credit implications of the finalisation of the UK resolution and bail-in regime and the related ringfencing framework\".</p> <p>\"As a result of their final implementation, our current systemic support assumptions for UK banks will likely decline [during the next 12 to 18 months],\" the agency said. It also has negative outlooks on the six largest UK financial institutions to reflect its expectations that taxpayers would be less likely to step in next time.</p> <p>Its list of positive factors for the sector – stronger economic growth, improving profitability and fewer bad debts – was offset by the fact that UK banks are exposed to conduct and litigation charges which could hit profits and erode capital bases.</p> <p>According to Moody's, the six largest banks have incurred £20bn of costs for payment protection insurance mis-selling, £4bn for interest rate swaps and £6.5bn for fines such as those for Libor rigging and money laundering offences.</p> <p>Moody's comments relate to HSBC, Barclays, the UK arm of Spanish bank Santander, Nationwide Building Society and the bailed out banks Lloyds Banking Group and Royal Bank of Scotland.</p> <p>\"Banks will have to set aside additional provisions for PPI, but we believe these costs have peaked,\" Moody's said. \"However the large UK banks still face potential material redress costs of the sale of interest-rate hedging products, upcoming settlements and fines from US and other cross-border investigations.\" It described conduct-related costs as \"unpredictable\" and said that the £226m fine and compensation imposed on Lloyds Banking Group for rigging rates showed that \"even banks without large investment banking activities are exposed to legacy remediation costs\".</p> <p>With the banks being subjected to stress tests to assess their ability to withstand shocks to the system, Moody's said it did not expect any of them to fail when the results are published later in the year.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "3765", 
      "wordcount": "607", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:33:15Z", 
      "trailText": "Rating agency's reasons include new rules intended to prevent taxpayer bailouts and banks' exposure to fines and lawsuits", 
      "commentCloseDate": "2014-08-08T12:03:53Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/moodys-downgrades-outlook-uk-banking-sector-negative", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T16:41:00Z", 
    "type": "article", 
    "id": "business/2014/aug/05/moodys-downgrades-outlook-uk-banking-sector-negative", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/fca-bans-sale-financial-product-retail-investors-first-time", 
    "sectionName": "Business", 
    "webTitle": "FCA bans sale of financial product to retail investors for first time", 
    "fields": {
      "standfirst": "City regulator uses new power to block contingent covertible securities, or CoCos, which it called highly risky and untested", 
      "body": "<p>The City regulator has used its new power to ban the sale of a financial product to retail investors for the first time.</p> <p>The Financial Conduct Authority said contingent convertible securities, known as CoCos in City circles, were highly risky and untested.</p> <p>Banks issue CoCos to bolster capital during times of crisis. They convert into equity when banks run into trouble, or can have their value wiped out completely.</p> <p>Barclays is one of a number of banks to issue CoCos that regulators have said could be a useful way to raise capital.</p> <p>But Christopher Woolward, the FCA's policy director, said: \"In a low interest rate environment many investors might be tempted by CoCos offering high headline returns. However, they are complex and can be highly risky, and the FCA has used its new powers to ensure that CoCos are not inappropriately made available to the mass retail market while still allowing access for experienced investors.\"</p> <p>The FCA said it was the first time it had prevented a product being sold without issuing a consultation first. The restriction will run from 1 October 2014 to 1 October 2015.</p> <p>Andrew Carmichael, a lawyer at the legal firm Linklaters, said banks had been using CoCos to boost their capital positions. \"The FCA one year product restriction of sales to retail investors shows the concern of regulators that the high yield on these securities may make them attractive to retail investors not withstanding their highly complex nature,\" he said.</p>", 
      "bodyText": "The City regulator has used its new power to ban the sale of a financial product to retail investors for the first time. The Financial Conduct Authority said contingent convertible securities, known as CoCos in City circles, were highly risky and untested. Banks issue CoCos to bolster capital during times of crisis. They convert into equity when banks run into trouble, or can have their value wiped out completely. Barclays is one of a number of banks to issue CoCos that regulators have said could be a useful way to raise capital. But Christopher Woolward, the FCA's policy director, said: \"In a low interest rate environment many investors might be tempted by CoCos offering high headline returns. However, they are complex and can be highly risky, and the FCA has used its new powers to ensure that CoCos are not inappropriately made available to the mass retail market while still allowing access for experienced investors.\" The FCA said it was the first time it had prevented a product being sold without issuing a consultation first. The restriction will run from 1 October 2014 to 1 October 2015. Andrew Carmichael, a lawyer at the legal firm Linklaters, said banks had been using CoCos to boost their capital positions. \"The FCA one year product restriction of sales to retail investors shows the concern of regulators that the high yield on these securities may make them attractive to retail investors not withstanding their highly complex nature,\" he said.", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "headline": "FCA bans sale of financial product to retail investors for first time", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "245", 
      "charCount": "1471", 
      "trailText": "<p>City regulator uses new power to block contingent covertible securities, or CoCos, which it called highly risky and untested</p>", 
      "shortUrl": "https://gu.com/p/4vg58", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T10:33:25Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443865203\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407253486365/Financial-Conduct-Authori-011.jpg\" alt=\"Financial Conduct Authority\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Financial Conduct Authority said it was the first time it had made such a move without issuing a consultation first. Photograph: David Levene for the Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "26", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/fca-bans-sale-financial-product-retail-investors-first-time", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T15:45:16Z", 
    "type": "article", 
    "id": "business/2014/aug/05/fca-bans-sale-financial-product-retail-investors-first-time", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/aug/05/scottish-independence-standard-life", 
    "sectionName": "Business", 
    "webTitle": "Standard Life jumps the gun in Scottish independence debate", 
    "fields": {
      "bodyText": "What a surprise – the financial make-up of an independent Scotland has not been resolved since Standard Life started pointing to the risks and uncertainties in its annual report in February. With six weeks to go until the referendum, the asset manager says: \"We do not believe that further clarity has been provided on any of these issues.\" Fair comment, but what did Standard Life expect? That Alex Salmond and George Osborne would drop their campaign barbs and thrash out the currency arrangements so the top brass among Scotland's financial services industry could sleep soundly? That the 28 members of the European Union would produce binding guidance on membership for a future independent Scotland? In a legally minded age, Standard Life is probably obliged to keep shareholders up to date on perceived threats. Royal Bank of Scotland, for example, also had a passage in its annual report about how independence could have a \"material adverse effect\" on its business. Yet somehow Standard Life, by detailing how it has set up English subsidiaries as a part of \"contingency\" planning, has managed to create an impression of over-eagerness. Aberdeen Asset Management's line that they will have plenty of time to plan after any yes vote seems cuter, and unlikely to annoy those Scottish National party politicians who will still be a force in the land even in the event of the expected no vote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Asset manager, by detailing how it has set up English subsidiaries as a part of 'contingency' planning, has managed to create an impression of over-eagerness<br />", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Standard Life jumps the gun in Scottish independence debate", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vg4z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443839412\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407252416800/Standard-Life-House-in-Ed-006.jpg\" alt=\"Standard Life House in Edinburgh, Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Standard Life House in Edinburgh, Scotland. Photograph: Russell Cheyne/REUTERS</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>What a surprise – the financial make-up of an independent Scotland has not been resolved since Standard Life started pointing to the risks and uncertainties in its annual report in February. With six weeks to go until the referendum, the asset manager says: \"We do not believe that further clarity has been provided on any of these issues.\"</p> <p>Fair comment, but what did Standard Life expect? That Alex Salmond and George Osborne would drop their campaign barbs and thrash out the currency arrangements so the top brass among Scotland's financial services industry could sleep soundly? That the 28 members of the European Union would produce binding guidance on membership for a future independent Scotland?</p> <p>In a legally minded age, Standard Life is probably obliged to keep shareholders up to date on perceived threats. Royal Bank of Scotland, for example, also had a passage in its annual report about how independence could have a \"material adverse effect\" on its business.</p> <p>Yet somehow Standard Life, <a href=\"http://www.theguardian.com/business/2014/aug/05/scottish-independence-financial-sector-currency-union-standard-life\" title=\"\">by detailing how it has set up English subsidiaries as a part of \"contingency\" planning</a>, has managed to create an impression of over-eagerness. Aberdeen Asset Management's line that they will have plenty of time to plan after any yes vote seems cuter, and unlikely to annoy those Scottish National party politicians who will still be a force in the land even in the event of the expected no vote.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "1397", 
      "wordcount": "231", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:33:27Z", 
      "trailText": "Asset manager, by detailing how it has set up English subsidiaries as a part of 'contingency' planning, has managed to create an impression of over-eagerness<br />", 
      "commentCloseDate": "2014-08-08T15:41:31Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/aug/05/scottish-independence-standard-life", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T15:41:31Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/aug/05/scottish-independence-standard-life", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/andy-haldane-dodgy-assets-non-banking-sector-economy-risk", 
    "sectionName": "Business", 
    "webTitle": "Andy Haldane: dodgy assets in non-banking sector put economy at risk", 
    "fields": {
      "bodyText": "Financial risks taken by insurance companies and pension funds will become the next source of anxiety for the Bank of England, according to a senior official at the central bank. Andy Haldane, the bank's chief economist, warned that the cause of the next crisis could be the massive buildup of risky assets on the balance sheets of financial institutions that lie outside the banking sector. He said regulators would need to be aware of \"risks emerging in the financial shadows\" that are currently paid little attention. \"It is likely that regulatory policy would need to be in a constant state of alert for risks emerging in the financial shadows, which could trip up regulators and the financial system,\" Haldane wrote in Central Banking Journal. \"In other words, regulatory fine-tuning could become the rule, not the exception.\" The Bank of England has warned several times about risks building up outside the banking sector, which has come under the regulatory microscope since the 2008 crash, but has usually focused on risky loans made by non-bank financial companies and trading by banks outside regulated exchanges. Haldane, who was previously one of the bank's heads of financial stability, said the vast scale of assets built up in investment funds and insurance companies posed a problem as it ebbed and flowed in and out of different asset classes, causing sharp falls and spikes in values. He said: \"With more activity outside the banking system, and with the banking system itself better protected, the financial system and economy may become less prone to the low-frequency, high-cost banking crises seen in the past. \"But that is not the end of the story. Risk, like energy, tends to be conserved not dissipated, to change its composition but not its quantum. So it is possible the financial system may exhibit a new strain of systemic risk – a greater number of higher-frequency, higher-amplitude cyclical fluctuations in asset prices and financial activity, now originating on the balance sheets of mutual funds, insurance companies and pension funds. \"These cyclical fluctuations could in turn be transmitted to, and mirrored, in greater cyclical instabilities in the wider economy.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Mutual funds, insurance companies and pension funds house the most instability, says Bank of England's chief economist", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Andy Haldane: dodgy assets in non-banking sector put economy at risk", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vg4f", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443867564\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407252171292/Canary-Wharf-011.jpg\" alt=\"Canary Wharf\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England's chief economist says regulatory fine-tuning could become the rule, not the exception. Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Financial risks taken by insurance companies and pension funds will become the next source of anxiety for the Bank of England, according to a senior official at the central bank.</p> <p>Andy Haldane, the bank's chief economist, warned that the cause of the next crisis could be the massive buildup of risky assets on the balance sheets of financial institutions that lie outside the banking sector. He said regulators would need to be aware of \"risks emerging in the financial shadows\" that are currently paid little attention.</p> <p>\"It is likely that regulatory policy would need to be in a constant state of alert for risks emerging in the financial shadows, which could trip up regulators and the financial system,\" Haldane <a href=\"http://www.centralbanking.com/central-banking/news/2358773/boe-s-haldane-sees-greater-role-for-central-banks-as-risks-shift\" title=\"\">wrote in Central Banking Journal</a>. \"In other words, regulatory fine-tuning could become the rule, not the exception.\"</p> <p>The Bank of England has warned several times about risks building up outside the banking sector, which has come under the regulatory microscope since the 2008 crash, but has usually focused on risky loans made by non-bank financial companies and trading by banks outside regulated exchanges.</p> <p>Haldane, who was previously one of the bank's heads of financial stability, said the vast scale of assets built up in investment funds and insurance companies posed a problem as it ebbed and flowed in and out of different asset classes, causing sharp falls and spikes in values.</p> <p>He said: \"With more activity outside the banking system, and with the banking system itself better protected, the financial system and economy may become less prone to the low-frequency, high-cost banking crises seen in the past.</p> <p>\"But that is not the end of the story. Risk, like energy, tends to be conserved not dissipated, to change its composition but not its quantum. So it is possible the financial system may exhibit a new strain of systemic risk – a greater number of higher-frequency, higher-amplitude cyclical fluctuations in asset prices and financial activity, now originating on the balance sheets of mutual funds, insurance companies and pension funds.</p> <p>\"These cyclical fluctuations could in turn be transmitted to, and mirrored, in greater cyclical instabilities in the wider economy.\"</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "2202", 
      "wordcount": "354", 
      "newspaperPageNumber": "25", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:33:34Z", 
      "trailText": "<p>Mutual funds, insurance companies and pension funds house the most instability, says Bank of England's chief economist</p>", 
      "commentCloseDate": "2014-08-08T15:25:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/andy-haldane-dodgy-assets-non-banking-sector-economy-risk", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T15:25:12Z", 
    "type": "article", 
    "id": "business/2014/aug/05/andy-haldane-dodgy-assets-non-banking-sector-economy-risk", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live", 
    "sectionName": "Business", 
    "webTitle": "Growth in UK service industries aids recovery - business live", 
    "fields": {
      "standfirst": "<ul><li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e09686e4b0f95786e4507b\">UK service industry growth boosts recovery</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e0a374e4b09bc4dcfc2767\">France lags behind strengthening eurozone</a></li><li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e07a48e4b09bc4dcfc2750\">Fears over China’s cooling housing market stoked by weak data </a><br></li><li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e081aae4b01afe140e5fbd\">Credit Agricole takes £562m hit over Portuguese bank failure</a><br></li></ul>", 
      "body": "<div id=\"block-53e0d920e4b0f95786e450b3\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T14:03:33.927Z\">3.03pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Closing summary</h2>  <div class=\"block-elements\">  <p>Now we have had the latest data on the US economy’s robust service industries, here is a mid-afternoon summary.<br></p> <ul> <li>Surging demand in the UK services industry has led to an increase in hiring, and raised expectations of a rise in interest rates.<br></li> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e085f7e4b008ea11e40436\">Spain</a> and G<a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e093dbe4b09bc4dcfc275c\">ermany have also seen a flood of new business activity</a>, boosting employment rolls</li> <li><a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e0c73de4b09bc4dcfc2794\">France’s services industries managed to grow in July</a>, but decline in manufacturing makes it the laggard among eurozone economies</li> <li>The chief executive of Credit Agricole<a href=\"http://www.theguardian.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live#block-53e081aae4b01afe140e5fbd\"> reported a €708m (£562m) loss over its exposure to Banco Espirito Santo</a></li> <li>The Bank of England’s chief economist has said regulatory fine-tuning could become a permanent job for central bankers, in a post-crash financial system with more risk emanating from insurance companies, mutuals and pension funds.</li> </ul> <p>That’s all from the business blog today. Thank you for following and commenting.<br></p> </div>   </div> <div id=\"block-53e0e370e4b09bc4dcfc27b3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T14:00:23.436Z\">3.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/496654321296347136\">  <blockquote class=\"twitter-tweet\"><p>US on course for strong Q3 GDP. Markit US all-sector PMI at 60.6 in July, tracked here v GDP  <a href=\"http://t.co/TBoqGgfqjy\">http://t.co/TBoqGgfqjy</a> <a href=\"http://t.co/Kv2Owl31z7\">pic.twitter.com/Kv2Owl31z7</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/496654321296347136\">August 5, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53e0e11fe4b09bc4dcfc27ae\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T13:59:31.161Z\">2.59pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>US service industries continued growing in July, but fell back slightly on the previous month.</p> <p>The Markit purchasing managers’ index came in at 60.8 in July, making this the 9th consecutive month the survey was above the growth benchmark of 50. The July figure was slightly below expectations that the index would remain at the June level of 61.<br></p> <p>Higher levels of work contributed to more hiring, although the pace of job creation slackened compared to the previous month. </p> <p><strong>Chris Williamson, chief economist at Markit</strong>, said the survey suggested the US economy was maintaining strong momentum, but warned that growth could cool.<br></p> <blockquote class=\"quoted\"> <p>The elevated survey readings suggest that the economy is on course to grow strongly again in the third quarter, building on the 4.0% annualised expansion of GDP seen in the second quarter. </p> <p>“This is also a broad-based upturn: the services sector grew at a rapid pace, just slightly weaker than June’s post-recession high, accompanied by a surge in factory production. </p> <p>However, there are signs that growth could cool in coming months. The surveys indicate that the rate of job creation has waned, as have inflows of new business. Business confidence has also fallen to the lowest since late 2012 as companies have noted greater economic uncertainty and mounting risk aversion. </p> <p>While the economy looks set to continue to expand at robust pace in the second half of the year, these summer months may turn out to represent the peaking in the rate of growth. </p> </blockquote> </div>   </div> <div id=\"block-53e0dd8ae4b01afe140e5ff7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T13:38:29.295Z\">2.38pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Wall Street stocks have opened slightly down, largely in line with expectations following data from China that showed declining growth in service industries.</p> <p>The Dow Jones is down 0.35% at 16,510 points, while the Nasdaq is down 0.4% at 4366 points.</p> </div>   </div> <div id=\"block-53e0d736e4b0f95786e450af\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T13:13:37.204Z\">2.13pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The final tranche of today’s major economic data is due at 14.45 UK time, when we have the US service managers’ purchasing index.</p> <p>A preliminary reading showed the index at 61 for July, unchanged from June, which was the highest reading since the survey began in October 2009.<br></p> </div>   </div> <div id=\"block-53e0cfc5e4b01afe140e5fe7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T12:50:49.918Z\">1.50pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Russian Prime Minister Dmitry Medvedev has not given any specifics on a possible tit-for-tat response to western sanctions, according to Bloomberg.</p> <p>He was speaking the day after Russian budget airline Dobrolet announced it was cancelling all flights, because of EU sanctions. Almost 30,000 Russian holidaymakers were left stranded when another tour company cancelled operations.<br></p> <p>Medvedev also said Russia may have to raise taxes as a last resort to deal with the west’s punitive action.</p> <p>Via <a href=\"http://en.ria.ru/russia/20140805/191742842/Russian-Prime-Minister-Says-Budget-Plan-for-2015-Should-Reflect.html\">Russian state news agency Ria Novosti</a><br></p> <blockquote class=\"quoted\"> <p>We need to analyse more variants of mobilising the [budget] income, [to consider] all possible options, including raising taxes, although this measure should be taken only under a worst-case scenario.</p> </blockquote> </div>   </div> <div id=\"block-53e0ce75e4b01afe140e5fe5\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T12:31:59.366Z\">1.31pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Russia’s prime minister Dmitry Medvedev says the government needs to discuss possible retaliation after EU sanctions against a Russian airline.</p> <p>Via newswires... I’ll bring you more as I have it.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T12:32:06.825Z\">at 1.32pm BST</time></p>  </div> <div id=\"block-53e0c73de4b09bc4dcfc2794\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T12:29:07.813Z\">1.29pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-20d9f5e8-4453-4d3a-9a2c-6be56fceac64\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407240592971/1c5a1081-81e1-4698-8bd1-1c0fda5a8d19-460x276.jpeg\" alt=\"La Defense, the financial and business district in Paris\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">La Defense, the financial and business district in Paris Benoit Tessier/Reuters</span> </figcaption> </figure>  <p>Earlier this morning, we reported that France is lagging behind the other big eurozone economies. Delving a little deeper into the latest French economic data shows how entrenched the problems are.</p> <p>French service industries grew in July, to reach 50.4 on Markit’s purchasing managers’ index, an advance on 48.2 in June and good news from a survey when anything over 50 counts as expansion. </p> <p>But the details are not so encouraging: employment in service industries fell for the 9th successive month, although the pace of job losses began to ease. </p> <p>Jack Kennedy, Markit’s senior economist, said services had moved on to firmer footing, but employers faced rising costs.</p> <blockquote class=\"quoted\"> <p>The PMI data continued to portray a struggling sector weighed down by weak demand. Indeed, a further round of price cutting was signalled despite a continued rise in firms’ input costs.<br></p> </blockquote> <p>The (relative) strength in services was offset by a decline in manufacturing, which pushed down the overall output index to 49.4.</p> <p>(JR)<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T12:29:19.131Z\">at 1.29pm BST</time></p>  </div> <div id=\"block-53e0c5c5e4b09bc4dcfc278d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T11:55:17.165Z\">12.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>This is what Bernie Ecclestone’s lawyers are saying about his offer to pay $100m to settle his bribery case.</p> <p>Via the FT’s Frankfurt bureau chief<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/statuses/496621805776674816\">  <blockquote class=\"twitter-tweet\"><p>Bernie Ecclestone&#39;s lawyers: the $100m payout is &quot;neither a &#39;deal&#39; nor a &#39;settlement&#39;, even less so a &#39;buying out&#39;.&quot;</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/statuses/496621805776674816\">August 5, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/aliceemross/statuses/496621967290945536\">  <blockquote class=\"twitter-tweet\"><p>Ecclestone&#39;s legal team: &quot;The presumption of innocence in favour of Mr Ecclestone remains intact.&quot;</p>&mdash; Alice Ross (@aliceemross) <a href=\"https://twitter.com/aliceemross/statuses/496621967290945536\">August 5, 2014</a></blockquote>  </figure>  <p>(JR taking over again)<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T12:38:49.296Z\">at 1.38pm BST</time></p>  </div> <div id=\"block-53e0bf5ae4b09bc4dcfc2786\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T11:35:14.705Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Spain’s Telefonica has bid €6.7bn for Vivendi’s Brazilian broadband unit, as it seeks to grab a share of the fast-growing Latin American market. </p> <p>The announcement came as a surprise after Vivendi’s chairman Vincent Bollore said in June that the company would keep hold of its last remaining telecom asset, despite repositioning the company as a media group. Vivendi pulled the sale of GVT when none of the potential buyers failed to meet the €7bn price tag. The company said at the time it would not sell at a “silly” price. </p> <p>The new offer comprises a cash payment of almost €4bn, plus new shares to be issued by Telefonica Brazil, worth 12% of the enlarged group. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4fd00546-d599-4c4c-9c11-29de90342f39\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407237975024/5c68b845-f11b-4945-a607-e71e3d9a4c48-460x328.jpeg\" alt=\"Spain's Telefonica has bid €6.7bn for Vivendi's Brazilian broadband unit.\" width=\"460\" height=\"328\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spain’s Telefonica has bid €6.7bn for Vivendi’s Brazilian broadband unit. Photograph: ALBERT GEA/REUTERS</span> </figcaption> </figure> </div>   </div> <div id=\"block-53e09615e4b0f95786e4507a\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T11:27:03.626Z\">12.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK service sector booming</h2>  <div class=\"block-elements\">  <p>Breaking news: the UK services industry has increased at its fastest rate in 8 months.<br></p> </div>   </div> <div id=\"block-53e0b9fbe4b0d970a89ad156\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T11:20:32.929Z\">12.20pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>There’s some good news coming out of Portugal for once. Its jobless rate dropped for the fifth consecutive quarter in the three months to June. The unemployment rate fell to 13.9% from 15.1% the previous quarter. That is a big improvement on the 16.4% jobless rate recorded in the same period last year. </p> <p>(Jo Moulds standing in for Jennifer over lunch)</p> </div>   </div> <div id=\"block-53e0b8e6e4b01afe140e5fd8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T11:00:59.504Z\">12.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Italian financial journalist Fabrizio Santo writes that Banco Espirito Santo will be removed from Portugal’s main stock exchange.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/FGoria/statuses/496603507164983296\">  <blockquote class=\"twitter-tweet\"><p>Banco Espirito Santo to be removed from PSI 20 index on Monday, according to Euronext</p>&mdash; Fabrizio Goria (@FGoria) <a href=\"https://twitter.com/FGoria/statuses/496603507164983296\">August 5, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53e0b3eae4b0f95786e45093\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T10:53:42.406Z\">11.53am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">How central banks have reinvented themselves</h2>  <div class=\"block-elements\">  <p>The Bank of England has published the <a href=\"http://www.bankofengland.co.uk/publications/Pages/speeches/2014/751.aspx\">full text</a> of chief economist Andrew Haldane’s article for the Central Banking journal. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ff77e94b-b0c7-45d4-b41b-efab66bcd58b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407235046132/86861759-3be2-4110-b0ad-db52aa15a7a3-460x276.jpeg\" alt=\"The Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Bank of England. Photograph: Anthony Devlin/PA</span> </figcaption> </figure>  <p>And it is well worth reading, not least for a very good overview of how central banks evolved from the ethos of “never apologise, never explain” into independent institutions in the public eye.<br></p> <p> Haldane explains how central banks had to re-invent themselves during the financial crisis.</p> <blockquote class=\"quoted\"> <p>On monetary policy, we have gone from setting short safe rates to shaping rates of return on longer-term and wider classes of assets. On regulation, central banks have gone from spectator to player, with some granted micro-prudential as well as macro-prudential regulatory responsibilities. On operational matters, central banks have gone from market-watcher to market-shaper and market-maker across a broad class of assets and counterparties. On transparency, we have gone from blushing introvert to blooming extrovert. <br></p> </blockquote> <p>Central banks are unlikely to return to those pre-crisis days.</p> <blockquote class=\"quoted\"> <p>In this world, central banks’ operational policies would be likely to remain expansive. Non-bank counterparties would grow in importance, not shrink. So too, potentially, would more exotic forms of collateral taken in central banks’ operations. Market-making, in a wider class of financial instruments, could become a more standard part of the central bank toolkit, to mitigate the effects of temporary market illiquidity droughts in the non-bank sector. <br></p> </blockquote> <p>We also learn that Haldane is an A.A Milne fan. The article is titled Halfway up the Stairs and quotes Milne’s 1924 poem, <a href=\"http://allpoetry.com/Halfway-Down\">Halfway Down</a>. <br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:30:02.318Z\">at 12.30pm BST</time></p>  </div> <div id=\"block-53e0acaae4b0f95786e4508a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T10:14:54.069Z\">11.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A quick <a href=\"http://www.theguardian.com/sport/2014/aug/05/f1-boss-bernie-ecclestone-offers-60m-settlement-bribery-trial\">update on Formula One billionaire Bernie Ecclestone’s offer to pay $100m (£60m) to end his trial on bribery charges</a>. </p> <p>State prosecutors have accepted, but the deal has done down badly in Germany.</p> <p>From Josie Le Blond’s story:</p> <blockquote class=\"quoted\"> <p>Speaking on German radio on Tuesday, Germany’s former justice minister Sabine Leutheusser-Schnarrenberger called the deal “cheeky.” If it were to go through, she said, “it would not be consistent with the spirit and purpose of our legal system”.</p> </blockquote> </div>   </div> <div id=\"block-53e0a8a0e4b008ea11e40456\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T10:04:06.912Z\">11.04am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Moody's downgrades UK banking outlook</h2>  <div class=\"block-elements\">  <p>Moody’s have blamed regulation and misconduct investigations for their decision to downgrade the outlook for the UK banking system.</p> <p>Here is the statement from <strong>Carlos Suarez Duarte, a Moody’s vice president</strong>.<br></p> <blockquote class=\"quoted\"> <p>The key driver of the change in outlook to negative for the UK banking system is that the UK government is now able to finalise the secondary legislation to implement the structural reforms relating to the UK resolution and bail-in regime and the related ring-fencing framework.</p> </blockquote> <p>Banks are facing regulations designed to prevent a rerun of the financial crisis, including setting up a ringfence between their retail banking and “casino” investment arms.</p> <p>On Monday HSBC chairman Douglas Flint attempted to sound a Churchillian note, as he <a href=\"http://www.theguardian.com/business/2014/aug/04/hsbc-chairman-warns-against-ringfence-banks\">complained about “unprecedented” regulatory reforms</a>.</p> <blockquote> <p>I do not think we have ever had to ask so much of so many<br></p> <p>The demands now being placed on the human capital of the firm and on our operational and systems capabilities are unprecedented.</p> </blockquote> <p>That makes the timing of this Moody’s downgrade especially interesting. </p> <p>Another factor in the downgrade decision was UK banks’ exposure to conduct and litigation charges that Moody’s deem likely to hit profits</p> <p>But Moody’s, which along with the other ratings agencies faced criticism for <a href=\"http://www.theguardian.com/commentisfree/2013/feb/25/moodys-sp-credit-rating-agencies-need-reform\">failing to spot the financial crash</a>, thinks UK banks are mostly in a good place<br></p> <blockquote class=\"quoted\"> <p>The improved credit fundamentals of most UK banks -- mainly asset quality, earnings and capital -- put them in a stronger position to withstand unexpected shocks, such as a house price correction. <br></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:29:32.783Z\">at 12.29pm BST</time></p>  </div> <div id=\"block-53e0a7d1e4b008ea11e40455\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T09:48:45.815Z\">10.48am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Hot off the wires</p> <p>Credit-rating agency Moody’s has downgraded the outlook for UK banks to negative from stable.</p> <p>More to follow...<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:29:09.328Z\">at 12.29pm BST</time></p>  </div> <div id=\"block-53e0a374e4b09bc4dcfc2767\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T09:28:45.689Z\">10.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The story of the four largest economies of the eurozone in one chart<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/davidjpowell24/statuses/496580955931676672\">  <blockquote class=\"twitter-tweet\"><p>Plus ca change, plus c&#39;est la meme chose. <a href=\"https://twitter.com/hashtag/France?src=hash\">#France</a> remained the laggard of the largest <a href=\"https://twitter.com/hashtag/euro?src=hash\">#euro</a>-area economies in July. <a href=\"http://t.co/oXOw7wRCWq\">pic.twitter.com/oXOw7wRCWq</a></p>&mdash; David Powell (@davidjpowell24) <a href=\"https://twitter.com/davidjpowell24/statuses/496580955931676672\">August 5, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53e0a1abe4b008ea11e4044c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T09:24:32.181Z\">10.24am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Samuel Tombs, senior UK economist at Capital Economics</strong>, thinks the Bank of England’s monetary policy committee could be split for the first time in three years. <br></p> <blockquote class=\"quoted\"> <p>The pick-up in the composite PMI somewhat increases the chances that the MPC decides to raise interest rates before the end of the year and may even produce a split interest rate vote tomorrow for the first time since July 2011. <br></p> <p>After all, the MPC has been expecting the recovery to lose steam in the second half of this year. Nonetheless, with inflation still on track to ease further this year and debt burdens remaining high, we still expect rises in interest rates to be much more gradual than during past economic recoveries.<strong><br></strong></p> </blockquote> <p>The MPC gathers tomorrow for its monthly meeting.<strong><br></strong><br></p> </div>   </div> <div id=\"block-53e09b34e4b09bc4dcfc2762\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T09:18:53.393Z\">10.18am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Expert views on interest rates</h2>  <div class=\"block-elements\">  <p>Will interest rates go up before the election? That is one of the big questions preoccupying economists. And today’s data showing strong growth in the UK services sector will only heighten expectations.</p> <p>Here is a round-up of economists’ reaction to the PMI data:<strong><br></strong></p> <p><strong>Howard Archer, UK economist at IHS</strong>, describes the services industry data as “a significantly stronger report than expected”.</p> <blockquote class=\"quoted\"> <p><em>Not only was the headline services business activity index at an eight-month high in July, but other elements of the survey were largely very strong which bodes very well for services activity through the third quarter and beyond. </em><strong><br></strong></p> </blockquote> <p>He thinks this boost the chances of a rate rise:</p> <blockquote class=\"quoted\"> <p> With governor Mark Carney stressing that the strength of data will drive when the Bank of England will first edge up interest rates, the overall robust set of July purchasing managers’ surveys with strong incoming new business will likely be seen as supportive to a move in late-2014 rather than early-2015. <br></p> </blockquote> <p><strong><br></strong><strong>James Knightley at ING </strong>also thinks a few members of the Bank of England’s monetary policy committee will be minded to vote for a rate rise after reading this report.</p> <blockquote class=\"quoted\"> <p>[The July reading] suggests that the UK economy is maintaining its momentum in 3Q14 and will increase speculation that one, possibly two members of the Bank of England’s MPC will be voting for a rate rise at Thursday’s policy meeting. The slightly disappointing aspect of the report is that the expectations component has fallen to an eight month low, but this is no real surprise given the pace of recent expansion and the fact that sterling strength and the prospect of interest rate rises are potential headwinds.<strong><br></strong><strong><br></strong><strong><br></strong><strong><br></strong> J<strong>eremy Cook, chief economist at currency company World First</strong>, sees signs of “commendable strength” in the UK economy.</p> </blockquote> <blockquote class=\"quoted\"> <p><br>Job creation has continued the trend of improvement seen through the first half of the year, something that will only extend, given the rise in work backlogs hitting a 7 month high.<br>This will eventually show in wage settlements, although those remain low and stable at the moment. Sector strength was seen domestically and, more importantly, internationally, which stands in contrast to current thoughts from corporates in the manufacturing sector that the recent strength of the pound may be damaging British businesses’ prospects abroad.<strong><br></strong><strong><br></strong><strong><br></strong><strong><br></strong><strong><br></strong><strong><br></strong></p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:50:01.565Z\">at 12.50pm BST</time></p>  </div> <div id=\"block-53e09a81e4b008ea11e40443\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:49:29.080Z\">9.49am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Another forecast from Chris Williamson of Markit:<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WilliamsonChris/statuses/496576166372081664\">  <blockquote class=\"twitter-tweet\"><p>UK PMI Employment Index still elevated in July. Signals c+100K jobs. Unemployment likely to drop below 6% by year end <a href=\"http://t.co/r3svMC0riW\">pic.twitter.com/r3svMC0riW</a></p>&mdash; Chris Williamson (@WilliamsonChris) <a href=\"https://twitter.com/WilliamsonChris/statuses/496576166372081664\">August 5, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T08:49:47.612Z\">at 9.49am BST</time></p>  </div> <div id=\"block-53e098e8e4b09bc4dcfc275f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:47:36.893Z\">9.47am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Chris Williamson, chief economist at Markit</strong>, is forecasting a 0.8% rise in GDP for the third quarter if current trends continue.</p> <blockquote class=\"quoted\"> <p>The vast services economy’s growth surge shows no sign of abating. The July PMI showed the sector expanding at the fastest rate since last November, as demand for services continued to increase at a rate rarely seen in the survey’s 18-year history. </p> <p>The buoyancy of the services and construction sector PMIs suggest the domestic economy clearly continued to boom in July, offsetting the cooling of growth seen in the manufacturing sector. </p> </blockquote> </div>   </div> <div id=\"block-53e097a4e4b008ea11e4043e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:41:33.432Z\">9.41am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>So what is behind the uptick in services activity?</p> <p>Purchasing managers told Markit they had been hiring more people, to keep on top of current workloads and in anticipation of more in the coming months. Backlogs of work were increasing, although positive sentiment about the future was lower than in previous months.</p> <p>Companies also said wages were driving up operating costs.<br></p> </div>   </div> <div id=\"block-53e09686e4b0f95786e4507b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:34:33.573Z\">9.34am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The Markit/CIPS purchasing managers index for services rose to 59.1 in July, up from 57.7 in June, well clear of the benchmark of 50 that signals expansion. </p> <p> Over 30% of the survey panel reported an increase in activity since June. </p> </div>   </div> <div id=\"block-53e093dbe4b09bc4dcfc275c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:29:43.032Z\">9.29am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">More bad news from France</h2>  <div class=\"block-elements\">  <p>Eurozone economic growth accelerated in July, on the back of an uptick in business in Germany and Spain.</p> <p>But bad news in France, where a slight pick-up in services was offset by deepening downturn for manufacturing.<br></p> <p>Markit’s eurozone composite output index rose to a three-month high of 53.8 in July, up from 52.8 in June. <br></p> <p>Here is the full breakdown:<br></p> <ul> <li>Germany 55.7</li> <li>Spain 55.7</li> <li>Italy 53.1</li> <li>France 49.4<br></li> </ul> <p>The country-by-country picture underscores the weakness in France; on this Markit scale anything less than 50 means the economy is shrinking.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:25:37.454Z\">at 12.25pm BST</time></p>  </div> <div id=\"block-53e08c76e4b0f95786e45077\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T08:08:19.112Z\">9.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The financial crisis has changed economic policy making for good. That could be one conclusion to draw from the Bank of England’s chief economist Andrew Haldane, <br>who has said central banks would find it difficult “to beat an orderly retreat” from regulating the financial system.<br></p> <p>In an article in the journal Central Banking, Haldane said central banks could have a permanent role in the regulatory fine-tuning of banks and other financial institutions.</p> <blockquote class=\"quoted\"> <p>It is likely that regulatory policy would need to be in a constant state of alert for risks emerging in the financial shadows, which could trip up regulators and the financial system. In other words, regulatory fine-tuning could become the rule, not the exception. </p> </blockquote> <p>Haldane also warned of new risks facing the financial system, as a result of potentially risky activity from mutual funds, insurance companies and pension funds.</p> <blockquote class=\"quoted\"> <p>[The financial system could] exhibit a new strain of systemic risk - a greater number of higher-frequency, higher-amplitude cyclical fluctuations in asset prices and financial activity, now originating on the balance sheets of mutual funds, insurance companies and pension funds...These cyclical fluctuations could in turn be transmitted to, and mirrored, in greater cyclical instabilities in the wider economy.</p> </blockquote> <p>The <a href=\"http://www.centralbanking.com/central-banking/news/2358773/boe-s-haldane-sees-greater-role-for-central-banks-as-risks-shift\">highlights are summarised on CentralBanking.com</a>.</p> <p> I will try and track down a full copy of the text.<br></p> </div>   </div> <div id=\"block-53e08994e4b0f95786e45075\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T07:36:56.907Z\">8.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-c459c912-1514-4a89-b6f9-6290b4d1a246\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407224212140/bbc524d6-4038-4416-9975-40d958910682-bestSizeAvailable.png\" alt=\"Spanish service providers saw a sharp increase in activity in July.\" width=\"345\" height=\"207\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish service providers saw a sharp increase in activity in July. Photograph: /Markit</span> </figcaption> </figure> </div>   </div> <div id=\"block-53e087e1e4b008ea11e40437\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T07:30:45.127Z\">8.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Andrew Harker, senior economist at Markit and author of the Spanish PMI report, has given his verdict. </p> <blockquote class=\"quoted\"> <p>A surge in new orders provided a real boost to the Spanish service sector in July, leading to a faster rise in activity and further job creation. Companies remained optimistic that these recent improvements will continue over the coming year. Firms still had to lower their output prices in order to achieve the sort of new business growth recorded in July, but the rate of discounting was the least marked since the economic crisis began in mid-2008. </p> </blockquote> </div>   </div> <div id=\"block-53e085f7e4b008ea11e40436\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T07:29:11.397Z\">8.29am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Spanish service providers saw new business increase at the sharpest pace since late-2006 in July, buoyed by a strong demand for transport and financial services. </p> <p>The Markit index rose to 56.2 in July from 54.8 in June, the 9th successive month it stood above 50, which indicates expansion. </p> <p>The best estimate of economists polled by Reuters was 55.1<br></p> </div>   </div> <div id=\"block-53e081aae4b01afe140e5fbd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T07:14:44.047Z\">8.14am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Words of regret this morning from Credit Agricole’s boss, after the French bank reported a €708m (£562m*) loss related to its stake in Banco Espirito Santo (BES), the Portuguese bank that received a near €5bn bailout over the weekend.</p> <p>On a call with journalists this morning, chief executive Jean-Paul Chifflet said the problems with BES and its founding family were not known to Credit Agricole.<br></p> <blockquote class=\"quoted\"> <p>Today the group must deal with the issues specific to the Espirito Santo family and which took place outside the sphere of the bank’s corporate governance and which were unknown to us.<br></p> <p>We can only regret having been misled by the family with which Credit Agricole was trying to create a true partnership to build the biggest private bank in Portugal.</p> </blockquote> <p> Credit Agricole has been a key shareholder of BES since the early 1990s. The Portuguese bank last week reported a higher-than-expected loss to cover exposure to companies owned by its founding Espirito Santo family.</p> <p>Quotes via Reuters.</p> <p><em>*£ conversion corrected</em><br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T13:29:01.485Z\">at 2.29pm BST</time></p>  </div> <div id=\"block-53e07a48e4b09bc4dcfc2750\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-08-05T06:50:50.793Z\">7.50am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Tuesday's events: global services in focus</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world.</strong></p> <p>Spain is growing, Italy slowing and France is stagnating. Germany remains solid, while the UK is showing healthy growth. That is what economists are expecting from a batch of data on services that will fill in more details about the health of European economies.</p> <p>The UK data is likely to show that services, which make up three quarters of the economy, are in robust condition. Economists have pencilled in a reading of 58.1, up from June’s 57.7, on the Markit purchasing managers’ index where anything over 50 counts as expansion.</p> <p>In France the reading is expected to come in at 50.4, putting further pressure on President François Hollande.</p> <p><strong>Michael Hewson of CMC Markets</strong> sums it up<br></p> <blockquote class=\"quoted\"> <p>Today’s numbers may paint a positive picture in some areas, namely Spain where GDP appears to be recovering slowly, but France remains a particular concern, with rising unemployment and an economy mired in quicksand, and a paralysed government.</p> </blockquote> <p>It is a very different story in China, where growth in the service sector has fallen to its lowest level in nine years. </p> <p>The HSBC/Markit PMI reading fell to 50.0 in July, the lowest reading since November 2005 when the data series began.</p> <p>Services account for 45% of China’s economy and the stuttering performance has prompted questions about whether the authorities should do more to support growth, especially in China’s fast-cooling housing market.<br></p> <p>Aside from data, I’ll be looking at the fallout from the Banco Espirito Santo bailout. One of the biggest casualties so far is France’s third-largest bank, Credit Agricole. The bank announced today it has taken a hit of €708m (£950m) in relation to is BES stake, wiping out its second quarter profits.</p> <p>More to follow...<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-08-05T11:30:44.926Z\">at 12.30pm BST</time></p>  </div>", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Now we have had the latest data on the US economy’s robust service industries, here is a mid-afternoon summary. Surging demand in the UK services industry has led to an increase in hiring, and raised expectations of a rise in interest rates. Spain and Germany have also seen a flood of new business activity, boosting employment rolls France’s services industries managed to grow in July, but decline in manufacturing makes it the laggard among eurozone economies The chief executive of Credit Agricole reported a €708m (£562m) loss over its exposure to Banco Espirito Santo The Bank of England’s chief economist has said regulatory fine-tuning could become a permanent job for central bankers, in a post-crash financial system with more risk emanating from insurance companies, mutuals and pension funds. That’s all from the business blog today. Thank you for following and commenting. US service industries continued growing in July, but fell back slightly on the previous month. The Markit purchasing managers’ index came in at 60.8 in July, making this the 9th consecutive month the survey was above the growth benchmark of 50. The July figure was slightly below expectations that the index would remain at the June level of 61. Higher levels of work contributed to more hiring, although the pace of job creation slackened compared to the previous month. Chris Williamson, chief economist at Markit, said the survey suggested the US economy was maintaining strong momentum, but warned that growth could cool. The elevated survey readings suggest that the economy is on course to grow strongly again in the third quarter, building on the 4.0% annualised expansion of GDP seen in the second quarter. “This is also a broad-based upturn: the services sector grew at a rapid pace, just slightly weaker than June’s post-recession high, accompanied by a surge in factory production. However, there are signs that growth could cool in coming months. The surveys indicate that the rate of job creation has waned, as have inflows of new business. Business confidence has also fallen to the lowest since late 2012 as companies have noted greater economic uncertainty and mounting risk aversion. While the economy looks set to continue to expand at robust pace in the second half of the year, these summer months may turn out to represent the peaking in the rate of growth. Wall Street stocks have opened slightly down, largely in line with expectations following data from China that showed declining growth in service industries. The Dow Jones is down 0.35% at 16,510 points, while the Nasdaq is down 0.4% at 4366 points. The final tranche of today’s major economic data is due at 14.45 UK time, when we have the US service managers’ purchasing index. A preliminary reading showed the index at 61 for July, unchanged from June, which was the highest reading since the survey began in October 2009. Russian Prime Minister Dmitry Medvedev has not given any specifics on a possible tit-for-tat response to western sanctions, according to Bloomberg. He was speaking the day after Russian budget airline Dobrolet announced it was cancelling all flights, because of EU sanctions. Almost 30,000 Russian holidaymakers were left stranded when another tour company cancelled operations. Medvedev also said Russia may have to raise taxes as a last resort to deal with the west’s punitive action. Via Russian state news agency Ria Novosti We need to analyse more variants of mobilising the [budget] income, [to consider] all possible options, including raising taxes, although this measure should be taken only under a worst-case scenario. Russia’s prime minister Dmitry Medvedev says the government needs to discuss possible retaliation after EU sanctions against a Russian airline. Via newswires... I’ll bring you more as I have it. Earlier this morning, we reported that France is lagging behind the other big eurozone economies. Delving a little deeper into the latest French economic data shows how entrenched the problems are. French service industries grew in July, to reach 50.4 on Markit’s purchasing managers’ index, an advance on 48.2 in June and good news from a survey when anything over 50 counts as expansion. But the details are not so encouraging: employment in service industries fell for the 9th successive month, although the pace of job losses began to ease. Jack Kennedy, Markit’s senior economist, said services had moved on to firmer footing, but employers faced rising costs. The PMI data continued to portray a struggling sector weighed down by weak demand. Indeed, a further round of price cutting was signalled despite a continued rise in firms’ input costs. The (relative) strength in services was offset by a decline in manufacturing, which pushed down the overall output index to 49.4. (JR) This is what Bernie Ecclestone’s lawyers are saying about his offer to pay $100m to settle his bribery case. Via the FT’s Frankfurt bureau chief (JR taking over again) Spain’s Telefonica has bid €6.7bn for Vivendi’s Brazilian broadband unit, as it seeks to grab a share of the fast-growing Latin American market. The announcement came as a surprise after Vivendi’s chairman Vincent Bollore said in June that the company would keep hold of its last remaining telecom asset, despite repositioning the company as a media group. Vivendi pulled the sale of GVT when none of the potential buyers failed to meet the €7bn price tag. The company said at the time it would not sell at a “silly” price. The new offer comprises a cash payment of almost €4bn, plus new shares to be issued by Telefonica Brazil, worth 12% of the enlarged group. Breaking news: the UK services industry has increased at its fastest rate in 8 months. There’s some good news coming out of Portugal for once. Its jobless rate dropped for the fifth consecutive quarter in the three months to June. The unemployment rate fell to 13.9% from 15.1% the previous quarter. That is a big improvement on the 16.4% jobless rate recorded in the same period last year. (Jo Moulds standing in for Jennifer over lunch) Italian financial journalist Fabrizio Santo writes that Banco Espirito Santo will be removed from Portugal’s main stock exchange. The Bank of England has published the full text of chief economist Andrew Haldane’s article for the Central Banking journal. And it is well worth reading, not least for a very good overview of how central banks evolved from the ethos of “never apologise, never explain” into independent institutions in the public eye. Haldane explains how central banks had to re-invent themselves during the financial crisis. On monetary policy, we have gone from setting short safe rates to shaping rates of return on longer-term and wider classes of assets. On regulation, central banks have gone from spectator to player, with some granted micro-prudential as well as macro-prudential regulatory responsibilities. On operational matters, central banks have gone from market-watcher to market-shaper and market-maker across a broad class of assets and counterparties. On transparency, we have gone from blushing introvert to blooming extrovert. Central banks are unlikely to return to those pre-crisis days. In this world, central banks’ operational policies would be likely to remain expansive. Non-bank counterparties would grow in importance, not shrink. So too, potentially, would more exotic forms of collateral taken in central banks’ operations. Market-making, in a wider class of financial instruments, could become a more standard part of the central bank toolkit, to mitigate the effects of temporary market illiquidity droughts in the non-bank sector. We also learn that Haldane is an A.A Milne fan. The article is titled Halfway up the Stairs and quotes Milne’s 1924 poem, Halfway Down. A quick update on Formula One billionaire Bernie Ecclestone’s offer to pay $100m (£60m) to end his trial on bribery charges. State prosecutors have accepted, but the deal has done down badly in Germany. From Josie Le Blond’s story: Speaking on German radio on Tuesday, Germany’s former justice minister Sabine Leutheusser-Schnarrenberger called the deal “cheeky.” If it were to go through, she said, “it would not be consistent with the spirit and purpose of our legal system”. Moody’s have blamed regulation and misconduct investigations for their decision to downgrade the outlook for the UK banking system. Here is the statement from Carlos Suarez Duarte, a Moody’s vice president. The key driver of the change in outlook to negative for the UK banking system is that the UK government is now able to finalise the secondary legislation to implement the structural reforms relating to the UK resolution and bail-in regime and the related ring-fencing framework. Banks are facing regulations designed to prevent a rerun of the financial crisis, including setting up a ringfence between their retail banking and “casino” investment arms. On Monday HSBC chairman Douglas Flint attempted to sound a Churchillian note, as he complained about “unprecedented” regulatory reforms. I do not think we have ever had to ask so much of so many The demands now being placed on the human capital of the firm and on our operational and systems capabilities are unprecedented. That makes the timing of this Moody’s downgrade especially interesting. Another factor in the downgrade decision was UK banks’ exposure to conduct and litigation charges that Moody’s deem likely to hit profits But Moody’s, which along with the other ratings agencies faced criticism for failing to spot the financial crash, thinks UK banks are mostly in a good place The improved credit fundamentals of most UK banks -- mainly asset quality, earnings and capital -- put them in a stronger position to withstand unexpected shocks, such as a house price correction. Hot off the wires Credit-rating agency Moody’s has downgraded the outlook for UK banks to negative from stable. More to follow... The story of the four largest economies of the eurozone in one chart Samuel Tombs, senior UK economist at Capital Economics, thinks the Bank of England’s monetary policy committee could be split for the first time in three years. The pick-up in the composite PMI somewhat increases the chances that the MPC decides to raise interest rates before the end of the year and may even produce a split interest rate vote tomorrow for the first time since July 2011. After all, the MPC has been expecting the recovery to lose steam in the second half of this year. Nonetheless, with inflation still on track to ease further this year and debt burdens remaining high, we still expect rises in interest rates to be much more gradual than during past economic recoveries. The MPC gathers tomorrow for its monthly meeting. Will interest rates go up before the election? That is one of the big questions preoccupying economists. And today’s data showing strong growth in the UK services sector will only heighten expectations. Here is a round-up of economists’ reaction to the PMI data: Howard Archer, UK economist at IHS, describes the services industry data as “a significantly stronger report than expected”. Not only was the headline services business activity index at an eight-month high in July, but other elements of the survey were largely very strong which bodes very well for services activity through the third quarter and beyond. He thinks this boost the chances of a rate rise: With governor Mark Carney stressing that the strength of data will drive when the Bank of England will first edge up interest rates, the overall robust set of July purchasing managers’ surveys with strong incoming new business will likely be seen as supportive to a move in late-2014 rather than early-2015. James Knightley at ING also thinks a few members of the Bank of England’s monetary policy committee will be minded to vote for a rate rise after reading this report. [The July reading] suggests that the UK economy is maintaining its momentum in 3Q14 and will increase speculation that one, possibly two members of the Bank of England’s MPC will be voting for a rate rise at Thursday’s policy meeting. The slightly disappointing aspect of the report is that the expectations component has fallen to an eight month low, but this is no real surprise given the pace of recent expansion and the fact that sterling strength and the prospect of interest rate rises are potential headwinds. Jeremy Cook, chief economist at currency company World First, sees signs of “commendable strength” in the UK economy. Job creation has continued the trend of improvement seen through the first half of the year, something that will only extend, given the rise in work backlogs hitting a 7 month high. This will eventually show in wage settlements, although those remain low and stable at the moment. Sector strength was seen domestically and, more importantly, internationally, which stands in contrast to current thoughts from corporates in the manufacturing sector that the recent strength of the pound may be damaging British businesses’ prospects abroad. Another forecast from Chris Williamson of Markit: Chris Williamson, chief economist at Markit, is forecasting a 0.8% rise in GDP for the third quarter if current trends continue. The vast services economy’s growth surge shows no sign of abating. The July PMI showed the sector expanding at the fastest rate since last November, as demand for services continued to increase at a rate rarely seen in the survey’s 18-year history. The buoyancy of the services and construction sector PMIs suggest the domestic economy clearly continued to boom in July, offsetting the cooling of growth seen in the manufacturing sector. So what is behind the uptick in services activity? Purchasing managers told Markit they had been hiring more people, to keep on top of current workloads and in anticipation of more in the coming months. Backlogs of work were increasing, although positive sentiment about the future was lower than in previous months. Companies also said wages were driving up operating costs. The Markit/CIPS purchasing managers index for services rose to 59.1 in July, up from 57.7 in June, well clear of the benchmark of 50 that signals expansion. Over 30% of the survey panel reported an increase in activity since June. Eurozone economic growth accelerated in July, on the back of an uptick in business in Germany and Spain. But bad news in France, where a slight pick-up in services was offset by deepening downturn for manufacturing. Markit’s eurozone composite output index rose to a three-month high of 53.8 in July, up from 52.8 in June. Here is the full breakdown: Germany 55.7 Spain 55.7 Italy 53.1 France 49.4 The country-by-country picture underscores the weakness in France; on this Markit scale anything less than 50 means the economy is shrinking. The financial crisis has changed economic policy making for good. That could be one conclusion to draw from the Bank of England’s chief economist Andrew Haldane, who has said central banks would find it difficult “to beat an orderly retreat” from regulating the financial system. In an article in the journal Central Banking, Haldane said central banks could have a permanent role in the regulatory fine-tuning of banks and other financial institutions. It is likely that regulatory policy would need to be in a constant state of alert for risks emerging in the financial shadows, which could trip up regulators and the financial system. In other words, regulatory fine-tuning could become the rule, not the exception. Haldane also warned of new risks facing the financial system, as a result of potentially risky activity from mutual funds, insurance companies and pension funds. [The financial system could] exhibit a new strain of systemic risk - a greater number of higher-frequency, higher-amplitude cyclical fluctuations in asset prices and financial activity, now originating on the balance sheets of mutual funds, insurance companies and pension funds...These cyclical fluctuations could in turn be transmitted to, and mirrored, in greater cyclical instabilities in the wider economy. The highlights are summarised on CentralBanking.com. I will try and track down a full copy of the text. Andrew Harker, senior economist at Markit and author of the Spanish PMI report, has given his verdict. A surge in new orders provided a real boost to the Spanish service sector in July, leading to a faster rise in activity and further job creation. Companies remained optimistic that these recent improvements will continue over the coming year. Firms still had to lower their output prices in order to achieve the sort of new business growth recorded in July, but the rate of discounting was the least marked since the economic crisis began in mid-2008. Spanish service providers saw new business increase at the sharpest pace since late-2006 in July, buoyed by a strong demand for transport and financial services. The Markit index rose to 56.2 in July from 54.8 in June, the 9th successive month it stood above 50, which indicates expansion. The best estimate of economists polled by Reuters was 55.1 Words of regret this morning from Credit Agricole’s boss, after the French bank reported a €708m (£562m*) loss related to its stake in Banco Espirito Santo (BES), the Portuguese bank that received a near €5bn bailout over the weekend. On a call with journalists this morning, chief executive Jean-Paul Chifflet said the problems with BES and its founding family were not known to Credit Agricole. Today the group must deal with the issues specific to the Espirito Santo family and which took place outside the sphere of the bank’s corporate governance and which were unknown to us. We can only regret having been misled by the family with which Credit Agricole was trying to create a true partnership to build the biggest private bank in Portugal. Credit Agricole has been a key shareholder of BES since the early 1990s. The Portuguese bank last week reported a higher-than-expected loss to cover exposure to companies owned by its founding Espirito Santo family. Quotes via Reuters. *£ conversion corrected Good morning, and welcome to our rolling coverage of the world economy, the financial markets, the eurozone and the business world. Spain is growing, Italy slowing and France is stagnating. Germany remains solid, while the UK is showing healthy growth. That is what economists are expecting from a batch of data on services that will fill in more details about the health of European economies. The UK data is likely to show that services, which make up three quarters of the economy, are in robust condition. Economists have pencilled in a reading of 58.1, up from June’s 57.7, on the Markit purchasing managers’ index where anything over 50 counts as expansion. In France the reading is expected to come in at 50.4, putting further pressure on President François Hollande. Michael Hewson of CMC Markets sums it up Today’s numbers may paint a positive picture in some areas, namely Spain where GDP appears to be recovering slowly, but France remains a particular concern, with rising unemployment and an economy mired in quicksand, and a paralysed government. It is a very different story in China, where growth in the service sector has fallen to its lowest level in nine years. The HSBC/Markit PMI reading fell to 50.0 in July, the lowest reading since November 2005 when the data series began. Services account for 45% of China’s economy and the stuttering performance has prompted questions about whether the authorities should do more to support growth, especially in China’s fast-cooling housing market. Aside from data, I’ll be looking at the fallout from the Banco Espirito Santo bailout. One of the biggest casualties so far is France’s third-largest bank, Credit Agricole. The bank announced today it has taken a hit of €708m (£950m) in relation to is BES stake, wiping out its second quarter profits. More to follow...", 
      "headline": "Growth in UK service industries aids recovery - business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3333", 
      "charCount": "19977", 
      "trailText": "Service industries in the UK grew at a robust pace in July, as employers took on staff to cope with rising demand.", 
      "shortUrl": "https://gu.com/p/4vfhp", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2018-03-04T12:49:46Z", 
      "firstPublicationDate": "2014-08-05T07:00:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-11b41f7e-bbee-44a0-9956-267e6e36fc05\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407229430648/0152f26d-3dad-47f4-9607-f41bb2792ce2-460x276.jpeg\" alt=\"New hiring in the UK service industries in July is aiding the economic recovery Photograph: Andy Rain/EPA\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">New hiring in the UK service industries in July is aiding the economic recovery Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-08T07:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T14:03:33Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2014/aug/05/growth-in-chinas-services-at-record-low-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/france-corporate-sponsorship-foundation-decline", 
    "sectionName": "Business", 
    "webTitle": "Why France's big brands love a foundation", 
    "fields": {
      "bodyText": "Last month, the Bernar Venet Foundation opened in the artist's beautiful home in Le Muy, an hour from Nice. Among the works on view – by appointment only – is a metal chain sculpture by Arman in the beautiful grounds, pieces by Richard Long and Frank Stella in the spacious hall, and a painting by Sol LeWitt in the living room. Although Bernar Venet has lived in New York since 1967, he established a foundation in his native Provence in order to house his own works as well as his collection of minimal art. His foundation is unusual in that it was set up under US tax law, with 100% of the value of the donated works and funds to be deducted from income tax. Along with the Portuguese Calouste-Gulbenkian Foundation, his foundation is one of few in France to operate under a foreign tax regime. There are some 3,220 foundations that operate under the French tax system. According to a study by the Observatoire de la Fondation de France, an independent body that monitors charitable and philanthropic institutions, the number soared by more than 60% between 2001 and 2010 as a result of tax breaks introduced in 2003. Companies benefit from a 60% tax deduction on donations up to 0.5% of annual turnover, while individuals can deduct 66% of their donation to a maximum of 20% of their taxable income. According to Laurence de Nervaux from the Observatoire, \"French tax measures in favour of sponsorship are the most advantageous in Europe.\" The legal framework is, however, extremely complex. State-approved foundations benefit from the most favourable tax regime. \"That status inspires confidence. It's a guarantee of sorts, but it's a long and expensive business,\" said Eve Séjalon, from the French Foundation Centre. \"First you must make a donation of at least €1.5m [$2m] that you won't be able to recover, and then you have to wait patiently for a year and a half until you obtain the approval of the council of state.\" Of the 626 state-approved foundations, 100 are devoted to culture. They include the Maison Rouge, a private contemporary art foundation established in Paris in 2004 by the collector Antoine de Galbert, and the Hippocrène Foundation, a family foundation, which donates €500,000 a year to some 40 European projects. Another method is to set up a foundation under the auspices of an existing state-approved foundation. Some 200 companies in France opt for this system, which requires a minimum endowment of €200,000 spread over five years. The founder is free of administrative management and benefits from the legitimacy of the \"parent\" foundation. Most companies prefer the corporate foundation system, which requires a minimum endowment of €150,000 spread over five years. It takes only four months to set up but the disadvantage is that it cannot call on the general public for funding, or obtain donations or legacies from anyone but the founding company's employees. Guillaume Houzé, chairman of the Galeries Lafayette Foundation, which has an endowment of €21m over five years, believes that this format enables a company to \"lay down its commitment in stone\" — in other words, to make it professional and lasting. Setting up a foundation is good for a company's image, including the way it is perceived by employees. \"When we established our foundation it changed the way people saw us. It shows that we're serious,\" said Colette Barbier, director of the Ricard Foundation, which has been supporting emerging artists since 2005. \"It has been a breath of fresh air to the company,\" added Louis Roederer, deputy CEO. Another type of foundation, which looks likely to grow in popularity, is the regional corporate foundation, which can be set up jointly by a group small and medium-sized companies. \"It's difficult to carry out corporate sponsorship on your own when your company only has an annual turnover of €1m,\" said Robert Fohr, in charge of the sponsorship unit at the French ministry of culture. \"By getting together, companies can do more and do it better.\" Since 2009, a new system has proved very popular: the French version of the US endowment fund. This can be set up within a fortnight at the prefecture headquarters, has no minimum financing requirement and only minimal governance. It has proved very successful with 1,660 such funds set up in just four years, more than 20% of which are involved in the cultural arena. The François Pinault Foundation, established in Amsterdam by the eponymous millionaire, may soon switch to this highly flexible format. These funds were designed first and foremost as vehicles for individual philanthropy but are increasingly attracting companies, including the property development group Emerige, which has just set up its own contemporary art fund. For the hypermarket magnate, Michel-Edouard Leclerc, chairman of the Hélène and Edouard Leclerc Fund for Culture in Landerneau (Brittany), the endowment fund guarantees independence. \"We can move faster because we don't have to answer to the government,\" he said. \"The only shortcoming is that the word 'fund' doesn't carry as much weight as 'foundation'\". But the Bordeaux wine magnate, Bernard Magrez, believes that enthusiasm for these funds will die down. In 2012, 36% proved to be inactive, and 60% were just empty shells without any funding at all. The biennial survey carried out by Admical, an organisation that promotes the development of corporate sponsorship, highlighted a snag in this apparent profusion of funds and foundations. Cultural sponsorship, which totalled nearly €500m two years ago, has dropped to €364m. The survey showed that in 2012 more than 25% of corporate sponsorship was devoted to culture. But now it stands at 13%. The companies questioned, especially the smaller ones, stated that they had no short-term outlook on whether or not they would pursue their commitment. About 10% were considering reducing their sponsorship budget and 8% were thinking pulling out altogether. The reason, in addition to the economic crisis, which has hit small and medium-sized companies hard, lies in the current uncertainty over taxation. Since François Hollande was elected in 2012, the government has regularly stated that it will reduce tax vehicles and companies fear they will bear the brunt. \"We need a clear message,\" said Stéphane Martinez, chairman of Fondation Mécènes et Loire. \"The government can't keep changing its mind, or telling us that sponsorship is a tax shelter. It's annoying.\" Béatrice de Durfort, chief representative of the French Foundation Centre, agrees. \"We have good sponsorship measures here that need to be grounded. Otherwise we'll lose everyone on the way.\" How different luxury brands approach sponsorship Luxury groups tend to set up foundations to promote contemporary art. Cartier was a pioneer in 1984 when it established its own under the auspices of the Fondation de France, an independent agency set up by the government in 1969. The Cartier Foundation has an annual budget of €10m ($13m). Although Cartier is synonymous with high-end watches and jewellery, the foundation promotes and supports popular art and emerging artists. \"We don't go in for sponsorship to the greater glory of Cartier, even though the name is useful because it is so well-known and respectable,\" said the foundation's chairman, Alain-Dominique Perrin. \"My first action was to forbid us from commissioning artists supported by the foundation for Cartier creations.\" The LVMH group, on the other hand, has asked artists such as Takashi Murakami and Yayoi Kusama to design leather goods, and in 2006 set up the Louis-Vuitton Foundation for Creation. The foundation's premises, designed by Frank Gehry, will open in October. LVMH has been a corporate sponsor since 1991 and has built up a contemporary art collection as well as sponsoring exhibitions. Hermès came onto the scene in 2008, focusing on contemporary artists and artisans. \"The family was against the idea of a foundation at first,\" said Pierre-Alexis Dumas, chairman of the Hermès Foundation. \"It wasn't the done thing to advertise any support we were giving, it was seen as boasting. And anyway Hermès didn't need a foundation to exist as a brand.\" Public institutions, which often depend on donations from these groups, fear that these will be diverted to their foundations. \"Obviously choices have to be made,\" admitted Guillaume Houzé, chairman of the Galeries Lafayette Foundation. \"But our group continues to support public projects.\" RM This article appeared in the Guardian Weekly, which incorporates material from Le Monde", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Charitable-giving vehicles offer a positive legacy with tax incentives, but French cultural sponsorship is in decline", 
      "byline": "Roxana Azimi", 
      "publication": "theguardian.com", 
      "headline": "Why France's big brands love a foundation", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4v6fb", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443543094\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/22/1406042613916/Launch-Of-Bernar-Venets-A-008.jpg\" alt=\"Launch Of Bernar Venet's Art Foundation \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Artist Bernar Venet poses at the Bernar Venet Art Foundation in Le Muy, France.   Photograph: Didier Baverel/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Last month, the <a href=\"http://www.bernarvenet.com/\" title=\"\">Bernar Venet Foundation </a>opened in the artist's beautiful home in Le Muy, an hour from Nice. Among the works on view – by appointment only – is a metal chain sculpture by Arman in the beautiful grounds, pieces by Richard Long and Frank Stella in the spacious hall, and a painting by Sol LeWitt in the living room.</p> <p>Although Bernar Venet has lived in New York since 1967, he established a foundation in his native Provence in order to house his own works as well as his collection of minimal art. His foundation is unusual in that it was set up under US tax law, with 100% of the value of the donated works and funds to be deducted from income tax. Along with the <a href=\"http://www.gulbenkian.pt/\" title=\"\">Portuguese Calouste-Gulbenkian Foundation</a>, his foundation is one of few in France to operate under a foreign tax regime.</p> <p>There are some 3,220 foundations that operate under the French tax system. According to a study by the <a href=\"http://www.fondationdefrance.org/\" title=\"\">Observatoire de la Fondation de France</a>, an independent body that monitors charitable and philanthropic institutions, the number soared by more than 60% between 2001 and 2010 as a result of tax breaks introduced in 2003. Companies benefit from a 60% tax deduction on donations up to 0.5% of annual turnover, while individuals can deduct 66% of their donation to a maximum of 20% of their taxable income. According to Laurence de Nervaux from the Observatoire, \"French tax measures in favour of sponsorship are the most advantageous in Europe.\"</p> <p>The legal framework is, however, extremely complex. State-approved foundations benefit from the most favourable tax regime. \"That status inspires confidence. It's a guarantee of sorts, but it's a long and expensive business,\" said Eve Séjalon, from the French Foundation Centre. \"First you must make a donation of at least €1.5m [$2m] that you won't be able to recover, and then you have to wait patiently for a year and a half until you obtain the approval of the council of state.\"</p> <p>Of the 626 state-approved foundations, 100 are devoted to culture. They include the <a href=\"http://www.lamaisonrouge.org/\" title=\"\">Maison Rouge,</a> a private contemporary art foundation established in Paris in 2004 by the collector Antoine de Galbert, and the Hippocrène Foundation, a family foundation, which donates €500,000 a year to some 40 European projects.</p> <p>Another method is to set up a foundation under the auspices of an existing state-approved foundation. Some 200 companies in France opt for this system, which requires a minimum endowment of €200,000 spread over five years. The founder is free of administrative management and benefits from the legitimacy of the \"parent\" foundation.</p> <p>Most companies prefer the corporate foundation system, which requires a minimum endowment of €150,000 spread over five years. It takes only four months to set up but the disadvantage is that it cannot call on the general public for funding, or obtain donations or legacies from anyone but the founding company's employees. Guillaume Houzé, chairman of the <a href=\"http://www.groupegalerieslafayette.fr/en/\" title=\"\">Galeries Lafayette Foundation</a>, which has an endowment of €21m over five years, believes that this format enables a company to \"lay down its commitment in stone\" — in other words, to make it professional and lasting.</p> <p>Setting up a foundation is good for a company's image, including the way it is perceived by employees. \"When we established our foundation it changed the way people saw us. It shows that we're serious,\" said Colette Barbier, director of the <a href=\"http://www.fondationricard.com/\" title=\"\">Ricard Foundation</a>, which has been supporting emerging artists since 2005. \"It has been a breath of fresh air to the company,\" added Louis Roederer, deputy CEO.</p> <p>Another type of foundation, which looks likely to grow in popularity, is the regional corporate foundation, which can be set up jointly by a group small and medium-sized companies. \"It's difficult to carry out corporate sponsorship on your own when your company only has an annual turnover of €1m,\" said Robert Fohr, in charge of the sponsorship unit at the French ministry of culture. \"By getting together, companies can do more and do it better.\"</p> <p>Since 2009, a new system has proved very popular: the French version of the US endowment fund. This can be set up within a fortnight at the prefecture headquarters, has no minimum financing requirement and only minimal governance. It has proved very successful with 1,660 such funds set up in just four years, more than 20% of which are involved in the cultural arena. The François Pinault Foundation, established in Amsterdam by the eponymous millionaire, may soon switch to this highly flexible format. These funds were designed first and foremost as vehicles for individual philanthropy but are increasingly attracting companies, including the property development group Emerige, which has just set up its own contemporary art fund.</p> <p>For the hypermarket magnate, Michel-Edouard Leclerc, chairman of the Hélène and Edouard Leclerc Fund for Culture in Landerneau (Brittany), the endowment fund guarantees independence. \"We can move faster because we don't have to answer to the government,\" he said. \"The only shortcoming is that the word 'fund' doesn't carry as much weight as 'foundation'\". But the Bordeaux wine magnate, Bernard Magrez, believes that enthusiasm for these funds will die down. In 2012, 36% proved to be inactive, and 60% were just empty shells without any funding at all.</p> <p>The biennial survey carried out by Admical, an organisation that promotes the development of corporate sponsorship, highlighted a snag in this apparent profusion of funds and foundations. Cultural sponsorship, which totalled nearly €500m two years ago, has dropped to €364m.</p> <p>The survey showed that in 2012 more than 25% of corporate sponsorship was devoted to culture. But now it stands at 13%. The companies questioned, especially the smaller ones, stated that they had no short-term outlook on whether or not they would pursue their commitment. About 10% were considering reducing their sponsorship budget and 8% were thinking pulling out altogether.</p> <p>The reason, in addition to the economic crisis, which has hit small and medium-sized companies hard, lies in the current uncertainty over taxation. Since François Hollande was elected in 2012, the government has regularly stated that it will reduce tax vehicles and companies fear they will bear the brunt. \"We need a clear message,\" said Stéphane Martinez, chairman of Fondation Mécènes et Loire. \"The government can't keep changing its mind, or telling us that sponsorship is a tax shelter. It's annoying.\"</p> <p>Béatrice de Durfort, chief representative of the French Foundation Centre, agrees. \"We have good sponsorship measures here that need to be grounded. Otherwise we'll lose everyone on the way.\"</p>  <figure class=\"element element-image\" data-media-id=\"gu-image-443543095\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/GWeekly/2014/8/1/1406895792642/luxury-watches-010.jpg\" alt=\"luxury watches\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: STR/Reuters</span> </figcaption> </figure>  <h2>How different luxury brands approach sponsorship</h2> <p>Luxury groups tend to set up foundations to promote contemporary art. Cartier was a pioneer in 1984 when it established its own under the auspices of the <a href=\"http://www.fondationdefrance.org/\" title=\"\">Fondation de France</a>, an independent agency set up by the government in 1969. The <a href=\"http://fondation.cartier.com/\" title=\"\">Cartier Foundation</a> has an annual budget of €10m ($13m).</p> <p>Although Cartier is synonymous with high-end watches and jewellery, the foundation promotes and supports popular art and emerging artists. \"We don't go in for sponsorship to the greater glory of Cartier, even though the name is useful because it is so well-known and respectable,\" said the foundation's chairman, Alain-Dominique Perrin. \"My first action was to forbid us from commissioning artists supported by the foundation for Cartier creations.\"</p> <p>The <a href=\"http://www.lvmh.com/\" title=\"\">LVMH group</a>, on the other hand, has asked artists such as <a href=\"http://www.takashimurakami.com/\" title=\"\">Takashi Murakami </a>and <a href=\"http://www.yayoi-kusama.jp/e/information/\" title=\"\">Yayoi Kusama</a> to design leather goods, and in 2006 set up the<a href=\"http://www.fondationlouisvuitton.fr/\" title=\"\"> Louis-Vuitton Foundation for Creation</a>. The foundation's premises, designed by Frank Gehry, will open in October.</p> <p>LVMH has been a corporate sponsor since 1991 and has built up a contemporary art collection as well as sponsoring exhibitions.</p> <p>Hermès came onto the scene in 2008, focusing on contemporary artists and artisans. \"The family was against the idea of a foundation at first,\" said Pierre-Alexis Dumas, chairman of the <a href=\"http://www.ghfp.org/\" title=\"\">Hermès Foundation</a>. \"It wasn't the done thing to advertise any support we were giving, it was seen as boasting. And anyway Hermès didn't need a foundation to exist as a brand.\"</p> <p>Public institutions, which often depend on donations from these groups, fear that these will be diverted to their foundations. \"Obviously choices have to be made,\" admitted Guillaume Houzé, chairman of the <a href=\"http://www.groupegalerieslafayette.fr/en/group-news/\" title=\"\">Galeries Lafayette Foundation</a>. \"But our group continues to support public projects.\" <strong>RM</strong></p> <p><em>This article appeared in the</em><a href=\"http://www.theguardian.com/weekly\" title=\"\"><em> Guardian Weekly,</em></a><em> which incorporates material from Le Monde</em></p>", 
      "newspaperEditionDate": "2014-08-08T00:00:00Z", 
      "charCount": "8557", 
      "wordcount": "1402", 
      "newspaperPageNumber": "30", 
      "lang": "en", 
      "lastModified": "2014-08-05T13:08:10Z", 
      "trailText": "Charitable-giving vehicles offer a positive legacy with tax incentives, but French cultural sponsorship is in decline", 
      "commentCloseDate": "2014-08-12T17:42:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/france-corporate-sponsorship-foundation-decline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T13:00:00Z", 
    "type": "article", 
    "id": "business/2014/aug/05/france-corporate-sponsorship-foundation-decline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/scottish-independence-financial-sector-currency-union-standard-life", 
    "sectionName": "Business", 
    "webTitle": "Business leaders back banking sector after Scottish independence", 
    "fields": {
      "standfirst": "Standard Life founder, ex-RBS chair and others positive about Scottish banking's future due to likelihood of currency union", 
      "body": "<p>Senior Scottish financiers have rejected warnings that the country's banking sector could be seriously damaged by independence, insisting that a currency union was the most likely result of a yes vote.</p> <p>The <a href=\"http://www.ft.com/cms/s/0/f0545746-1996-11e4-b06c-00144feabdc0.html#axzz39Vgzh0gK\" title=\"\">joint letter to the FT by seven business leaders</a>, including Sir Donald MacKay, the former chairman of the Scottish Mortgage Investment Trust, came as Standard Life again said it had serious concerns about Scotland's currency, its EU membership and taxation after a yes vote.</p> <p>The Edinburgh-based pensions firm said six months ago that it might shift large amounts of its business to England after a yes vote, and as it unveiled a rise in profits on Tuesday, it said it was continuing to plan a possible move south.</p> <p>Standard Life said further clarity had not been provided on a number of issues affecting its four million customers, which included the shape of the monetary system, financial services regulation and individual taxation around savings and pensions.</p> <p>The business leaders, all known to support or be sympathetic to independence, said the greatest threat to Scotland's significant financial services sector came from the risks of a UK-wide referendum on EU membership – a view endorsed by a recent surveys of chief executives, they said.</p> <p>After attacking the neutrality of a new inquiry into independence by the Labour-dominated Scottish affairs select committee at Westminster, the signatories, who include Jim Spowart, a founder of the Standard Life bank, and the former RBS chairman Sir George Mathewson, said: \"There is a positive outlook for the sector because we believe the likelihood of a currency union is strong. It is not only in the best interests of Scotland and the rest of the UK, but of our industry.</p> <p>\"The financial sector in Scotland will always prosper because we have the skills, the talent and the connections that are needed to thrive,\" they concluded.</p> <p>As referendum campaigners prepare for the first televised debate between Scotland's first minister, Alex Salmond, and the leader of the no campaign, Alistair Darling, the pro-independence Yes Scotland disclosed that Ralph Topping, the outgoing chief executive of the bookmakers William Hill, had endorsed a yes vote.</p> <p>Topping, who returned William Hill to the FTSE 100, said he believed there would be a currency union, despite pledges from the chancellor, George Osborne, the chief secretary to the Treasury, Danny Alexander, and the shadow chancellor, Ed Balls, that a sterling pact would be vetoed.</p> <p>\"It is not the location of a bank's brass plate in Scotland, but rather the concentration of economic assets in the rest of the UK that matters to British financial stability,\" Topping said.</p> <p>\"The Treasury should stop playing politics and listen to market voices wanting a collaborative approach to the monetary system between an independent Scotland and the rest of the UK. In this respect, common sense economics was always going to trump politics.\"</p> <p>A pillar of the Scottish finance industry, Standard Life caused alarm when it said in February it would take whatever action necessary to protect its business, including moving large chunks of its operations to England, despite its 189-year Scottish heritage. It has been registering companies in England as part of contingency plans.</p> <p>Its chief executive, David Nish, said the company, which employs about 5,000 people in Scotland, had received \"a very strong measure of support\" from shareholders for its plans. He denied suggestions that large numbers of angry customers had closed accounts with the firm. \"We are unaware of any significant amount of money being withdrawn with regards to this,\" he said.</p>", 
      "bodyText": "Senior Scottish financiers have rejected warnings that the country's banking sector could be seriously damaged by independence, insisting that a currency union was the most likely result of a yes vote. The joint letter to the FT by seven business leaders, including Sir Donald MacKay, the former chairman of the Scottish Mortgage Investment Trust, came as Standard Life again said it had serious concerns about Scotland's currency, its EU membership and taxation after a yes vote. The Edinburgh-based pensions firm said six months ago that it might shift large amounts of its business to England after a yes vote, and as it unveiled a rise in profits on Tuesday, it said it was continuing to plan a possible move south. Standard Life said further clarity had not been provided on a number of issues affecting its four million customers, which included the shape of the monetary system, financial services regulation and individual taxation around savings and pensions. The business leaders, all known to support or be sympathetic to independence, said the greatest threat to Scotland's significant financial services sector came from the risks of a UK-wide referendum on EU membership – a view endorsed by a recent surveys of chief executives, they said. After attacking the neutrality of a new inquiry into independence by the Labour-dominated Scottish affairs select committee at Westminster, the signatories, who include Jim Spowart, a founder of the Standard Life bank, and the former RBS chairman Sir George Mathewson, said: \"There is a positive outlook for the sector because we believe the likelihood of a currency union is strong. It is not only in the best interests of Scotland and the rest of the UK, but of our industry. \"The financial sector in Scotland will always prosper because we have the skills, the talent and the connections that are needed to thrive,\" they concluded. As referendum campaigners prepare for the first televised debate between Scotland's first minister, Alex Salmond, and the leader of the no campaign, Alistair Darling, the pro-independence Yes Scotland disclosed that Ralph Topping, the outgoing chief executive of the bookmakers William Hill, had endorsed a yes vote. Topping, who returned William Hill to the FTSE 100, said he believed there would be a currency union, despite pledges from the chancellor, George Osborne, the chief secretary to the Treasury, Danny Alexander, and the shadow chancellor, Ed Balls, that a sterling pact would be vetoed. \"It is not the location of a bank's brass plate in Scotland, but rather the concentration of economic assets in the rest of the UK that matters to British financial stability,\" Topping said. \"The Treasury should stop playing politics and listen to market voices wanting a collaborative approach to the monetary system between an independent Scotland and the rest of the UK. In this respect, common sense economics was always going to trump politics.\" A pillar of the Scottish finance industry, Standard Life caused alarm when it said in February it would take whatever action necessary to protect its business, including moving large chunks of its operations to England, despite its 189-year Scottish heritage. It has been registering companies in England as part of contingency plans. Its chief executive, David Nish, said the company, which employs about 5,000 people in Scotland, had received \"a very strong measure of support\" from shareholders for its plans. He denied suggestions that large numbers of angry customers had closed accounts with the firm. \"We are unaware of any significant amount of money being withdrawn with regards to this,\" he said.", 
      "byline": "Severin Carrell and Julia Kollewe", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "headline": "Business leaders back banking sector after Scottish independence", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "586", 
      "charCount": "3648", 
      "trailText": "Standard Life founder, ex-RBS chair and others positive about Scottish banking's future due to likelihood of currency union", 
      "shortUrl": "https://gu.com/p/4vfpd", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:39:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443818433\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407240684797/Yes-Scotland-campaigners-011.jpg\" alt=\"Yes Scotland campaigners\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Yes Scotland campaigners. Photograph: Jeff J Mitchell/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-08T12:13:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/scottish-independence-financial-sector-currency-union-standard-life", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T12:13:12Z", 
    "type": "article", 
    "id": "business/2014/aug/05/scottish-independence-financial-sector-currency-union-standard-life", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/kipper-williams-on-the-uk-brick-shortage", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the UK brick shortage", 
    "fields": {
      "standfirst": "<p>Housebuilders have been caught short of bricks amid a surprise spike in building new homes<br></p>", 
      "body": "<p>...<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "...", 
      "headline": "Kipper Williams on the UK brick shortage", 
      "firstPublicationDate": "2014-08-05T11:13:32Z", 
      "showInRelatedContent": "true", 
      "wordcount": "0", 
      "charCount": "3", 
      "trailText": "Housebuilders have been caught short of bricks amid a surprise spike in building new homes<br>", 
      "shortUrl": "https://gu.com/p/4vfth", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-08-06T07:54:36Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-fe11469c-aff6-49f0-9034-5723c3be6907\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/5/1407225639305/6e1f6fbb-9083-49b8-9590-81fcd8819a94-460x276.jpeg\" alt=\"Kipper Williams on the UK brick shortage\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK housebuilding sector’s shortage of bricks Photograph: Kipper Williams for the Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/kipper-williams-on-the-uk-brick-shortage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T11:13:32Z", 
    "type": "article", 
    "id": "business/2014/aug/05/kipper-williams-on-the-uk-brick-shortage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/aug/05/larry-elliott-surging-services-sector-cloud-silver-lining", 
    "sectionName": "Business", 
    "webTitle": "Larry Elliott: Surging services sector - the cloud to the silver lining", 
    "fields": {
      "bodyText": "Is a booming service sector good or bad news? On balance, of course, news that what is by far the biggest sector of the economy performed better than analysts were expecting last month, is positive. But the cloud to this silver lining is that the latest snapshot of services provides ammunition for interest rate hawks pressing for an increase in the cost of borrowing. Two things stand out about the Markit/CIPS services PMI report. The first is the headline number for the purchasing managers' index. At 59.1 it was not only well above the 50 cut-off level that separates an expanding from contracting services sector, but also the highest since last November. The survey is not totally comprehensive, excluding retailing, energy and government-provided services. In recent times it also tended to point to rather stronger growth than the official data from the Office for National Statistics. But the latest healthcheck is still consistent with growth of around 0.8% in the third quarter of 2014. That would continue the trend recorded in the first half of the year, and would surprise the Bank of England, which is expecting the pace of growth to ease back. The second feature of note in the PMI is that firms are reporting that they are starting to raise wages. Stronger demand is leading to an increase in hiring, and that is feeding through into the level of pay. Again, this runs counter to official data, currently showing annual earnings growth of 0.7% excluding bonuses. Up until now, the Bank's monetary policy committee has been unanimous in voting for interest rates to remain pegged at 0.5%. But two schools of thought are emerging about where policy should go from here. One points to evidence of a slight cooling in the housing market, the high level of consumer indebtedness and the weakness of earnings to urge caution about raising rates too quickly. The other believes it is only a matter of time before annual growth in excess of 3% and a sharp fall in unemployment feeds through into higher wages, and that there is a danger of the Bank falling behind the curve. Tuesday's report from Markit/CIPS provides ammunition for the second camp. The MPC starts its two-day interest-rate setting meeting on Wednesday. The chances of the first split vote in three years and of dearer borrowing by the end of the year have increased.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Positive news, yes, but it hands yet more ammunition to interest rate hawks calling for higher borrowing costs", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Surging services sector - the cloud to the silver lining", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vfmp", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443864899\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/29/1401344354538/4e5e4108-2c5c-43c3-b2ff-5e9322cf340d-460x276.jpeg\" alt=\"Clouds gather over high-rise buildings in the financial district of the Canary Wharf in east London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Service sector activity is rising but so are calls for an interest rate hike. Photograph: Matt Cardy/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Is a booming service sector good or bad news? On balance, of course, news that what is by far the biggest sector of the economy performed better than analysts were expecting last month, is positive. But the cloud to this silver lining is that <a href=\"http://www.theguardian.com/business/2014/aug/05/uk-services-sector-growth-fuels-interest-rate-rise\" title=\"\">the latest snapshot of services</a> provides ammunition for interest rate hawks pressing for an increase in the cost of borrowing.</p> <p>Two things stand out about the Markit/CIPS services PMI report. The first is the headline number for the purchasing managers' index. At 59.1 it was not only well above the 50 cut-off level that separates an expanding from contracting services sector, but also the highest since last November. The survey is not totally comprehensive, excluding retailing, energy and government-provided services. In recent times it also tended to point to rather stronger growth than the official data from the Office for National Statistics. But the latest healthcheck is still consistent with growth of around 0.8% in the third quarter of 2014.</p> <p>That would continue the trend recorded in the first half of the year, and would surprise the Bank of England, which is expecting the pace of growth to ease back.</p> <p>The second feature of note in the PMI is that firms are reporting that they are starting to raise wages. Stronger demand is leading to an increase in hiring, and that is feeding through into the level of pay. Again, this runs counter to official data, currently showing annual earnings growth of 0.7% excluding bonuses.</p> <p>Up until now, the Bank's monetary policy committee has been unanimous in voting for interest rates to remain pegged at 0.5%. But two schools of thought are emerging about where policy should go from here. One points to evidence of a slight cooling in the housing market, the high level of consumer indebtedness and the weakness of earnings to urge caution about raising rates too quickly. The other believes it is only a matter of time before annual growth in excess of 3% and a sharp fall in unemployment feeds through into higher wages, and that there is a danger of the Bank falling behind the curve.</p> <p>Tuesday's report from Markit/CIPS provides ammunition for the second camp. The MPC starts its two-day interest-rate setting meeting on Wednesday. The chances of the first split vote in three years and of dearer borrowing by the end of the year have increased.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "2345", 
      "wordcount": "404", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:34:09Z", 
      "trailText": "<p>Positive news, yes, but it hands yet more ammunition to interest rate hawks calling for higher borrowing costs, writes <strong>Larry Elliott</strong></p>", 
      "commentCloseDate": "2014-08-12T11:07:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/aug/05/larry-elliott-surging-services-sector-cloud-silver-lining", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T11:07:55Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/aug/05/larry-elliott-surging-services-sector-cloud-silver-lining", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/uk-services-sector-pmi-what-economist-say-analysis", 
    "sectionName": "Business", 
    "webTitle": "July services sector PMI: what the economists say", 
    "fields": {
      "standfirst": "Economists give their verdict on the latest Markit/CIPS services PMI which details stronger than expected activity in July", 
      "body": "<p>Britain's service sector was <a href=\"http://www.theguardian.com/business/2014/aug/05/uk-services-sector-growth-fuels-interest-rate-rise\" title=\"\">stronger than expected in July, with activity rising at the fastest rate in eight months</a> according to the Markit/CIPS PMI. The sector is crucially important to Britain's recovery, accounting for more than three quarters of the economy and including hotels, bars, restaurants, IT, transport and business services. The pound rose against the dollar and the euro after the survey was published, reflecting heightened expectations of a rise in interest rates amid a strengthening economy.</p> <h2>Rob Wood, Berenberg</h2> <p>Some slightly disappointing data recently has posed the risk of UK growth slowing in the second half of 2014. But the chances of that were cut today by the services PMI surging to 59.1 in July, up from 57.7 in June and the highest reading since November.</p> <p>The UK is cruising at strong growth rates. The data is no longer universally surprising to the upside, but in part that is because expectations have been pushed up by the UK's strong run over the past year. Most leading indicators remain elevated.</p> <p>We expect the BoE to respond to strong growth and falling slack by hiking rates in November.</p> <h2>Howard Archer, IHS Global Insight</h2> <p>The very strong July purchasing managers' survey for the dominant services sector provides a strong antidote to some recent signs that robust UK growth could be losing a little momentum.</p> <p>Not only was the headline services business activity index at an eight-month high in July, but other elements of the survey were largely very strong which bodes very well for services activity through the third quarter and beyond.</p> <p>With Governor Mark Carney stressing that the strength of data will drive when the Bank of England will first edge up interest rates, the overall robust set of July purchasing managers' surveys with strong incoming new business will likely be seen as supportive to a move in late-2014 rather than early-2015.</p> <h2>Samuel Tombs, Capital Economics</h2> <p>Although the surveys have been a bit too upbeat relative to the official data recently, it is clear that the recovery has plenty of momentum.</p> <p>At the margin, the pick-up in the composite PMI (combining the services, construction and manufacturing services) somewhat increases the chances that the MPC decides to raise interest rates before the end of the year and may even produce a split interest rate vote [on Wednesday] for the first time since July 2011. After all, the MPC has been expecting the recovery to lose steam in the second half of this year. Nonetheless, with inflation still on track to ease further this year and debt burdens remaining high, we still expect rises in interest rates to be much more gradual than during past economic recoveries.</p> <h2>James Knightley, ING</h2> <p>[The July services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting. The slightly disappointing aspect of the report is that the expectations component has fallen to an eight-month low, but this is no real surprise given the pace of recent expansion and the fact that sterling strength and the prospect of interest rate rises are potential headwinds.</p> <h2>Chris Williamson, Markit</h2> <p>The buoyancy of the services and construction sector PMIs suggest the domestic economy clearly continued to boom in July, offsetting the cooling of growth seen in the manufacturing sector.</p> <p>The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels.</p> <p>The sustained strength of growth will add to calls for interest rates to start rising later this year. However, with prices charged for services rising only very modestly again in July, an absence of inflationary pressures means there is still a strong case for any tightening of policy to be delayed until 2015.</p>", 
      "bodyText": "Britain's service sector was stronger than expected in July, with activity rising at the fastest rate in eight months according to the Markit/CIPS PMI. The sector is crucially important to Britain's recovery, accounting for more than three quarters of the economy and including hotels, bars, restaurants, IT, transport and business services. The pound rose against the dollar and the euro after the survey was published, reflecting heightened expectations of a rise in interest rates amid a strengthening economy. Rob Wood, Berenberg Some slightly disappointing data recently has posed the risk of UK growth slowing in the second half of 2014. But the chances of that were cut today by the services PMI surging to 59.1 in July, up from 57.7 in June and the highest reading since November. The UK is cruising at strong growth rates. The data is no longer universally surprising to the upside, but in part that is because expectations have been pushed up by the UK's strong run over the past year. Most leading indicators remain elevated. We expect the BoE to respond to strong growth and falling slack by hiking rates in November. Howard Archer, IHS Global Insight The very strong July purchasing managers' survey for the dominant services sector provides a strong antidote to some recent signs that robust UK growth could be losing a little momentum. Not only was the headline services business activity index at an eight-month high in July, but other elements of the survey were largely very strong which bodes very well for services activity through the third quarter and beyond. With Governor Mark Carney stressing that the strength of data will drive when the Bank of England will first edge up interest rates, the overall robust set of July purchasing managers' surveys with strong incoming new business will likely be seen as supportive to a move in late-2014 rather than early-2015. Samuel Tombs, Capital Economics Although the surveys have been a bit too upbeat relative to the official data recently, it is clear that the recovery has plenty of momentum. At the margin, the pick-up in the composite PMI (combining the services, construction and manufacturing services) somewhat increases the chances that the MPC decides to raise interest rates before the end of the year and may even produce a split interest rate vote [on Wednesday] for the first time since July 2011. After all, the MPC has been expecting the recovery to lose steam in the second half of this year. Nonetheless, with inflation still on track to ease further this year and debt burdens remaining high, we still expect rises in interest rates to be much more gradual than during past economic recoveries. James Knightley, ING [The July services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting. The slightly disappointing aspect of the report is that the expectations component has fallen to an eight-month low, but this is no real surprise given the pace of recent expansion and the fact that sterling strength and the prospect of interest rate rises are potential headwinds. Chris Williamson, Markit The buoyancy of the services and construction sector PMIs suggest the domestic economy clearly continued to boom in July, offsetting the cooling of growth seen in the manufacturing sector. The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels. The sustained strength of growth will add to calls for interest rates to start rising later this year. However, with prices charged for services rising only very modestly again in July, an absence of inflationary pressures means there is still a strong case for any tightening of policy to be delayed until 2015.", 
      "shouldHideAdverts": "false", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "headline": "July services sector PMI: what the economists say", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "661", 
      "charCount": "3963", 
      "trailText": "Economists give their verdict on the latest Markit/CIPS services PMI which details stronger than expected activity in July", 
      "shortUrl": "https://gu.com/p/4vfyg", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:21:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443806512\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2012/2/3/1328265401656/Services-sector-007.jpg\" alt=\"Services sector\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The services sector includes hotels, restaurants, banks and transport.  Photograph: Paula  Solloway/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/uk-services-sector-pmi-what-economist-say-analysis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T10:25:38Z", 
    "type": "article", 
    "id": "business/2014/aug/05/uk-services-sector-pmi-what-economist-say-analysis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/uk-services-sector-growth-fuels-interest-rate-rise", 
    "sectionName": "Business", 
    "webTitle": "UK services sector growth speeds ahead in July fuelling interest rate rise talk", 
    "fields": {
      "standfirst": "Spike in activity in hotels, banking, transport and business services prompts expectations that two MPC members will vote for rise", 
      "body": "<p>Britain's dominant services sector enjoyed a stronger than expected July, raising expectations that one or more policymakers at the Bank of England will vote for a rise in interest rates at Thursday's meeting.</p> <p>Activity in the sector – which includes restaurants, hotels, transport and business services and accounts for more than three-quarters of the economy – rose at the fastest pace in eight months according to the Markit/CIPS services PMI.</p> <p>The headline index rose to 59.1 from 57.7 in June, where anything above 50 indicates expansion. Economists were expecting a more modest increase to 57.9.</p> <p>The figure offsets weakening growth indicated in the <a href=\"http://www.theguardian.com/business/2014/aug/01/growth-britain-factories-slows-fears-exports\" title=\"\">equivalent surveys for the manufacturing</a> and construction sectors, suggesting the third quarter got off to a reasonable start in July following <a href=\"http://www.theguardian.com/business/2014/jul/25/gdp-recession-high-economy-growth-osborne\" title=\"\">growth of 0.8% in both the first and second quarters</a>.</p> <p>Chris Williamson, chief economist at Markit, said: \"The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels.\"</p> <p>Economists said the better-than-expected PMI increased the prospects that one or members of the Bank's nine-strong monetary policy committee will vote for a rate rise when it meets for its monthly policy decision on Wednesday and Thursday. It would be the first time a member voted for a rise since July 2011, when Spencer Dale and Martin Weale voted for a 0.25% percentage point increase. Rates have been held at 0.5% since March 2009.</p> <p>James Knightley, economist at ING, said: \"[The services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting.\"</p> <p>However, the majority of MPC members are expected to vote to leave rates unchanged, and any dissent will only be made public when the minutes of the meeting are published two weeks after the event.</p> <p>Heightened expectations of a rate rise in the UK on the back of the stronger-than-expected services PMI pushed the pound up against the dollar and the euro. Sterling rose to a session high of $1.6890, up 0.15% on the day. The euro slipped to a day's low against the pound of 79.330p.</p>", 
      "bodyText": "Britain's dominant services sector enjoyed a stronger than expected July, raising expectations that one or more policymakers at the Bank of England will vote for a rise in interest rates at Thursday's meeting. Activity in the sector – which includes restaurants, hotels, transport and business services and accounts for more than three-quarters of the economy – rose at the fastest pace in eight months according to the Markit/CIPS services PMI. The headline index rose to 59.1 from 57.7 in June, where anything above 50 indicates expansion. Economists were expecting a more modest increase to 57.9. The figure offsets weakening growth indicated in the equivalent surveys for the manufacturing and construction sectors, suggesting the third quarter got off to a reasonable start in July following growth of 0.8% in both the first and second quarters. Chris Williamson, chief economist at Markit, said: \"The survey data point to the growing likelihood of yet another strong economic expansion in the third quarter. We would expect to see GDP rise by 0.8% again if the surveys hold their current levels.\" Economists said the better-than-expected PMI increased the prospects that one or members of the Bank's nine-strong monetary policy committee will vote for a rate rise when it meets for its monthly policy decision on Wednesday and Thursday. It would be the first time a member voted for a rise since July 2011, when Spencer Dale and Martin Weale voted for a 0.25% percentage point increase. Rates have been held at 0.5% since March 2009. James Knightley, economist at ING, said: \"[The services PMI] suggests that the UK economy is maintaining its momentum in the third quarter and will increase speculation that one, possibly two members of the Bank of England's MPC will be voting for a rate rise at Thursday's policy meeting.\" However, the majority of MPC members are expected to vote to leave rates unchanged, and any dissent will only be made public when the minutes of the meeting are published two weeks after the event. Heightened expectations of a rate rise in the UK on the back of the stronger-than-expected services PMI pushed the pound up against the dollar and the euro. Sterling rose to a session high of $1.6890, up 0.15% on the day. The euro slipped to a day's low against the pound of 79.330p.", 
      "byline": "Angela Monaghan and Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "headline": "UK services sector growth speeds ahead in July fuelling interest rate rise talk", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "394", 
      "charCount": "2312", 
      "trailText": "Spike in activity in hotels, banking, transport and business services prompts expectations that two MPC members will vote for rise", 
      "shortUrl": "https://gu.com/p/4vfyv", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T07:42:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443804692\"> <img src=\"http://static.guim.co.uk/sys-images/Business/Pix/pictures/2013/5/3/1367578022279/Services-sector---banking-008.jpg\" alt=\"Services sector - banking\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The UK services sector is growing fast, according to PMI.  Photograph: Andrew Winning/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-08T10:01:43Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/uk-services-sector-growth-fuels-interest-rate-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T10:01:43Z", 
    "type": "article", 
    "id": "business/2014/aug/05/uk-services-sector-growth-fuels-interest-rate-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/bmw-sells-1m-cars-toyota-sales-rise", 
    "sectionName": "Business", 
    "webTitle": "BMW sells 1m cars in six months as carmakers motor past sales targets", 
    "fields": {
      "bodyText": "Roaring sales of offroad vehicles drove profits up at BMW and Toyota, helping both carmakers beat targets. Chinese buyers pushed BMW's pretax profits 20% higher in the first half of the year, despite what the German luxury carmaker called a \"challenging\" market environment. Sales of BMW's X5 four-wheel drive rose 30% in the second quarter. Although sales of Minis fell 11% in the first half to 132,000 units, with would-be buyers waiting for the release of the new five-door Mini in the autumn, wealthy Chinese kept on buying Rolls-Royces, with sales of the luxury car rising 33% to almost 2,000 units in the six months to June. BMW sold more than 1m vehicles in the first half of the year for the first time, lifting pretax profits to €4.8bn (£3.8bn) on revenues up 2.8% at €38bn. BMW boosted profitability to 11.7% in the second quarter, compared with close rival Mercedes Benz on 7.9%. The company sold almost 5,400 electric vehicles – the BMW i3 – since it went on sale in Japan and the US at the start of the second quarter. The model will be released in China from October, which should drive sales further. Norbert Reithofer, the chairman of BMW, said: \"We are on track to achieve our targets for the full year.\" The company expects to sell more than 2m vehicles this year. Toyota said strong sales of SUVs and pickup trucks in the US had lifted operating profits 4.4% in the first quarter to 693bn yen (£4bn). Car sales increased in north America and Europe, but fell in Asia - led by a slump in its home market, which accounts for nearly one-fifth of sales. Toyota expects operating profits to rise 0.3% to 2.3 trillion yen in the year to March 2015.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Chinese buyers push up sales and profits at BMW with sales of Toyota SUVs and pick-ups buoyant in US", 
      "byline": "Josephine Moulds", 
      "publication": "The Guardian", 
      "headline": "BMW sells 1m cars in six months as carmakers motor past sales targets", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vfk5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443864971\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/7/10/1404982546531/4876de95-789d-42d7-a2d2-c96c90b9fe06-460x276.jpeg\" alt=\"A Chinese child looks on next to the Active-E , an electric car made by German car manufacturer BMW, at the Shanghai Auto Show in Shanghai\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BMW's Active-E electric car at the Shanghai Auto Show. Photograph: Philippe Lopez/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Roaring sales of offroad vehicles drove profits up at BMW and Toyota, helping both carmakers beat targets.</p> <p>Chinese buyers pushed BMW's pretax profits 20% higher in the first half of the year, despite what the German luxury carmaker called a \"challenging\" market environment. Sales of BMW's X5 four-wheel drive rose 30% in the second quarter.</p> <p>Although sales of Minis fell 11% in the first half to 132,000 units, with would-be buyers waiting for the release of the new five-door Mini in the autumn, wealthy Chinese kept on buying Rolls-Royces, with sales of the luxury car rising 33% to almost 2,000 units in the six months to June.</p> <p>BMW sold more than 1m vehicles in the first half of the year for the first time, lifting pretax profits to €4.8bn (£3.8bn) on revenues up 2.8% at €38bn. BMW boosted profitability to 11.7% in the second quarter, compared with close rival Mercedes Benz on 7.9%.</p> <p>The company sold almost 5,400 electric vehicles – the BMW i3 – since it went on sale in Japan and the US at the start of the second quarter. The model will be released in China from October, which should drive sales further.</p> <p>Norbert Reithofer, the chairman of BMW, said: \"We are on track to achieve our targets for the full year.\" The company expects to sell more than 2m vehicles this year.</p> <p>Toyota said strong sales of SUVs and pickup trucks in the US had lifted operating profits 4.4% in the first quarter to 693bn yen (£4bn). Car sales increased in north America and Europe, but fell in Asia - led by a slump in its home market, which accounts for nearly one-fifth of sales.</p> <p>Toyota expects operating profits to rise 0.3% to 2.3 trillion yen in the year to March 2015.</p>", 
      "newspaperEditionDate": "2014-08-06T00:00:00Z", 
      "charCount": "1661", 
      "wordcount": "305", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:34:18Z", 
      "trailText": "<p>Chinese buyers push up sales and profits at BMW with sales of Toyota SUVs and pick-ups buoyant in US</p>", 
      "commentCloseDate": "2014-08-08T09:34:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/bmw-sells-1m-cars-toyota-sales-rise", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T09:34:20Z", 
    "type": "article", 
    "id": "business/2014/aug/05/bmw-sells-1m-cars-toyota-sales-rise", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/business-government-covenant-lord-digby-jones", 
    "sectionName": "Business", 
    "webTitle": "Business needs covenant with government to rebuild trust, says former CBI head", 
    "fields": {
      "bodyText": "The former head of the CBI, Lord Digby Jones, is to call for the creation of a business covenant with the government in an attempt to rebuild public trust shattered by the financial crisis, spiralling energy bills and corporate tax avoidance. In a programme for Radio 4, Jones will examine whether the activities of banks, energy companies and multinational companies such as Google and Amazonhave fractured the relationship between business, government and public beyond repair. Jones, who ran the UK's leading employers' organisation between 2000 and 2006, said a business covenant would outline business's obligations to society and what it could expect from the government in return. Jones, currently chairman of Triumph Motorcycles, a corporate adviser for Jaguar Cars and JCB, and an adviser to Babcock International Group, said that in return for the government providing a skilled workforce, a modern transport infrastructure and a competitive tax regime, business should pay its taxes and make sure staff were looked after. \"Companies may have to make people redundant but if they do, they should make sure their people are retrained and make sure they get another job. They should take pride in paying tax and in being fair in their pricing policy.\" The former CBI director general added: \"The banks and the energy companies have done us no favours. The public still has a favourable view of small business but big business is down there with the journalists, the estate agents and the lawyers.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Lord Digby Jones believes charter would outline businesses' obligations to society and what government would provide in return", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Business needs covenant with government to rebuild trust, says former CBI head", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4vfe3", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443756753\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/4/1407176808703/Lord-Digby-Jones--011.jpg\" alt=\"Lord Digby Jones \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Digby Jones was director-general of the CBI from 2000-2006. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The former head of the CBI, Lord Digby Jones, is to call for the creation of a business covenant with the government in an attempt to rebuild public trust shattered by the financial crisis, spiralling energy bills and corporate tax avoidance.</p> <p>In a programme for Radio 4, Jones will examine whether the activities of banks, energy companies and multinational companies such as Google and Amazonhave fractured the relationship between business, government and public beyond repair.</p> <p>Jones, who ran the UK's leading employers' organisation between 2000 and 2006, said a business covenant would outline business's obligations to society and what it could expect from the government in return.</p> <p>Jones, currently chairman of Triumph Motorcycles, a corporate adviser for Jaguar Cars and JCB, and an adviser to Babcock International Group, said that in return for the government providing a skilled workforce, a modern transport infrastructure and a competitive tax regime, business should pay its taxes and make sure staff were looked after.</p> <p>\"Companies may have to make people redundant but if they do, they should make sure their people are retrained and make sure they get another job. They should take pride in paying tax and in being fair in their pricing policy.\"</p> <p>The former CBI director general added: \"The banks and the energy companies have done us no favours. The public still has a favourable view of small business but big business is down there with the journalists, the estate agents and the lawyers.\"</p>", 
      "newspaperEditionDate": "2014-08-05T00:00:00Z", 
      "charCount": "1505", 
      "wordcount": "243", 
      "newspaperPageNumber": "26", 
      "lang": "en", 
      "lastModified": "2017-11-30T10:34:40Z", 
      "trailText": "Lord Digby Jones believes charter would outline businesses' obligations to society and what government would provide in return", 
      "commentCloseDate": "2014-08-08T05:00:03Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/business-government-covenant-lord-digby-jones", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T05:00:03Z", 
    "type": "article", 
    "id": "business/2014/aug/05/business-government-covenant-lord-digby-jones", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/aug/05/interest-rate-rise-preparation-niesr-thinktank", 
    "sectionName": "Business", 
    "webTitle": "Interest rate rise needs proper preparation, NIESR says", 
    "fields": {
      "standfirst": "'If communication is not clear we will see volatility,' says thinktank's economist Simon Kirby", 
      "body": "<p>The Bank of England could raise interest rates as soon as February, a leading thinktank has predicted, but it must send clearer signals in the run up to such a move or risk stock market upheaval.</p> <p>Predicting that the first interest rate hike will come shortly after the new year, the National Institute of Economic and Social Research (<a href=\"http://www.niesr.ac.uk/\" title=\"\">NIESR</a>) raised concerns about the Bank's recent communications.</p> <p>Governor Mark Carney and his colleagues on the monetary policy committee had already faced criticism after sidelining a \"forward guidance\" policy – designed to bring clarity over the path of interest rates – just six months after its introduction. More recently it was chided for delivering mixed messages in speeches, prompting one MP on the influential Treasury select committee to <a href=\"http://www.theguardian.com/business/2014/jun/24/bank-of-england-unreliable-boyfriend-interest-rates\" title=\"\">accuse the Bank of behaving like an \"unreliable boyfriend\"</a>.</p> <p>Unveiling NIESR's latest forecasts for the UK economy, economist Simon Kirby said weak wage growth and muted pressures on inflation afforded Bank's policymakers some time to prepare markets for the first hike from the current level of 0.5%. NIESR is predicting that after GDP growth of 3% in the UK this year, expansion will slow to 2.3% in 2015.</p> <p>\"One thing that will happen as we converge on that policy turning point is if communication is not clear we will see volatility,\" he said.</p> <p>\"On past performance there's potential for some lack of clarity... it's up to the MPC to be as clear as they can be and clearer than they have been over the last six months.\"</p> <p>Next week's quarterly inflation report, where Carney will present the Bank's latest forecasts, will be \"crucial\" in giving clearer guidance around the outlook for interest rates, NIESR added.</p> <p>NIESR cited a range of reasons for the slowdown in growth next year, including slower growth business investment and in consumer spending as real household disposable incomes remain under pressure.</p> <p>It expects house price growth to slow after interest rates start to rise from February. But while it moved forward its forecast for the first hike from the second quarter hike previously pencilled in, NIESR continued to forecast borrowing costs will remain relatively low and, as repeatedly stressed by the Bank, will rise gradually.</p> <p>After years of wages failing to keep up with inflation, NIESR predicted that real wage growth will return over coming months. It was also more upbeat on unemployment, predicting it will fall below 6% later this year, from 6.5% on the latest official figures.</p> <p>But it warned that prospects for wages to grow substantially are tied up with the UK's productivity performance, which it describes as \"abysmal\". It forecast that productivity, measured as output per hour worked, will not return to its pre-crisis peak until late 2017.</p> <p>The thinktank predicted correctly earlier this year that the UK economy would <a href=\"http://www.theguardian.com/business/2014/jul/25/gdp-recession-high-economy-growth-osborne\" title=\"\">return to its pre-crisis size this summer</a>. But it is again stressing that the milestone means little in terms of how people are feeling.</p> <p>\"The UK economy has finally recovered its pre-crisis size just over six years after the onset of the downturn. Yet this is largely symbolic,\" NIESR said.</p> <p>\"Per capita GDP is still more than 4.5% below its pre-recession level, and this level will not be recovered until 2017,\" it added, noting the effects of population growth.</p> <p>Much of the growth ahead will be driven by consumer spending and business investment. But net trade will drag on growth, largely because of weakness in the UK's key export market, the eurozone.</p> <p>NIESR forecast the eurozone economy will grow just 1% this year and 1.8% in 2015 and it warned of an uneven pattern among countries, high unemployment and low inflation.</p> <p>The outlook for the global economy was also cautious, with NIESR saying the pace of recovery remains \"slow and uneven\". It highlighted risks from deflationary pressures in the eurozone and a potential slowdown in China. The forecasters also flagged geopolitical tensions around Ukraine, but said for now the economic impact had been relatively contained.</p> <p>\"The conflict in Ukraine has had significant effects on financial markets in Russia, but not in other major markets,\" NIESR said.</p>", 
      "bodyText": "The Bank of England could raise interest rates as soon as February, a leading thinktank has predicted, but it must send clearer signals in the run up to such a move or risk stock market upheaval. Predicting that the first interest rate hike will come shortly after the new year, the National Institute of Economic and Social Research (NIESR) raised concerns about the Bank's recent communications. Governor Mark Carney and his colleagues on the monetary policy committee had already faced criticism after sidelining a \"forward guidance\" policy – designed to bring clarity over the path of interest rates – just six months after its introduction. More recently it was chided for delivering mixed messages in speeches, prompting one MP on the influential Treasury select committee to accuse the Bank of behaving like an \"unreliable boyfriend\". Unveiling NIESR's latest forecasts for the UK economy, economist Simon Kirby said weak wage growth and muted pressures on inflation afforded Bank's policymakers some time to prepare markets for the first hike from the current level of 0.5%. NIESR is predicting that after GDP growth of 3% in the UK this year, expansion will slow to 2.3% in 2015. \"One thing that will happen as we converge on that policy turning point is if communication is not clear we will see volatility,\" he said. \"On past performance there's potential for some lack of clarity... it's up to the MPC to be as clear as they can be and clearer than they have been over the last six months.\" Next week's quarterly inflation report, where Carney will present the Bank's latest forecasts, will be \"crucial\" in giving clearer guidance around the outlook for interest rates, NIESR added. NIESR cited a range of reasons for the slowdown in growth next year, including slower growth business investment and in consumer spending as real household disposable incomes remain under pressure. It expects house price growth to slow after interest rates start to rise from February. But while it moved forward its forecast for the first hike from the second quarter hike previously pencilled in, NIESR continued to forecast borrowing costs will remain relatively low and, as repeatedly stressed by the Bank, will rise gradually. After years of wages failing to keep up with inflation, NIESR predicted that real wage growth will return over coming months. It was also more upbeat on unemployment, predicting it will fall below 6% later this year, from 6.5% on the latest official figures. But it warned that prospects for wages to grow substantially are tied up with the UK's productivity performance, which it describes as \"abysmal\". It forecast that productivity, measured as output per hour worked, will not return to its pre-crisis peak until late 2017. The thinktank predicted correctly earlier this year that the UK economy would return to its pre-crisis size this summer. But it is again stressing that the milestone means little in terms of how people are feeling. \"The UK economy has finally recovered its pre-crisis size just over six years after the onset of the downturn. Yet this is largely symbolic,\" NIESR said. \"Per capita GDP is still more than 4.5% below its pre-recession level, and this level will not be recovered until 2017,\" it added, noting the effects of population growth. Much of the growth ahead will be driven by consumer spending and business investment. But net trade will drag on growth, largely because of weakness in the UK's key export market, the eurozone. NIESR forecast the eurozone economy will grow just 1% this year and 1.8% in 2015 and it warned of an uneven pattern among countries, high unemployment and low inflation. The outlook for the global economy was also cautious, with NIESR saying the pace of recovery remains \"slow and uneven\". It highlighted risks from deflationary pressures in the eurozone and a potential slowdown in China. The forecasters also flagged geopolitical tensions around Ukraine, but said for now the economic impact had been relatively contained. \"The conflict in Ukraine has had significant effects on financial markets in Russia, but not in other major markets,\" NIESR said.", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-08-05T00:00:00Z", 
      "headline": "Interest rate rise needs proper preparation, NIESR says", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "683", 
      "charCount": "4144", 
      "trailText": "<p>'If communication is not clear we will see volatility,' says thinktank's economist Simon Kirby</p>", 
      "shortUrl": "https://gu.com/p/4vfcm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-07-14T07:43:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-443789009\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/8/3/1407060116674/Bank-of-England-Mark-Carn-011.jpg\" alt=\"Bank of England Mark Carney\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Bank of England governor Mark Carney. Photograph: Daniel Leal-Olivas/EPA</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-08-08T05:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/aug/05/interest-rate-rise-preparation-niesr-thinktank", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-08-05T05:00:00Z", 
    "type": "article", 
    "id": "business/2014/aug/05/interest-rate-rise-preparation-niesr-thinktank", 
    "pillarName": "News"
  }
]