[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/ready-for-interest-rate-rises-bank-of-england-mortgage", 
    "sectionName": "Business", 
    "webTitle": "Be ready for interest rate rises, Bank of England insider warns mortgage payers", 
    "fields": {
      "bodyText": "Britain's 10 million mortgage payers have been warned to ready themselves for dearer borrowing costs after a Bank of England policymaker said stronger-than-expected growth meant the era of ultra-cheap money was drawing to a close. Ian McCafferty, one of the four external members of Threadneedle Street's monetary policy committee, said on Thursday that the exact timing of a rate rise remained uncertain, but the Bank wanted to ensure that the many borrowers who have become used to more than five years of official interest rates at 0.5% were not taken by surprise. In an interview with the Guardian, McCafferty said the economy had beaten the Bank's forecasts so far this year and the survey evidence pointed to further robust expansion ahead. \"There is momentum in the pace of growth, and it looks like it will continue over the rest of the summer,\" he said. \"Overall, the economy has come a long way in the last 12 to 18 months.\" He said the Bank had felt it right to point out the risks that borrowing costs might rise sooner than expected because the City had not responded to the signs that the recovery was continuing to gather pace. \"There didn't seem to be any material shift in expectations about what we might do,\" the MPC member said. \"Were we to have to go early – and that will depend on how the economy performs over the summer and autumn – I think it would have been damaging if it was portrayed as a surprise. It appeared the markets were more certain of the date of lift-off [for rates] than we were.\" Up until last week, the City had been preparing for an interest rate rise in early 2015, but comments by the governor, Mark Carney, McCafferty and fellow MPC member Martin Weale have shortened the odds on a move this year. Sterling climbed to a near six-year high against the US dollar on Thursday as it looked increasingly likely that the UK would take the lead on raising interest rates. The pound rose by a cent as it pushed above the $1.70 mark, reaching levels not seen since October 2008. The CBI warned that the hgher pound could damage exporters. \"The economy has grown a little faster than might have been expected at the beginning of the year,\" McCafferty said, adding that there were signs that growth in the second and third quarters of 2014 would also beat the Bank's forecasts. He added that the Bank's forward guidance was intended to prepare businesses and individuals for the first rise in interest rates, particularly given concerns that many households were more vulnerable to increases in the cost of home loans than they had been in the past. \"We can't be certain that the economy will be more sensitive to rate rises or a series of rate rises than they were in the past but there are arguments that they will be,\" he said. \"It is not just that interest rates have been at a low level for such a long period. We have had people with squeezed incomes, and they have used low mortgage payments to offset that.\" McCafferty added: \"The notion of gradualism is absolutely critical to allow actors to adapt at a pace they find more comfortable than if we were to move at a more rapid rate. \"Even if the date of lift-off is uncertain, people will have an idea how rates will be moving over a longer period.\" McCafferty said the MPC wanted to reassure the public that rates would be raised in a way that caused the minimum amount of disruption. He said he would not disagree with the Bank's outgoing deputy governor, Charlie Bean, who has estimated that rates would settle at around 2.5-3%. While not seeing any immediate inflationary threats, McCafferty said that survey evidence and his own conversations with business leaders suggested that wages might be growing more strongly than shown by the official data. But he said the Bank had not left it too late. \"We are only now coming back to the 2008 level of GDP. Unemployment is significantly higher than its medium-term natural level. There is some slack in the economy after a year of solid growth that we can absorb before we have to worry about the inflationary consequences. I have no big worries at the moment.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Monetary policy committee external member signals end to ultra-cheap borrowing owing to stronger-than-expected growth", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "headline": "Be ready for interest rate rises, Bank of England insider warns mortgage payers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q9kd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439936878\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403200650890/Bank-of-England-011.jpg\" alt=\"Bank of England\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The extact timing of a rise in interest rates remains uncertain, but the Bank of England wants to ensure the many borrowers used to 0.5% are not taken by surprise, says Ian McCafferty. Photograph: Gareth Fuller/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Britain's 10 million mortgage payers have been warned to ready themselves for dearer borrowing costs after a Bank of England policymaker said stronger-than-expected growth meant the era of ultra-cheap money was drawing to a close.</p> <p>Ian McCafferty, one of the four external members of Threadneedle Street's monetary policy committee, said on Thursday that the exact timing of a rate rise remained uncertain, but the Bank wanted to ensure that the many borrowers who have become used to more than five years of official interest rates at 0.5% were not taken by surprise.</p> <p>In an interview with the Guardian, McCafferty said the economy had beaten the Bank's forecasts so far this year and the survey evidence pointed to further robust expansion ahead. \"There is momentum in the pace of growth, and it looks like it will continue over the rest of the summer,\" he said. \"Overall, the economy has come a long way in the last 12 to 18 months.\"</p> <p>He said the Bank had felt it right to point out the risks that borrowing costs might rise sooner than expected because the City had not responded to the signs that the recovery was continuing to gather pace. \"There didn't seem to be any material shift in expectations about what we might do,\" the MPC member said.</p> <p>\"Were we to have to go early – and that will depend on how the economy performs over the summer and autumn – I think it would have been damaging if it was portrayed as a surprise. It appeared the markets were more certain of the date of lift-off [for rates] than we&#xa0;were.\"</p> <p>Up until last week, the City had been preparing for an interest rate rise in early 2015, but comments by the governor, Mark Carney, McCafferty and fellow MPC member Martin Weale have shortened the odds on a move this year.</p> <p>Sterling climbed to a near six-year high against the US dollar on Thursday as it looked increasingly likely that the UK would take the lead on raising interest rates. The pound rose by a cent as it pushed above the $1.70 mark, reaching levels not seen since October 2008. The CBI warned that the hgher pound could damage exporters.</p> <p>\"The economy has grown a little faster than might have been expected at the beginning of the year,\" McCafferty said, adding that there were signs that growth in the second and third quarters of 2014 would also beat the Bank's forecasts.</p> <p>He added that the Bank's forward guidance was intended to prepare businesses and individuals for the first rise in interest rates, particularly given concerns that many households were more vulnerable to increases in the cost of home loans than they had been in the past. \"We can't be certain that the economy will be more sensitive to rate rises or a series of rate rises than they were in the past but there are arguments that they will be,\" he said.</p> <p>\"It is not just that interest rates have been at a low level for such a long period. We have had people with squeezed incomes, and they have used low mortgage payments to offset that.\"</p> <p>McCafferty added: \"The notion of gradualism is absolutely critical to allow actors to adapt at a pace they find more comfortable than if we were to move at a more rapid rate.</p> <p>\"Even if the date of lift-off is uncertain, people will have an idea how rates will be moving over a longer period.\"</p> <p>McCafferty said the MPC wanted to reassure the public that rates would be raised in a way that caused the minimum amount of disruption. He said he would not disagree with the Bank's outgoing deputy governor, Charlie Bean, who has estimated that rates would settle at around 2.5-3%.</p> <p>While not seeing any immediate inflationary threats, McCafferty said that survey evidence and his own conversations with business leaders suggested that wages might be growing more strongly than shown by the official data. But he said the Bank had not left it too late. \"We are only now coming back to the 2008 level of GDP. Unemployment is significantly higher than its medium-term natural level. There is some slack in the economy after a year of solid growth that we can absorb before we have to worry about the inflationary consequences. I have no big worries at the moment.\"</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "4105", 
      "wordcount": "729", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:26:04Z", 
      "trailText": "Monetary policy committee external member signals end to ultra-cheap borrowing owing to stronger-than-expected growth", 
      "commentCloseDate": "2014-06-22T17:58:14Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/ready-for-interest-rate-rises-bank-of-england-mortgage", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T17:58:14Z", 
    "type": "article", 
    "id": "business/2014/jun/19/ready-for-interest-rate-rises-bank-of-england-mortgage", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/bt-ofcom-proposes-restricting-wholesale-profits", 
    "sectionName": "Business", 
    "webTitle": "Ofcom controls threaten BT's power to buy Premier League football rights", 
    "fields": {
      "bodyText": "BT's ability to spend heavily at the forthcoming Premier League auction is under threat after Ofcom proposed restrictions on its wholesale broadband profits. Sports rights have become key in BT's drive to win broadband customers against competition from TalkTalk and BSkyB, with the company offering free subscriptions to sports channels when selling superfast internet connections. But the watchdog has raised the prospect of tighter controls over the wholesale prices BT charges competitors for piggy-backing on its broadband network. \"This is a watershed,\" said telecoms expert James Barford at Enders Analysis. \"It discourages BT from spending a lot more money in any future auction, including the Premier League. From Sky's perspective this is excellent news. Talktalk is very pleased because it gives some comfort that BT will stay honest.\" The watchdog says that from next year it will police the margin between the wholesale price of BT fibre optic lines and the retail prices it charges customers. The so-called margin control mechanism is designed to stop BT undercutting rivals. TalkTalk and BSkyB have not built their own copper and fibre lines and rely on BT's network to sell a broadband service. TalkTalk currently plays £8 a month for a BT fibre to the street cabinet service, but thinks the price should be closer to £5. TalkTalk's cheapest fibre package is £13.50 a month, while BT's is £16. To calculate the margin charged by BT, Ofcom will take into account what the company has spent on rights, broadcasting and production for its BT Sport channels, such as the £900m deal to snatch Champions League rights from ITV and BSkyB. This means the cost of the sports rights cannot be hidden within the margin between wholesale and retail prices. TalkTalk and BSkyB argued the offer of free Premier League football and other contests should be taken into account because they make BT's broadband offering more appealing. The move is likely to dampen BT's appetite to use sport as a loss leader and may force the acceleration of any decision to start charging for the sports channels. The next Premier League auction will cover the rights to matches from the 2016/2017 season and analysts predict that competition between BT and BSkyB could drive up the price of a three-year deal from the combined £3bn that both companies paid out for the current deal. The price of BT's copper broadband is already regulated, but Ofcom has so far resisted controlling fibre pricing to encourage BT to build out its superfast network. The first stage, covering cities and larger towns, is now complete.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Regulator considers tighter controls over wholesale prices BT charges competitors for piggy-backing broadband network", 
      "byline": "Juliette Garside", 
      "publication": "The Guardian", 
      "headline": "Ofcom controls threaten BT's power to buy Premier League football rights", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q9k5", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439935169\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403199844953/BT-Sports-master-control--011.jpg\" alt=\"BT Sport's master control room.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BT Sport's master control room. Sports rights, including Premier League matches, have become key in BT's drive to win broadband customers.</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>BT's ability to spend heavily at the forthcoming Premier League auction is under threat after Ofcom proposed restrictions on its wholesale broadband profits.</p> <p>Sports rights have become key in BT's drive to win broadband customers against competition from TalkTalk and BSkyB, with the company offering free subscriptions to sports channels when selling superfast internet connections.</p> <p>But the watchdog has raised the prospect of tighter controls over the wholesale prices BT charges competitors for piggy-backing on its broadband network.</p> <p>\"This is a watershed,\" said telecoms expert James Barford at Enders Analysis. \"It discourages BT from spending a lot more money in any future auction, including the Premier League. From Sky's perspective this is excellent news. Talktalk is very pleased because it gives some comfort that BT will stay honest.\"</p> <p>The watchdog says that from next year it will police the margin between the wholesale price of BT fibre optic lines and the retail prices it charges customers.</p> <p>The so-called margin control mechanism is designed to stop BT undercutting rivals.</p> <p>TalkTalk and BSkyB have not built their own copper and fibre lines and rely on BT's network to sell a broadband service.</p> <p>TalkTalk currently plays £8 a month for a BT fibre to the street cabinet service, but thinks the price should be closer to £5. TalkTalk's cheapest fibre package is £13.50 a month, while BT's is £16.</p> <p>To calculate the margin charged by BT, Ofcom will take into account what the company has spent on rights, broadcasting and production for its BT Sport channels, such as the £900m deal to snatch Champions League rights from ITV and BSkyB.</p> <p>This means the cost of the sports rights cannot be hidden within the margin between wholesale and retail prices.</p> <p>TalkTalk and BSkyB argued the offer of free Premier League football and other contests should be taken into account because they make BT's broadband offering more appealing.</p> <p>The move is likely to dampen BT's appetite to use sport as a loss leader and may force the acceleration of any decision to start charging for the sports channels.</p> <p>The next Premier League auction will cover the rights to matches from the 2016/2017 season and analysts predict that competition between BT and BSkyB <a href=\"http://www.theguardian.com/business/2013/nov/11/bt-champions-league-deal-hits-bskyb-shares\" title=\"\">could drive up the price of a three-year deal </a>from the combined £3bn that both companies paid out for the current deal.</p> <p>The price of BT's copper broadband is already regulated, but Ofcom has so far resisted controlling fibre pricing to encourage BT to build out its superfast network. The first stage, covering cities and larger towns, is now complete.</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "2600", 
      "wordcount": "429", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:26:07Z", 
      "trailText": "Regulator considers tighter controls over wholesale prices BT charges competitors for piggy-backing broadband network", 
      "commentCloseDate": "2014-06-22T17:45:57Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/bt-ofcom-proposes-restricting-wholesale-profits", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T17:45:57Z", 
    "type": "article", 
    "id": "business/2014/jun/19/bt-ofcom-proposes-restricting-wholesale-profits", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/npower-report-monthly-ofgem-billing-backlog-customer-complaints", 
    "sectionName": "Business", 
    "webTitle": "Npower must report monthly to Ofgem on progress in reducing billing backlog", 
    "fields": {
      "bodyText": "The energy firm npower has been told to report to Ofgem every month on its progress in reducing late billing or risk having to scrap some of its telesales activities, under the latest crackdown by the energy regulator. Ofgem, now under new leadership, has also opened a new investigation into npower's failures to deal properly with complaints raised six months ago. The move was endorsed by the energy secretary, Ed Davey, and came 24 hours after a new report from consumer group Which? showed that 1.7m complaints had been made to the major six energy providers in the first three months of 2014. Sarah Harrison, senior partner in charge of enforcement at Ofgem, said npower customers had suffered service failures for too long. \"That's why Ofgem has secured binding commitments from npower to reduce its bill backlog or face curbs on sales, alongside launching a wider investigation under Ofgem's new standards of conduct,\" she said. \"Ofgem has been monitoring npower's service closely and we have been increasingly concerned about the slow progress to tackle failings. nNpower's recovery plan has not delivered as far and fast as is necessary. Our analysis of complaints data also raises some serious concerns which will be thoroughly examined in our investigation.\" Npower admitted that late billing currently affected 280,000 customers holding over 400,000 accounts. \"We are committed to getting things right for our customers, but recognise that despite the progress we have madem our billing standards have fallen short of where everyone wants them to be,\" said Paul Massara, npower's chief executive. \"We are happy to provide the assurances agreed with Ofgem, with whom we share the same objective of getting our customer service to where it needs to be,\" he added. The company has been given to the end of August to resolve its billing problems, after which Ofgem will force it to cease all proactive telesales to new customers until the issues are resolved. The parallel investigation into customer service failings could lead to a financial penalty or redress payments if npower is found to have broken rules. The subsidiary of Germany's RWE group has been going through a damaging period, paying out £3.5m in February for mis-selling and being fined £2m two years before that for poor handling of complaints. Ed Davey said it was unacceptable that so many npower customers had not received the customer service they deserve and said he fully supported Ofgem's intervention. \"Our [energy market policy] reforms are making it easier and quicker for people to switch energy suppliers, particularly to the growing number of independent suppliers, so all energy companies need to be doing more for their customers.\" Which? also welcomed the move. \"Npower are consistently the worst for consumer satisfaction and this week topped the list for customer complaints, so Ofgem is right to take tough action,\" said executive director Richard Lloyd. \"It is completely unacceptable for energy companies to neglect the basics of customer service. If they are unable to look after their existing customers, then clearly they have no right to new ones.\" In the Which? survey, Npower received 83 complaints for every 1,000 customers, while there have been new industry rows in recent weeks about whether wholesale energy price falls are being passed on to retail customers by suppliers. Tom Lyon, energy expert at online price comparison site, uSwitch.com, said billing issues were one of consumers' biggest gripes, with one-fifth of households being billed incorrectly by the wider industry last year and companies taking longer than ever to resolve complaints. He said: \"Customer service is becoming an increasingly important factor in the decision to switch energy supplier; consumers want to feel valued, as well as getting a better deal, so it's vital that energy companies put customers at the heart of what they do. It is encouraging to see that npower's recovery plan is delivering improvements, but we encourage them to do more.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Energy firm risks curbs on sales activities after regulator opens new investigation into complaints failures raised six months ago", 
      "byline": "Terry Macalister, energy editor", 
      "publication": "The Guardian", 
      "headline": "Npower must report monthly to Ofgem on progress in reducing billing backlog", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q965", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439973560\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403177507235/Npower--009.jpg\" alt=\"Npower \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Npower, a subsidiary of Germany’s RWE group, paid out £3.5m in February for mis-selling and a £2m fine in January 2012 for poor complaints handling. Photograph: Andy Hepburn/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The energy firm npower has been told to report to Ofgem every month on its progress in reducing late billing or risk having to scrap some of its telesales activities, under the latest crackdown by the energy regulator. Ofgem, now under new leadership, has also opened a new investigation into npower's failures to deal properly with complaints raised six months ago.</p> <p>The move was endorsed by the energy secretary, Ed Davey, and came 24 hours after a new report from consumer group Which? showed that 1.7m complaints had been made to the major six energy providers in the first three months of 2014.</p> <p>Sarah Harrison, senior partner in charge of enforcement at Ofgem, said npower customers had suffered service failures for too long. \"That's why Ofgem has secured binding commitments from npower to reduce its bill backlog or face curbs on sales, alongside launching a wider investigation under Ofgem's new standards of conduct,\" she said. \"Ofgem has been monitoring npower's service closely and we have been increasingly concerned about the slow progress to tackle failings. nNpower's recovery plan has not delivered as far and fast as is necessary. Our analysis of complaints data also raises some serious concerns which will be thoroughly examined in our investigation.\"</p> <p>Npower admitted that late billing currently affected 280,000 customers holding over 400,000 accounts. \"We are committed to getting things right for our customers, but recognise that despite the progress we have madem our billing standards have fallen short of where everyone wants them to be,\" said Paul Massara, npower's chief executive. \"We are happy to provide the assurances agreed with Ofgem, with whom we share the same objective of getting our customer service to where it needs to be,\" he added.</p> <p>The company has been given to the end of August to resolve its billing problems, after which Ofgem will force it to cease all proactive telesales to new customers until the issues are resolved.</p> <p>The parallel investigation into customer service failings could lead to a financial penalty or redress payments if npower is found to have broken rules. The subsidiary of Germany's RWE group has been going through a damaging period, paying out £3.5m in February for mis-selling and being fined £2m two years before that for poor handling of complaints.</p> <p>Ed Davey said it was unacceptable that so many npower customers had not received the customer service they deserve and said he fully supported Ofgem's intervention. \"Our [energy market policy] reforms are making it easier and quicker for people to switch energy suppliers, particularly to the growing number of independent suppliers, so all energy companies need to be doing more for their customers.\"</p> <p>Which? also welcomed the move. \"Npower are consistently the worst for consumer satisfaction and this week topped the list for customer complaints, so Ofgem is right to take tough action,\" said executive director Richard Lloyd. \"It is completely unacceptable for energy companies to neglect the basics of customer service. If they are unable to look after their existing customers, then clearly they have no right to new ones.\"</p> <p>In the Which? survey, Npower received 83 complaints for every 1,000 customers, while there have been new industry rows in recent weeks about whether wholesale energy price falls are being passed on to retail customers by suppliers.</p> <p>Tom Lyon, energy expert at online price comparison site, uSwitch.com, said billing issues were one of consumers' biggest gripes, with one-fifth of households being billed incorrectly by the wider industry last year and companies taking longer than ever to resolve complaints.</p> <p>He said: \"Customer service is becoming an increasingly important factor in the decision to switch energy supplier; consumers want to feel valued, as well as getting a better deal, so it's vital that energy companies put customers at the heart of what they do. It is encouraging to see that npower's recovery plan is delivering improvements, but we encourage them to do more.\"</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "4034", 
      "wordcount": "656", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:26:17Z", 
      "trailText": "<p>Energy firm risks curbs on sales activities after regulator opens new investigation into complaints failures raised six months ago</p>", 
      "commentCloseDate": "2014-06-22T11:38:44Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/npower-report-monthly-ofgem-billing-backlog-customer-complaints", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T16:55:00Z", 
    "type": "article", 
    "id": "business/2014/jun/19/npower-report-monthly-ofgem-billing-backlog-customer-complaints", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/waitrose-best-supermarket-which-awards-john-lewis", 
    "sectionName": "Business", 
    "webTitle": "Waitrose pips discounters to best supermarket title at Which? awards", 
    "fields": {
      "standfirst": "Sister business John Lewis named best retailer for second year running in consumer association's annual awards", 
      "body": "<p>Cost-cutting German supermarkets might be giving the big four UK grocers a run for their money on the high street but Waitrose has bitten back by being named best supermarket at the Which? awards.</p> <p>Waitrose beat off competition from Aldi, Lidl, Marks &amp; Spencer and Ocado and was chosen by the consumer association for \"performing consistently highly for its in-store and online offerings\". However, it also edged out its rivals because it managed to avoid the food safety issues, <a href=\"http://www.theguardian.com/uk/horsemeat-scandal\" title=\"\">such as the horse-meat scandal</a>, that have plagued others in the last year, Which? said.</p> <p>The title of best retailer went to Waitrose's sister business, John Lewis, for the second year running, beating off competition from Lakeland, Lush, Richer Sounds and Screwfix, although cosmetics firm Lush took the award for best customer service.</p> <p>Bosch won best home appliance brand and Mazda took best car manufacturer, despite being one of four auto firms to have to <a href=\"http://www.theguardian.com/money/2013/apr/11/japanese-car-recall-uk-consumers\" title=\"\">recall vehicles with faulty air bags in 2013</a>. It beat off competition from Audi, BMW, Honda and Skoda.</p> <p>Best telecoms service provider went to giffgaff, which was praised or offering \"excellent value for money\".</p> <p>Waitrose managing director, Mark Price ,said: \"The accolade honours the work that our sixty thousand partners do every day to ensure our customers get the best possible experience in our shops and online.\"</p> <p>Waitrose, the perennial middle-class favourite, was beaten to the top slot by discount supermarket Aldi in 2012 and 2013.</p> <p>The rise of the discounters shows no sign of abating, despite an end to the recession, as shoppers switch their spending from vast out-of-town superstores to more convenient high street shops. Aldi and its close rival Lidl now account for 75p out of every £10 spent on food and are bigger than the Co-op, the country's fifth largest supermarket.</p> <p>The annual Which? awards are chosen by a panel of experts based on research, testing, best buys and feedback from the consumer organisations's members and the general public.</p> <h2>Which? winners list in full</h2> <p>• Best car manufacturer: Mazda</p> <p>• Best banking brand: First Direct</p> <p>• Best insurance services provider: NFU Mutual</p> <p>• Best audio-visual brand: Samsung</p> <p>• Best photography brand: Panasonic</p> <p>• Best home appliance brand: Bosch</p> <p>• Best telecom services provider: giffgaff</p> <p>• Best customer service: Lush</p> <p>• Best retailer: John Lewis</p> <p>• Best computing brand: Apple</p> <p>• Best supermarket: Waitrose</p> <p>• Positive change award: Martin Wheatley, Financial Conduct Authority.</p>", 
      "bodyText": "Cost-cutting German supermarkets might be giving the big four UK grocers a run for their money on the high street but Waitrose has bitten back by being named best supermarket at the Which? awards. Waitrose beat off competition from Aldi, Lidl, Marks &amp; Spencer and Ocado and was chosen by the consumer association for \"performing consistently highly for its in-store and online offerings\". However, it also edged out its rivals because it managed to avoid the food safety issues, such as the horse-meat scandal, that have plagued others in the last year, Which? said. The title of best retailer went to Waitrose's sister business, John Lewis, for the second year running, beating off competition from Lakeland, Lush, Richer Sounds and Screwfix, although cosmetics firm Lush took the award for best customer service. Bosch won best home appliance brand and Mazda took best car manufacturer, despite being one of four auto firms to have to recall vehicles with faulty air bags in 2013. It beat off competition from Audi, BMW, Honda and Skoda. Best telecoms service provider went to giffgaff, which was praised or offering \"excellent value for money\". Waitrose managing director, Mark Price ,said: \"The accolade honours the work that our sixty thousand partners do every day to ensure our customers get the best possible experience in our shops and online.\" Waitrose, the perennial middle-class favourite, was beaten to the top slot by discount supermarket Aldi in 2012 and 2013. The rise of the discounters shows no sign of abating, despite an end to the recession, as shoppers switch their spending from vast out-of-town superstores to more convenient high street shops. Aldi and its close rival Lidl now account for 75p out of every £10 spent on food and are bigger than the Co-op, the country's fifth largest supermarket. The annual Which? awards are chosen by a panel of experts based on research, testing, best buys and feedback from the consumer organisations's members and the general public. Which? winners list in full • Best car manufacturer: Mazda • Best banking brand: First Direct • Best insurance services provider: NFU Mutual • Best audio-visual brand: Samsung • Best photography brand: Panasonic • Best home appliance brand: Bosch • Best telecom services provider: giffgaff • Best customer service: Lush • Best retailer: John Lewis • Best computing brand: Apple • Best supermarket: Waitrose • Positive change award: Martin Wheatley, Financial Conduct Authority.", 
      "byline": "Lisa Bachelor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "headline": "Waitrose pips discounters to best supermarket title at Which? awards", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2478", 
      "trailText": "<p>Sister business John Lewis named best retailer for second year running in consumer association's annual awards</p>", 
      "shortUrl": "https://gu.com/p/3q9t5", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:16Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439957470\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403196027262/Waitrose-named-best-super-011.jpg\" alt=\"Waitrose named best supermaket by Which?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Waitrose was chosen as best supermarket for 'performing consistently highly for its in-store and online offerings' and avoiding food safety scandals. Photograph: Lightworks Media/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "34", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/waitrose-best-supermarket-which-awards-john-lewis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T16:47:30Z", 
    "type": "article", 
    "id": "business/2014/jun/19/waitrose-best-supermarket-which-awards-john-lewis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live", 
    "sectionName": "Business", 
    "webTitle": "Stock markets rally and pound hits five-year high after Federal Reserve meeting - business live", 
    "fields": {
      "standfirst": "<p>Rolling financial and economic news through the day</p><p><a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2cfb9e4b020a27824d4f4\">Summary: Dovish Fed drives markets</a></p><p><a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2c161e4b0e2a106e268bc\">CBI fears exports could suffer from strong pound</a> <br></p><p><a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2bfe5e4b01e3464b2177c\">No end to Greek protests</a></p><p><a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2877ee4b0093187a96037\">Catch-up:  how Fed chair Janet Yellen sent markets surging</a></p>", 
      "body": "<div id=\"block-53a2f71fe4b0f1907796e62c\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T16:22:42.295Z\">5.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European markets end higher after Fed comments</h2>  <div class=\"block-elements\">  <p>Janet Yellen's calming words about US interest rates and the state of the country's economy seem to have done the trick as far as investors are concerned, <i>writes Nick Fletcher</i>. Following the Federal Reserve chair's latest update, stock markets have moved sharply higher (except Wall Street, which made its gains last night and is now suffering from a bit of profit taking) while the dollar has dipped. One consequence of that is that the pound has touched near six year highs against the dollar, and is currently quoted at $1.7043. The scores on the doors showed:</p> <p><b>• The FTSE 100 finished 29.55 points or 0.44% higher at 6808.11</b></p> <p><b>• Germany's Dax added 0.74% to 10,004.00</b></p> <p><b>• France's Cac climbed 0.72% to 4563.04</b></p> <p><b>• Italy's FTSE MIB ended 0.85% better at 22,236.63</b></p> <p><b>• Spain's Ibex rose 0.68% to 11,187.8</b></p> <p>On Wall Street, the Dow Jones Industrial Average is currently 012% or 20 points lower.</p> <p><i>And on that note it's time to close up for the evening. Thanks for all your comments, and we'll be back tomorrow.</i></p> </div>   </div> <div id=\"block-53a2ef61e4b020a27824d518\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T14:14:00.218Z\">3.14pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Greece plays host to Chinese visit</h2>  <div class=\"block-elements\">  <p>Over in Greece expectation is mounting ahead of a crucial visit to the country by Chinese premier Li Keqiang.</p> <h2>Our correspondent Helena Smith reports.</h2> <p>This is the first time since the start of the economic crisis that Greece will play host to Chinese officials. And with investments the name of the game it is going all out with the red carpet treatment. From early this morning the Greek parliament has been flying a large Chinese flag visible to passers by in Syntagma square. Chinese premier Li Keqiang will kick off the three-day official tour holding talks this afternoon with Antonis Samaras his Greek counterpart.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d1d2df2a-7f83-4d4d-a627-2f23b3f7d958\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403187206235/9d0f20ed-8bcb-410e-8ed0-89b8512327ea-460x345.jpeg\" alt=\"Greece, June 19 2014\" width=\"460\" height=\"345\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Greece, June 19 2014 Photograph: /Helena Smith</span> </figcaption> </figure>  <p>With Keqiang accompanied by a 14-member government delegation and large retinue of businessmen, several key accords are expected to be signed including a contract providing funding for small and medium sized enterprises established in China. A joint declaration and bevy of bilateral agreements, not least a tourism accord aimed squarely at promoting Greece as a top destination for Chinese holidaymakers, will also be signed.</p> <p>The Chinese premier, who will spend the third day of his tour visiting Crete, (where China has expressed interest in buying a controlling stake in the island’s international airport) has said openly that Beijing wants to boost its cooperation with a country that it now sees as the easiest transit route into Europe. As such, sealing control of transport networks – the Chinese firm Cosco already controls half of the container terminal at Pireaus port – will be a top priority. The premier will spend much of Friday paying an on site tour of the two main container terminals managed by the company.</p> <p>Almost five years after Cosco moved into Piraeus it has signalled that it wants to expand its presence but acquiring a 67 percent stake in the part of the port still under Greek government control. Roads, ports and railways are also of interest to Beijing as the world’s biggest developing nation seeks ways of enhancing its network of exports into Europe.</p> <p>“A deeper comprehensive strategic partnership between China and Greece is bound to contribute more to the well-being of our two people and the prosperity and progress of the world.” Li Keqiang wrote in a rare address published in the Greek Kathimerini newspaper spelling out the purposes of his visit. </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T14:27:09.096Z\">at 3.27pm BST</time></p>  </div> <div id=\"block-53a2e930e4b04d90a441ba69\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T13:45:45.640Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The pound is now at its highest level against the dollar in almost six years:</p> <p><b>• STERLING HITS $1.7045, HIGHEST SINCE OCTOBER 2008</b><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/479619542805913600\">  <blockquote class=\"twitter-tweet\"><p>The strong UK Pound £ keeps going as it reaches 1.25 Euros and US $1.704 now. <a href=\"https://twitter.com/search?q=%23disinflation&amp;src=hash\">#disinflation</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/479619542805913600\">June 19, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a2e8a4e4b020a27824d50e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T13:44:05.452Z\">2.44pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>A gentle start on Wall Street, where the main indices are little changed from last night</p> <ul> <li>DOW JONES DOWN 4.36 POINTS, OR 0.03 PERCENT, AT 16,902.26 AFTER MARKET OPEN <br></li> <li>NASDAQ UP 6.30 POINTS, OR 0.14 PERCENT, AT 4,369.14 AFTER MARKET OPEN <br></li> <li>S&amp;P 500 UP 0.41 POINTS, OR 0.02 PERCENT, AT 1,957.39 AFTER MARKET OPEN<br></li> </ul> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T14:09:21.573Z\">at 3.09pm BST</time></p>  </div> <div id=\"block-53a2e723e4b04d90a441ba66\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T13:40:11.284Z\">2.40pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>In parliament the Treasury Committee has given its stamp of approval to Kristin Forbes, MIT professor, joining the Bank of England's monetary policy committee.</b></p> <p>After a hearing yesterday, Andrew Tyrie MP, said:</p> <p><i> </i></p> <blockquote class=\"quoted\"> <p>“The Committee is satisfied that Professor Forbes has the professional competence and personal independence to be appointed to the Monetary Policy Committee and wishes her every success in her new role.</p> <p>“The Committee also welcomes the fresh perspective Professor Forbes should bring to the MPC from her economics and public policy experience in the US.”</p> </blockquote> <p> During the hearing, the Committee appeared concerned that Forbes - an expert on financial contagion - has not worked specifically on monetary policy before. She explained that her work on macro-economic themes such as how crises spread, and on global capital flows, were crucial to modern monetary policy.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T14:06:55.520Z\">at 3.06pm BST</time></p>  </div> <div id=\"block-53a2cfb9e4b020a27824d4f4\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T13:18:24.871Z\">2.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European lunchtime summary: Fed cheers the markets</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-1232a19d-0aef-45d4-886c-198dfe7958a2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403183681936/82663717-94b8-4eac-82f0-7e688ed78e8f-460x276.jpeg\" alt=\"Tthe Frankfurt stock exchange today.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The Frankfurt stock exchange today. Photograph: STRINGER/GERMANY/REUTERS</span> </figcaption> </figure>  <p>Last night's dovish tone from the US central bank has lifted European stock markets, pushed the pound higher, and sent the VIX volatility index down to its lowest level in around eight years.</p> <p>The Fed sparked the rally last night, by giving no clear indication of when interest rates might rise, and by refusing to panic about the recent pick-up in inflation.</p> <p>As Kit <b>Juckes of SocGen </b>put it:</p> <blockquote class=\"quoted\"> <p>In the end, Janet Yellen's dovish bias ruled. The Fed is more worried about anchoring long-term rate expectations than preparing the market for rate hikes.</p> </blockquote> <p>Other economists pointed out that the Fed is not willing to risk knocking the US economy back by raising rates too soon:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/TheStalwart/statuses/479598911091245057\">  <blockquote class=\"twitter-tweet\"><p>From <a href=\"https://twitter.com/DanBTIG\">@danbtig</a>, here&#39;s the ultra-simple explanation of what the Fed is doing. <a href=\"http://t.co/V3WsN5ChHd\">http://t.co/V3WsN5ChHd</a> <a href=\"http://t.co/tgD8s4OqZX\">pic.twitter.com/tgD8s4OqZX</a></p>&mdash; Joseph Weisenthal (@TheStalwart) <a href=\"https://twitter.com/TheStalwart/statuses/479598911091245057\">June 19, 2014</a></blockquote>  </figure>  <p>European stock markets are close to their highest level in six years. Here's a snapshot, after Japan's Nikkei hit a four-and-a-half month high:</p> <ul> <li><span style=\"line-height: 1.5;\">FTSE 100: up 0.7% at 6827, +</span><span style=\"line-height: 1.5;\">48 points</span><br></li> <li><span style=\"line-height: 1.5;\">German Dax: up 0.</span><span style=\"line-height: 1.5;\">85% at 10015, +84 points</span><br></li> <li><span style=\"line-height: 1.5;\">French CAC: up 1% at </span><span style=\"line-height: 1.5;\">4575, + 45 points</span><br></li> <li><span style=\"line-height: 1.5;\">Italian FTSE MIB: up 1% at 22251, +222 points</span><br></li> <li><span style=\"line-height: 1.5;\">Spanish IBEX: up 1.1% at 11234, +122 points</span><br></li> </ul> <p>Global investors were also cheered by the Fed's declaration that \"[US] economic activity has rebounded in recent months\".</p> <p><b>It's the financial markets favourite cocktail -- the promise of more loose monetary policy today, and the prospect of growth tomorrow.</b></p> <p> David Thebault, head of quantitative sales trading at Global Equities, commented:</p> <blockquote class=\"quoted\"> <p>\"The overall tone was pretty dovish and the forecast for economic growth seems lower than expected, which is good for equities. Central banks continue to drive markets big time.\"</p> </blockquote> <p>The Euro STOXX 50 Volatility index, Europe's main \"fear gauge\", tumbled 9 percent to 12.6 - a level not seen since 2006. <br></p> <p>The pound is trading steadily at its highest level since August 2009, at $1.7035 to the US dollar – <a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2c161e4b0e2a106e268bc\">prompting the CBI to warn it could hurt exports.</a></p> <p>And the dollar remains lower today against most currencies -- as traders adjust to the fact that Janet Yellen did not, as some predicted, give hints about when interest rates might rise.</p> <p>Ioan Smith, director at KCG, said (via Reuters)<br></p> <blockquote class=\"quoted\"> <p>\"There was a fear that the Fed would pick up more of a hawkish rhetoric, which they didn't do.</p> <p>It was probably patience on their part, even after the uptick in inflation in May.\"</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T13:34:09.902Z\">at 2.34pm BST</time></p>  </div> <div id=\"block-53a2d70ee4b042da8a1da346\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T12:49:10.643Z\">1.49pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-28e090aa-28d8-4f52-a373-acbadd344b89\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403180878642/759536d4-d54f-42d7-98a1-a9e996225c3b-460x304.jpeg\" alt=\"A file picture dated 11 March 2009 shows the oil refinery in Baiji, Iraq.\" width=\"460\" height=\"304\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The oil refinery in Baiji, Iraq, in 2009. Photograph: STR/EPA</span> </figcaption> </figure>  <p class=\"p1\">The oil price has reached a new nine-month high today.</p> <p class=\"p1\"><b>Brent crude hit $114.80 per barrel</b> for the first time since September 2013. That's partly due to the dollar having weakened, but also caused by fears that the insurgency in Iraq could hit supplies.</p> <p class=\"p1\">Over to Reuters for details:</p> <blockquote class=\"quoted\"> <p class=\"p1\">Government forces battled Sunni militants for control of Iraq's biggest refinery as Prime Minister Nuri al-Maliki waited for a U.S. response to an appeal for air strikes to beat back the threat to Baghdad.</p> <p class=\"p1\">The Baiji refinery, 200 km (130 miles) north of the Iraqi capital near Tikrit, was a battlefield as troops loyal to the Shi'ite-led government held off insurgents from the Islamic State of Iraq and the Levant and its allies who had stormed the perimeter, threatening national energy supplies. (Full Story)</p> <p class=\"p1\">If the 300,000 barrels per day (bpd) refinery stays closed for long, Baghdad will need to import oil products to meet its own domestic consumption, further tightening oil markets.</p> <p class=\"p1\">\"This would stress an already reasonably tight global balance further, depending on its duration,\" oil analysts at Vienna-based consultancy JBC Energy said in a note to clients.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T13:33:52.038Z\">at 2.33pm BST</time></p>  </div> <div id=\"block-53a2d84ae4b042da8a1da349\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T12:45:09.737Z\">1.45pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Encouraging jobs data from America just hit the wires - the number of people filing new claims for unemployment fell last week, from 318,000 to 312,000.</p> <p>And the 'continued claims' total dropped to 2.561m, from 2.615m -- Reuters says that's the lowest level since October 2007.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/World_First/statuses/479602049827762177\">  <blockquote class=\"twitter-tweet\"><p>*U.S. INITIAL JOBLESS CLAIMS FELL 6,000 LAST WEEK TO 312,000</p>&mdash; World First (@World_First) <a href=\"https://twitter.com/World_First/statuses/479602049827762177\">June 19, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T12:45:15.648Z\">at 1.45pm BST</time></p>  </div> <div id=\"block-53a2d080e4b0bec73014ebcd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T12:00:09.511Z\">1.00pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Paddy Power </b>have issued new odds on where the pound will end the year - and they suggest sterling will continue to rally from today's $1.702:</p> <blockquote class=\"quoted\"> <p>In good news for holidaymakers the 5/6 favourite is between $1.76 to 2.00, while there’s 8/1 should it head north from there. </p> <p>It’s 9/2 for $1.50 or less and 11/8 to finish the year between $1.51 and $1.75.</p> </blockquote> </div>   </div> <div id=\"block-53a2ca7fe4b0818bf48baa6f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T11:35:29.736Z\">12.35pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>One of the Bank of England's interest rate setters, Ian McCafferty, has confirmed that the Monetary Policy Committee is inching closer to raising borrowing costs.</p> <p>In a speech just released, McCafferty also said the decision will \"critically\" depend on data (<i>inflation and wage growth, me thinks</i>).</p> <ul> <li>BANK OF ENGLAND'S MCCAFFERTY - DECISION ON WHEN TO RAISE RATES IS BECOMING \"MORE BALANCED\"<br></li> <li>BOE'S MCCAFFERTY - SHOULD NOT HOLD BACK TOO LONG ON RAISING RATES TO ENSURE INCREASES ARE GRADUAL<br></li> <li>BOE'S MCCAFFERTY - MUCH UK PRODUCTIVITY WEAKNESS MAY BE PERSISTENT<br></li> <li>BOE'S MCCAFFERTY - DECISION ON WHEN TO RAISE RATES DEPENDS \"CRITICALLY\" ON COMING MONTHS' DATA<br></li> </ul> </div>   </div> <div id=\"block-53a2bfe5e4b01e3464b2177c\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T11:22:44.502Z\">12.22pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">No end to the protests in Greece</h2>  <div class=\"block-elements\">  <p><b>Our Greek correspondent Helena Smith</b> reports that the protests outside the Athens finance ministry are growing, with sacked cleaning workers becoming increasingly organised in their push to be reinstated.</p> <p>Helena says:</p> <blockquote class=\"quoted\"> <p>Just passed the finance ministry on Servias Karaegorgis street off Syntagma Square, and despite the rowdy demonstrations earlier today there is an air of festivity about the cleaners' burgeoning protest. </p> <p>The entrance to the ministry now resembles a tent city with laid off school guards and school teachers also pitching tents, tables and chairs outside the building. A blackboard proclaimed that this was the 44th day the cleaners have been there. </p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-95c1905a-2c2c-4946-ae07-010bb76a9436\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403176684920/6295f396-04a7-45ce-81f2-09b09e03feb5-460x345.jpeg\" alt=\"Protest by cleaners in Greece, June 19 2104\" width=\"460\" height=\"345\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The blackboard reads \"44th day. We are continuing!!!!<br>Photograph: Helena Smith</span> </figcaption> </figure>  <blockquote class=\"quoted\"> <p>\"And we are going to stay for as long as it takes,\" said Despoina Kostopoulou, aged 53, and the cleaners' de facto spokeswoman. \"Our aim is to get our jobs back and if that means us being here all through the summer so be it,\" she said adding that around 15 cleaners slept outside the building every night.</p> <p>\"Every day we will plan a protest. This weekend I am going to Yannina to give a speech. We are becoming much more organised and as you can see solidarity for our position is growing. The school guards and teachers came around 15 days ago. They have helped boost our morale.\"</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1ffe5e15-6bd0-4018-9382-6275006c6afa\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403176822644/1b6944ef-3c81-4869-83c0-14780d941b44-460x345.jpeg\" alt=\"Protests in Athens, June 19 2014\" width=\"460\" height=\"345\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Helena Smith</span> </figcaption> </figure>   </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T11:23:05.697Z\">at 12.23pm BST</time></p>  </div> <div id=\"block-53a2c161e4b0e2a106e268bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T11:12:03.853Z\">12.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">CBI warns strong pound could hit exports</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-89c73fde-b794-4946-8071-a1612175b307\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403176193715/6931da6e-55eb-4dd2-973e-b3af4aae847a-460x281.jpeg\" alt=\"Steel at a site near Wolverhampton.\" width=\"460\" height=\"281\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Steel at a factory near Wolverhampton. Photograph: David Jones/PA</span> </figcaption> </figure>  <p><strong>The strong pound risks denting Britain's recovery, by making it harder for manufacturers to export, the CBI has warned this morning.</strong></p> <p><b>Katja Hall, </b>CBI deputy director-general, is concerned that the strength of sterling – to a near five-year high of <b>$1.702</b> today – will hurt overseas orders.</p> <p>Hall said:</p> <blockquote class=\"quoted\"> <p>“Demand for British made goods remains buoyant and that’s helped drive this quarter’s further rise in output.</p> <p>“Growth is broad-based, with the recovery spreading its roots, and firms have high hopes for the coming quarter.</p> <p>“However, the recent rise in Sterling could impact on the resilient export orders we’ve seen lately.</p> </blockquote> <p><b>On the other hand -- factory owners should be reassured that the US Fed thinks America's economy will recover pretty strongly through the rest of this year.</b></p> <p>Hall was speaking after the CBI's monthly survey of manufacturers showed that factories are raking in new business. Order books have swelled to a six-month high - close to the 18-year high achieved last December.</p> <p><b>The CBI reports:</b></p> <blockquote class=\"quoted\"> <p>Demand for UK-made goods rose strongly in June...</p> <p>This strength was broad-based, with above average results in 14 out of the 17 sectors. The food and drink sector was particularly robust, reporting its fullest order books in just under four years.</p> </blockquote> </div>   </div> <div id=\"block-53a2b7f9e4b01e3464b21777\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T10:28:32.411Z\">11.28am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ee3c8b8f-66af-4a90-a0be-aefae1bbda26\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403172855005/4edddbe5-0812-4a5d-a8a0-7705eacdcfd5-460x316.jpeg\" alt=\"Newly appointed head of the central bank Valeria Hontareva attends a session of parliament in Kiev, June 19, 2014. The Ukrainian parliament on Thursday overwhelmingly approved investment banker Valeria Hontareva as the new head of the central bank, as nominated by President Petro Poroshenko.\" width=\"460\" height=\"316\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Ukraine's new central bank governor, Valeria Hontareva, in parliament today. Photograph: VALENTYN OGIRENKO/REUTERS</span> </figcaption> </figure>  <p><b>Ukraine has a new central bank governor -- former investment banker Valeria Hontareva (also written as Gontareva).</b></p> <p>Hontareva's appointment was \"overwhelmingly\" approved by the Ukraine parliament this morning, having been nominated by new president Petro Poroshenko.</p> <p>Hontareva has previously held senior roles at ING and Société Générale, and ran headed local investment bank Investment Capital Ukraine. </p> <p>In her new role, she'll be negotiating with the IMF over the financial assistance Ukraine needs since the Crimea crisis began.</p> <p>She told MPs that:</p> <blockquote class=\"quoted\"> <p>\"My appointment can be seen as a positive signal for bankers and a positive signal for international investors.\"</p> </blockquote> <p>The Ukrainian Hrynvia has strengthened a little today against the (<i>generally weakening</i>) dollar, up 0.75% to 11.86 to $1.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T11:47:18.989Z\">at 12.47pm BST</time></p>  </div> <div id=\"block-53a2b0bde4b08afe6c676376\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T10:03:21.832Z\">11.03am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>In the City, the hottest ticket of the day appears to be a place at the annual general meeting of <b>Quindell</b>, the technology outsourcing and consultancy company.</p> <p>Perhaps sensing trouble ahead, Quindell took the precaution of banning her Majesty's press pack from the event. But Twitter user <a href=\"http://www.twitter.com/Private1nvestor\">Private-Investor</a> is there, and reports that hordes of shareholders have descended</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Lon_Don/statuses/479556372493643776\">  <blockquote class=\"twitter-tweet\"><p>Pizza boy on the outside looking in as per <a href=\"http://t.co/VdzHcICtzb\">pic.twitter.com/VdzHcICtzb</a>&#10;<a href=\"https://twitter.com/search?q=%23QPPAGM&amp;src=hash\">#QPPAGM</a> <a href=\"https://twitter.com/search?q=%23QPP&amp;src=hash\">#QPP</a> better look next year. <a href=\"https://twitter.com/search?q=%23fail&amp;src=hash\">#fail</a></p>&mdash; Lon don (@Lon_Don) <a href=\"https://twitter.com/Lon_Don/statuses/479556372493643776\">June 19, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Private1nvestor/statuses/479548835396878336\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23QPPAGM&amp;src=hash\">#QPPAGM</a> <a href=\"http://t.co/N5WEHo5vN5\">pic.twitter.com/N5WEHo5vN5</a></p>&mdash; Private-Investor (@Private1nvestor) <a href=\"https://twitter.com/Private1nvestor/statuses/479548835396878336\">June 19, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Securitorium/statuses/479555968351875072\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23QPPAGM&amp;src=hash\">#QPPAGM</a> will be standing room only.</p>&mdash; Securitorium (@Securitorium) <a href=\"https://twitter.com/Securitorium/statuses/479555968351875072\">June 19, 2014</a></blockquote>  </figure>  <p>So why the rush? Well, back in April, Quindell's shares tumbled after US research firm (and short seller) Gotham Research launched a remarkable attack on the company, questioning its profitability - <a href=\"http://www.theguardian.com/business/2014/apr/25/quindell-legal-action-gotham-city-research\">which Quindell swiftly rebutted</a>. </p> <p>Its share price remains bruised, though:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-25fc1d26-9a2d-4df9-868c-eba8fad0cbb0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403172167927/91a9736e-225b-416d-9099-2b78268f89e8-460x223.png\" alt=\"Quindell share price\" width=\"460\" height=\"223\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Quindell share price over the last year. Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a2ae6de4b002b6b9f20117\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T09:43:00.846Z\">10.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>Will Hedden of IG</b> says the London stock market is \"holding on to the coat tails of US markets and a dovish Federal Reserve meeting,\" with the FTSE 100 now up 58 points, or 0.86%.</p> <blockquote class=\"quoted\"> <p>Less than half a dozen blue chips are trading in the red, with no notable fallers. On the upside Rolls-Royce (+6%) has powered to the top spot, having promised shareholders a billion pounds in buybacks, after it sold its gas turbine unit to Siemens earlier in the year.</p> </blockquote> <p>Janet Yellen's relaxed approach to last month's rise in US inflation has helped drive shares up. Hedden points out that the VIX index, which tracks volatility, has hit a seven year low:</p> <blockquote class=\"quoted\"> <p>The Fed’s reaction to recent inflation data as 'noise' created a nice echo for equity bulls, with US indices pushing back towards their early June all-time highs and the VIX printing a low close not seen since February 2007.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T09:54:14.675Z\">at 10.54am BST</time></p>  </div> <div id=\"block-53a2ad53e4b0f402687e8e9b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T09:33:17.949Z\">10.33am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As the US dollar keeps weakening, the pound has touched a new near-five year high of $1.7028.</p> </div>   </div> <div id=\"block-53a2a990e4b0093187a96069\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T09:17:44.209Z\">10.17am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>As flagged up earlier, travellers on Britain's West Coast line can look forward to four more years of Virgin Trains, after the company paid £430m to keep running the service.</p> <p>The deal comes two years after the government handed the line to rival First Group, only to slam on the brakes after flaws in the process were exposed.</p> <p>Virgin has promised to spend £20m brushing up the stations, convert some 1st class carriages into standard class for the rest of us to cram into, and install super-fast WiFi:</p> <h2><a href=\"http://www.theguardian.com/business/2014/jun/19/virgin-trains-wins-west-coast-mainline\">Virgin Trains to run west coast mainline until 2018</a></h2>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/clarkaw/statuses/479514188046663681\">  <blockquote class=\"twitter-tweet\"><p>New Virgin Trains deal means 1 first-class carriage to be converted to standard on each train; direct services to Blackpool, Shrewsbury.</p>&mdash; Andrew Clark (@clarkaw) <a href=\"https://twitter.com/clarkaw/statuses/479514188046663681\">June 19, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a2a098e4b08afe6c67635f\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T08:49:04.482Z\">9.49am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK retail sales fall by 0.5% in May</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-12ae26b7-59b2-4b5f-a2f5-9c667b9269b2\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403167389356/143a918e-b5d5-4704-907b-de12bfca9fa9-460x231.png\" alt=\"UK retail sales, May 2014\" width=\"460\" height=\"231\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ONS</span> </figcaption> </figure>  <p><b>UK retail sales fell back in May, but sales of football replica shirts stopped the decline being worse, according to data just released.</b></p> <p>The amount spent in the retail industry increased by 3.2% last month, compared with May 2013, but was 0.5% lower than the previous month.</p> <p>That's the first monthly fall of the year, but largely as expected after retailers benefitted from the late Easter in April.</p> <p>And there was a 28.9% surge in spending at sporting goods and toy stores, compared to a year ago.</p> <p>A new fitness frenzy? Not exactly...The Office for National Statistics explains that events in Brazil are probably responsible:<br></p> <blockquote class=\"quoted\"> <p>Feedback from retailers in these stores has suggested that the increase in sales in May 2014 is due to the build-up of the FIFA World Cup. A better picture of the impact of the World Cup on retail sales statistics will be available when June data are released on 24 July 2014. </p> </blockquote> <p>The data also gives little sign of inflationary pressures, with average prices paid at the till falling. The ONS says:<br></p> <blockquote class=\"quoted\"> <p>Average prices of goods sold in May 2014 showed continued deflation of 0.7%, fuel once again providing the largest contribution, falling by 2.2%. Food stores were the only sector to show an increase (0.4%) however, this series continues to fall and is now at its lowest level since March 2006 (0.3%).</p> </blockquote> <p>And here are the key charts:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-ad4b4ac1-daa6-4c5b-8a00-f213d35d7967\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403167407652/0a92b347-2fac-42f8-8fcc-da8a7fab8239-460x291.png\" alt=\"UK retail sales, May 2014\" width=\"460\" height=\"291\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ONS</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-3e0354ef-dc2e-411d-97a9-8d8ceb044ceb\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403167442206/ba270808-e918-42d2-afaa-1d4aabf8d0e3-460x310.png\" alt=\"UK retail sales, May 2014\" width=\"460\" height=\"310\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: ONS</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T08:53:24.460Z\">at 9.53am BST</time></p>  </div> <div id=\"block-53a29b29e4b0f402687e8e7a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T08:18:54.947Z\">9.18am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>European stock markets are close to their highest level in over six years, reports Reuters, after this morning's rally (<a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a28cc5e4b0f402687e8e72\">see 8.19am</a>):</p> <blockquote class=\"quoted\"> <p>The rise left the FTSEurofirst 300 just 0.1 percent off of its 2014 high set earlier this month, which was the index's highest level since January 2008.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a8208a81-1091-4a27-9d3e-52a4f3ee81bf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403165903296/4cf2087a-c6f6-4064-adce-3eec9ff593c8-460x130.png\" alt=\"European markets, June 19 2014\" width=\"460\" height=\"130\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Name that flag! The main European markets this morning. Photograph: Thomson Reuters</span> </figcaption> </figure> </div>   </div> <div id=\"block-53a2964ce4b002b6b9f200fe\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T07:56:59.020Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>In Greece</b>, cleaning workers who lost their jobs last summer in the austerity cutbacks are protesting outside the office of New Democracy, the governing party.</p> <p>Via Twitter, here are a couple of photos from the scene from crisis-watcher <a href=\"http://www.twitter.com/inflammatory_\">@inflammatory_</a><br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/479509487842492416\">  <blockquote class=\"twitter-tweet\"><p>Cleaners tied a noose around their necks +blocked entry to New Democracy offices <a href=\"http://t.co/sv230ZrsVC\">pic.twitter.com/sv230ZrsVC</a> <a href=\"https://twitter.com/ANTIplhroforhsh\">@ANTIplhroforhsh</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"https://twitter.com/search?q=%23greece&amp;src=hash\">#greece</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/479509487842492416\">June 19, 2014</a></blockquote>  </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Inflammatory_/statuses/479517796653879296\">  <blockquote class=\"twitter-tweet\"><p>Police arrived at New Democracy offices where protesting cleaners have blocked entry <a href=\"http://t.co/yQGBfQBAxl\">pic.twitter.com/yQGBfQBAxl</a> <a href=\"https://twitter.com/ANTIplhroforhsh\">@ANTIplhroforhsh</a> <a href=\"https://twitter.com/search?q=%23rbnews&amp;src=hash\">#rbnews</a> <a href=\"https://twitter.com/search?q=%23greece&amp;src=hash\">#greece</a></p>&mdash; Joanna P. (@Inflammatory_) <a href=\"https://twitter.com/Inflammatory_/statuses/479517796653879296\">June 19, 2014</a></blockquote>  </figure>  <p>These cleaning staff have been calling for their jobs back for many months. In May a judge ruled they should be reinstated, only for another court to suspend that ruling. <b>And still they fight on.</b></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mkhalili/statuses/479531351298031616\">  <blockquote class=\"twitter-tweet\"><p>Surprised intl media ignoring cleaners’ struggle. Great story,unlikely characters,+rare visible expression of resistance in today’s <a href=\"https://twitter.com/search?q=%23Greece&amp;src=hash\">#Greece</a>.</p>&mdash; Mehran Khalili (@mkhalili) <a href=\"https://twitter.com/mkhalili/statuses/479531351298031616\">June 19, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T07:58:43.185Z\">at 8.58am BST</time></p>  </div> <div id=\"block-53a29422e4b002b6b9f200fd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T07:43:23.880Z\">8.43am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a28f57e4b08afe6c676350\">The strength of the pound</a> should reduce inflationary pressures in the UK, points out economist Shaun Richards:</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/479527501736464385\">  <blockquote class=\"twitter-tweet\"><p>A symbolic sign of UK Pound £ strength this morning as it nudges above US $1.70 and continues to help reduce inflation <a href=\"https://twitter.com/search?q=%23BoE&amp;src=hash\">#BoE</a> <a href=\"https://twitter.com/search?q=%23GBP&amp;src=hash\">#GBP</a></p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/479527501736464385\">June 19, 2014</a></blockquote>  </figure>  <p>The weakness of the dollar has also pushed the euro higher - which will not be welcome, as eurozone inflation is running at just 0.5% per year (compared to 1.5% in the UK).</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/479528355713523712\">  <blockquote class=\"twitter-tweet\"><p>By contrast the <a href=\"https://twitter.com/search?q=%23ECB&amp;src=hash\">#ECB</a> will not welcome the rally in the Euro to above 1.36 versus the US Dollar as it thinks it has enough disinflation</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/statuses/479528355713523712\">June 19, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a28f57e4b08afe6c676350\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T07:31:26.517Z\">8.31am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Pound hits highest level against US dollar since August 2009</h2>  <div class=\"block-elements\">  <p>Sterling has hit its highest level in almost five years against the US dollar this morning, as currency traders reacted to last night's events.</p> <p>The pound pushed back over the $1.70 mark to hit $1.7017, a level not seen since August 2009.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-6a902add-2e15-47b6-afc9-0bf216fce36f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403163016655/253999c4-b9dd-4a51-b17a-ce282d4cb885-460x288.png\" alt=\"Pound vs dollar, June 2009-2014\" width=\"460\" height=\"288\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs dollar, from 2009 to today. Photograph: Thomson Reuters</span> </figcaption> </figure>  <p> Janet Yellen's dovish words on inflation and unemployment have pushed down the dollar, as has the news that Federal Reserve policymakers believe interest rates will eventually peak at a low level (3.75%, down from 4%).</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T08:30:34.791Z\">at 9.30am BST</time></p>  </div> <div id=\"block-53a28cc5e4b0f402687e8e72\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T07:19:32.468Z\">8.19am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">European stock markets rally after Fed meeting</h2>  <div class=\"block-elements\">  <p><b>Europe's stock markets are open, and they're rallying in early trading as traders take their cue from <a href=\"http://www.theguardian.com/business/2014/jun/18/fed-cuts-growth-forecasts-stimulus-cut-economy\">last night's Federal Reserve meeting</a>.</b></p> <p>The <b>FTSE 100</b> has jumped by 46 points, or nearly 0.7%, to 6825. The <b>German</b>, <b>Spanish</b>, <b>Italian</b> and <b>French</b> markets all rose by 0.8%.</p> <p>The biggest riser in London is Rolls-Royce, which announced a bit share buyback this morning. But share are gaining across the board - here's the risers and fallers:</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b1e230cc-0042-49bb-bb66-95425365fccc\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403162186708/fb8f79c4-0611-46bf-9926-82bbd79d804d-460x247.png\" alt=\"FSTE 100 biggest risers, June 19 2014\" width=\"460\" height=\"247\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <figure class=\"element element-image\" data-media-id=\"gu-fc-de4bf1a9-3af6-49da-b95a-9b722acee272\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403162216212/fbb961c8-e153-4e4c-8f1e-4ee43de57459-460x236.png\" alt=\"FTSE 100 biggest fallers, Monday, June 19\" width=\"460\" height=\"236\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Traders are pushing shares higher after Fed chair Janet Yellen gave no indication that recent increases in inflation, and drops in unemployment, required a rise in borrowing costs.</p> <p>As Jasper Lawler of City firm CMC Markets explains:<br></p> <blockquote class=\"quoted\"> <p>Yellen didn’t seem too concerned about the recent rise in consumer price inflation and chose to emphasise the risks that low inflation could pose to economic performance. </p> <p>For unemployment, the Chair referenced the decreasing participation rate saying some of the improvements to the headline rate were as a result of “shadow unemployment or discouragement”; both of which impy a continued need for stimulus.</p> </blockquote> </div>   </div> <div id=\"block-53a28af0e4b002b6b9f200f7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T07:07:25.221Z\">8.07am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Australia's stock market has enjoyed its best day's trading of the year, sharing in <a href=\"http://www.theguardian.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live?view=desktop#block-53a2877ee4b0093187a96037\">the wider Asian rally</a>.</p> <p>The Federal Reserve's upbeat view of the US economy drove investors into buying mining stocks, scenting profits if the world's biggest economy picked up pace. </p> <p>And the lack of any hints of an early US interest rate rise also drove shares up.</p> <p>From Melbourne,<b> Stan Shamu of IG</b> explains:</p> <blockquote class=\"quoted\"> <p>The boards have lit up in Asia today after the Fed delivered a dovish tone, while the market seemed to have been positioned for a slightly more hawkish tone. </p> <p>This saw US equities extend gains to fresh record levels and this has also resonated through to Asian markets.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b0df2906-33b0-4a8b-9a65-b891977d504e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403161584030/2d2e20c1-b0b4-44ce-8526-0134f638d6ca-460x336.jpeg\" alt=\"People walk by an electronic stock board of a securities firm in Tokyo,Thursday, June 19, 2014.\" width=\"460\" height=\"336\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An electronic stock board of a securities firm in Tokyo today. Photograph: Koji Sasahara/AP</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T07:08:37.625Z\">at 8.08am BST</time></p>  </div> <div id=\"block-53a2877ee4b0093187a96037\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T06:59:24.810Z\">7.59am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><b>There's nothing like a dovish central bank to get the stock markets moving upwards, and Janet Yellen appears to have done the trick last night - sending most Asian markets rallying.</b></p> <p>The Federal Reserve was upbeat about US economic prospects (<a href=\"http://www.theguardian.com/business/2014/jun/18/fed-cuts-growth-forecasts-stimulus-cut-economy\">as we wrote last night</a>), despite actually cutting its growth forecast for 2014 following the bad winter.<br></p> <p>And while the Fed \"tapered\" its bond-buying package by another $10bn per month, to $35bn, Yellen gave no indication of exactly when interest rates might start to rise.</p> <p>And Fed members' own forecast of where interest rates might reach in the long term fell from 4% to 3.75%.</p> <p>That sent the S&amp;P 500 to a fresh record high last night, and Japan's Nikkei has followed the trend - hitting a four-month high.</p> <p>As Nobuhiko Kuramochi, a strategist at Mizuho Securities in Tokyo, explained:<br></p> <blockquote class=\"quoted\"> <p>\"The Fed sees the U.S. economy as on track, while it hinted of low interest rates in the long term.\"</p> </blockquote> </div>   </div> <div id=\"block-53a289fae4b08afe6c67634c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T06:58:09.846Z\">7.58am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WillHedden_IG/statuses/479516126502985728\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/search?q=%23FTSE&amp;src=hash\">#FTSE</a> looking for a strong open after the Fed - 6820, +42. <a href=\"https://twitter.com/search?q=%23DAX&amp;src=hash\">#DAX</a> opening call above 10k at 10012, +82</p>&mdash; Will Hedden (@WillHedden_IG) <a href=\"https://twitter.com/WillHedden_IG/statuses/479516126502985728\">June 19, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-53a2812ae4b08afe6c676346\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-06-19T06:39:24.679Z\">7.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Coming up today: Federal Reserve reaction; Argentina's battle against default...</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-6b564abe-2c03-4020-9f28-5f5869ad1534\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403160008350/9090bb8b-4bab-46d9-8c59-c2dca1f3966f-460x276.jpeg\" alt=\"Federal Reserve Chair Janet Yellen speaks during a news conference at the Federal Reserve in Washington, Wednesday, June 18, 2014.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Federal Reserve Chair Janet Yellen speaking during the news conference yesterdau. Photograph: Susan Walsh/AP</span> </figcaption> </figure>  <p><b>Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone.</b></p> <p>Today I'll be watching the reaction to yesterday's<b> Federal Reserve </b>meeting, where it cut its stimulus programme by another $10bn....</p> <p>...we'll also keep an eye on <b>Argentina's</b> battle to avoid default over the row with holdout creditors. </p> <p>In Europe, the<b> International Monetary Fund</b> will be presenting its assessment of the eurozone economy to finance ministers -- and arguing that the European Central Bank should consider buying government bonds. </p> <p>As one source put it to Reuters:</p> <blockquote class=\"quoted\"> <p>\"The draft from the euro zone mission restates more strongly the request previously made to the ECB to do more to fight the risks of deflation.</p> <p>\"It doesn't mention 'quantitative easing' but it does talk about bond purchasing programmes.\"</p> </blockquote> <p>While in the UK, the latest retail sales figures will show if consumers kept spending in May.</p> <p>In the corporate world, Virgin Rail Group has announced it has secured a new deal to keep running the West Coast Main Line.</p> <p><b>More to follow on all those issues, along with other news through the day....</b></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-06-19T06:56:11.054Z\">at 7.56am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Janet Yellen's calming words about US interest rates and the state of the country's economy seem to have done the trick as far as investors are concerned, writes Nick Fletcher. Following the Federal Reserve chair's latest update, stock markets have moved sharply higher (except Wall Street, which made its gains last night and is now suffering from a bit of profit taking) while the dollar has dipped. One consequence of that is that the pound has touched near six year highs against the dollar, and is currently quoted at $1.7043. The scores on the doors showed: • The FTSE 100 finished 29.55 points or 0.44% higher at 6808.11 • Germany's Dax added 0.74% to 10,004.00 • France's Cac climbed 0.72% to 4563.04 • Italy's FTSE MIB ended 0.85% better at 22,236.63 • Spain's Ibex rose 0.68% to 11,187.8 On Wall Street, the Dow Jones Industrial Average is currently 012% or 20 points lower. And on that note it's time to close up for the evening. Thanks for all your comments, and we'll be back tomorrow. Over in Greece expectation is mounting ahead of a crucial visit to the country by Chinese premier Li Keqiang. Our correspondent Helena Smith reports. This is the first time since the start of the economic crisis that Greece will play host to Chinese officials. And with investments the name of the game it is going all out with the red carpet treatment. From early this morning the Greek parliament has been flying a large Chinese flag visible to passers by in Syntagma square. Chinese premier Li Keqiang will kick off the three-day official tour holding talks this afternoon with Antonis Samaras his Greek counterpart. With Keqiang accompanied by a 14-member government delegation and large retinue of businessmen, several key accords are expected to be signed including a contract providing funding for small and medium sized enterprises established in China. A joint declaration and bevy of bilateral agreements, not least a tourism accord aimed squarely at promoting Greece as a top destination for Chinese holidaymakers, will also be signed. The Chinese premier, who will spend the third day of his tour visiting Crete, (where China has expressed interest in buying a controlling stake in the island’s international airport) has said openly that Beijing wants to boost its cooperation with a country that it now sees as the easiest transit route into Europe. As such, sealing control of transport networks – the Chinese firm Cosco already controls half of the container terminal at Pireaus port – will be a top priority. The premier will spend much of Friday paying an on site tour of the two main container terminals managed by the company. Almost five years after Cosco moved into Piraeus it has signalled that it wants to expand its presence but acquiring a 67 percent stake in the part of the port still under Greek government control. Roads, ports and railways are also of interest to Beijing as the world’s biggest developing nation seeks ways of enhancing its network of exports into Europe. “A deeper comprehensive strategic partnership between China and Greece is bound to contribute more to the well-being of our two people and the prosperity and progress of the world.” Li Keqiang wrote in a rare address published in the Greek Kathimerini newspaper spelling out the purposes of his visit. The pound is now at its highest level against the dollar in almost six years: • STERLING HITS $1.7045, HIGHEST SINCE OCTOBER 2008 A gentle start on Wall Street, where the main indices are little changed from last night DOW JONES DOWN 4.36 POINTS, OR 0.03 PERCENT, AT 16,902.26 AFTER MARKET OPEN NASDAQ UP 6.30 POINTS, OR 0.14 PERCENT, AT 4,369.14 AFTER MARKET OPEN S&amp;P 500 UP 0.41 POINTS, OR 0.02 PERCENT, AT 1,957.39 AFTER MARKET OPEN In parliament the Treasury Committee has given its stamp of approval to Kristin Forbes, MIT professor, joining the Bank of England's monetary policy committee. After a hearing yesterday, Andrew Tyrie MP, said: “The Committee is satisfied that Professor Forbes has the professional competence and personal independence to be appointed to the Monetary Policy Committee and wishes her every success in her new role. “The Committee also welcomes the fresh perspective Professor Forbes should bring to the MPC from her economics and public policy experience in the US.” During the hearing, the Committee appeared concerned that Forbes - an expert on financial contagion - has not worked specifically on monetary policy before. She explained that her work on macro-economic themes such as how crises spread, and on global capital flows, were crucial to modern monetary policy. Last night's dovish tone from the US central bank has lifted European stock markets, pushed the pound higher, and sent the VIX volatility index down to its lowest level in around eight years. The Fed sparked the rally last night, by giving no clear indication of when interest rates might rise, and by refusing to panic about the recent pick-up in inflation. As Kit Juckes of SocGen put it: In the end, Janet Yellen's dovish bias ruled. The Fed is more worried about anchoring long-term rate expectations than preparing the market for rate hikes. Other economists pointed out that the Fed is not willing to risk knocking the US economy back by raising rates too soon: European stock markets are close to their highest level in six years. Here's a snapshot, after Japan's Nikkei hit a four-and-a-half month high: FTSE 100: up 0.7% at 6827, +48 points German Dax: up 0.85% at 10015, +84 points French CAC: up 1% at 4575, + 45 points Italian FTSE MIB: up 1% at 22251, +222 points Spanish IBEX: up 1.1% at 11234, +122 points Global investors were also cheered by the Fed's declaration that \"[US] economic activity has rebounded in recent months\". It's the financial markets favourite cocktail -- the promise of more loose monetary policy today, and the prospect of growth tomorrow. David Thebault, head of quantitative sales trading at Global Equities, commented: \"The overall tone was pretty dovish and the forecast for economic growth seems lower than expected, which is good for equities. Central banks continue to drive markets big time.\" The Euro STOXX 50 Volatility index, Europe's main \"fear gauge\", tumbled 9 percent to 12.6 - a level not seen since 2006. The pound is trading steadily at its highest level since August 2009, at $1.7035 to the US dollar – prompting the CBI to warn it could hurt exports. And the dollar remains lower today against most currencies -- as traders adjust to the fact that Janet Yellen did not, as some predicted, give hints about when interest rates might rise. Ioan Smith, director at KCG, said (via Reuters) \"There was a fear that the Fed would pick up more of a hawkish rhetoric, which they didn't do. It was probably patience on their part, even after the uptick in inflation in May.\" The oil price has reached a new nine-month high today. Brent crude hit $114.80 per barrel for the first time since September 2013. That's partly due to the dollar having weakened, but also caused by fears that the insurgency in Iraq could hit supplies. Over to Reuters for details: Government forces battled Sunni militants for control of Iraq's biggest refinery as Prime Minister Nuri al-Maliki waited for a U.S. response to an appeal for air strikes to beat back the threat to Baghdad. The Baiji refinery, 200 km (130 miles) north of the Iraqi capital near Tikrit, was a battlefield as troops loyal to the Shi'ite-led government held off insurgents from the Islamic State of Iraq and the Levant and its allies who had stormed the perimeter, threatening national energy supplies. (Full Story) If the 300,000 barrels per day (bpd) refinery stays closed for long, Baghdad will need to import oil products to meet its own domestic consumption, further tightening oil markets. \"This would stress an already reasonably tight global balance further, depending on its duration,\" oil analysts at Vienna-based consultancy JBC Energy said in a note to clients. Encouraging jobs data from America just hit the wires - the number of people filing new claims for unemployment fell last week, from 318,000 to 312,000. And the 'continued claims' total dropped to 2.561m, from 2.615m -- Reuters says that's the lowest level since October 2007. Paddy Power have issued new odds on where the pound will end the year - and they suggest sterling will continue to rally from today's $1.702: In good news for holidaymakers the 5/6 favourite is between $1.76 to 2.00, while there’s 8/1 should it head north from there. It’s 9/2 for $1.50 or less and 11/8 to finish the year between $1.51 and $1.75. One of the Bank of England's interest rate setters, Ian McCafferty, has confirmed that the Monetary Policy Committee is inching closer to raising borrowing costs. In a speech just released, McCafferty also said the decision will \"critically\" depend on data (inflation and wage growth, me thinks). BANK OF ENGLAND'S MCCAFFERTY - DECISION ON WHEN TO RAISE RATES IS BECOMING \"MORE BALANCED\" BOE'S MCCAFFERTY - SHOULD NOT HOLD BACK TOO LONG ON RAISING RATES TO ENSURE INCREASES ARE GRADUAL BOE'S MCCAFFERTY - MUCH UK PRODUCTIVITY WEAKNESS MAY BE PERSISTENT BOE'S MCCAFFERTY - DECISION ON WHEN TO RAISE RATES DEPENDS \"CRITICALLY\" ON COMING MONTHS' DATA Our Greek correspondent Helena Smith reports that the protests outside the Athens finance ministry are growing, with sacked cleaning workers becoming increasingly organised in their push to be reinstated. Helena says: Just passed the finance ministry on Servias Karaegorgis street off Syntagma Square, and despite the rowdy demonstrations earlier today there is an air of festivity about the cleaners' burgeoning protest. The entrance to the ministry now resembles a tent city with laid off school guards and school teachers also pitching tents, tables and chairs outside the building. A blackboard proclaimed that this was the 44th day the cleaners have been there. \"And we are going to stay for as long as it takes,\" said Despoina Kostopoulou, aged 53, and the cleaners' de facto spokeswoman. \"Our aim is to get our jobs back and if that means us being here all through the summer so be it,\" she said adding that around 15 cleaners slept outside the building every night. \"Every day we will plan a protest. This weekend I am going to Yannina to give a speech. We are becoming much more organised and as you can see solidarity for our position is growing. The school guards and teachers came around 15 days ago. They have helped boost our morale.\" The strong pound risks denting Britain's recovery, by making it harder for manufacturers to export, the CBI has warned this morning. Katja Hall, CBI deputy director-general, is concerned that the strength of sterling – to a near five-year high of $1.702 today – will hurt overseas orders. Hall said: “Demand for British made goods remains buoyant and that’s helped drive this quarter’s further rise in output. “Growth is broad-based, with the recovery spreading its roots, and firms have high hopes for the coming quarter. “However, the recent rise in Sterling could impact on the resilient export orders we’ve seen lately. On the other hand -- factory owners should be reassured that the US Fed thinks America's economy will recover pretty strongly through the rest of this year. Hall was speaking after the CBI's monthly survey of manufacturers showed that factories are raking in new business. Order books have swelled to a six-month high - close to the 18-year high achieved last December. The CBI reports: Demand for UK-made goods rose strongly in June... This strength was broad-based, with above average results in 14 out of the 17 sectors. The food and drink sector was particularly robust, reporting its fullest order books in just under four years. Ukraine has a new central bank governor -- former investment banker Valeria Hontareva (also written as Gontareva). Hontareva's appointment was \"overwhelmingly\" approved by the Ukraine parliament this morning, having been nominated by new president Petro Poroshenko. Hontareva has previously held senior roles at ING and Société Générale, and ran headed local investment bank Investment Capital Ukraine. In her new role, she'll be negotiating with the IMF over the financial assistance Ukraine needs since the Crimea crisis began. She told MPs that: \"My appointment can be seen as a positive signal for bankers and a positive signal for international investors.\" The Ukrainian Hrynvia has strengthened a little today against the (generally weakening) dollar, up 0.75% to 11.86 to $1. In the City, the hottest ticket of the day appears to be a place at the annual general meeting of Quindell, the technology outsourcing and consultancy company. Perhaps sensing trouble ahead, Quindell took the precaution of banning her Majesty's press pack from the event. But Twitter user Private-Investor is there, and reports that hordes of shareholders have descended So why the rush? Well, back in April, Quindell's shares tumbled after US research firm (and short seller) Gotham Research launched a remarkable attack on the company, questioning its profitability - which Quindell swiftly rebutted. Its share price remains bruised, though: Will Hedden of IG says the London stock market is \"holding on to the coat tails of US markets and a dovish Federal Reserve meeting,\" with the FTSE 100 now up 58 points, or 0.86%. Less than half a dozen blue chips are trading in the red, with no notable fallers. On the upside Rolls-Royce (+6%) has powered to the top spot, having promised shareholders a billion pounds in buybacks, after it sold its gas turbine unit to Siemens earlier in the year. Janet Yellen's relaxed approach to last month's rise in US inflation has helped drive shares up. Hedden points out that the VIX index, which tracks volatility, has hit a seven year low: The Fed’s reaction to recent inflation data as 'noise' created a nice echo for equity bulls, with US indices pushing back towards their early June all-time highs and the VIX printing a low close not seen since February 2007. As the US dollar keeps weakening, the pound has touched a new near-five year high of $1.7028. As flagged up earlier, travellers on Britain's West Coast line can look forward to four more years of Virgin Trains, after the company paid £430m to keep running the service. The deal comes two years after the government handed the line to rival First Group, only to slam on the brakes after flaws in the process were exposed. Virgin has promised to spend £20m brushing up the stations, convert some 1st class carriages into standard class for the rest of us to cram into, and install super-fast WiFi: Virgin Trains to run west coast mainline until 2018 UK retail sales fell back in May, but sales of football replica shirts stopped the decline being worse, according to data just released. The amount spent in the retail industry increased by 3.2% last month, compared with May 2013, but was 0.5% lower than the previous month. That's the first monthly fall of the year, but largely as expected after retailers benefitted from the late Easter in April. And there was a 28.9% surge in spending at sporting goods and toy stores, compared to a year ago. A new fitness frenzy? Not exactly...The Office for National Statistics explains that events in Brazil are probably responsible: Feedback from retailers in these stores has suggested that the increase in sales in May 2014 is due to the build-up of the FIFA World Cup. A better picture of the impact of the World Cup on retail sales statistics will be available when June data are released on 24 July 2014. The data also gives little sign of inflationary pressures, with average prices paid at the till falling. The ONS says: Average prices of goods sold in May 2014 showed continued deflation of 0.7%, fuel once again providing the largest contribution, falling by 2.2%. Food stores were the only sector to show an increase (0.4%) however, this series continues to fall and is now at its lowest level since March 2006 (0.3%). And here are the key charts: European stock markets are close to their highest level in over six years, reports Reuters, after this morning's rally (see 8.19am): The rise left the FTSEurofirst 300 just 0.1 percent off of its 2014 high set earlier this month, which was the index's highest level since January 2008. In Greece, cleaning workers who lost their jobs last summer in the austerity cutbacks are protesting outside the office of New Democracy, the governing party. Via Twitter, here are a couple of photos from the scene from crisis-watcher @inflammatory_ These cleaning staff have been calling for their jobs back for many months. In May a judge ruled they should be reinstated, only for another court to suspend that ruling. And still they fight on. The strength of the pound should reduce inflationary pressures in the UK, points out economist Shaun Richards: The weakness of the dollar has also pushed the euro higher - which will not be welcome, as eurozone inflation is running at just 0.5% per year (compared to 1.5% in the UK). Sterling has hit its highest level in almost five years against the US dollar this morning, as currency traders reacted to last night's events. The pound pushed back over the $1.70 mark to hit $1.7017, a level not seen since August 2009. Janet Yellen's dovish words on inflation and unemployment have pushed down the dollar, as has the news that Federal Reserve policymakers believe interest rates will eventually peak at a low level (3.75%, down from 4%). Europe's stock markets are open, and they're rallying in early trading as traders take their cue from last night's Federal Reserve meeting. The FTSE 100 has jumped by 46 points, or nearly 0.7%, to 6825. The German, Spanish, Italian and French markets all rose by 0.8%. The biggest riser in London is Rolls-Royce, which announced a bit share buyback this morning. But share are gaining across the board - here's the risers and fallers: Traders are pushing shares higher after Fed chair Janet Yellen gave no indication that recent increases in inflation, and drops in unemployment, required a rise in borrowing costs. As Jasper Lawler of City firm CMC Markets explains: Yellen didn’t seem too concerned about the recent rise in consumer price inflation and chose to emphasise the risks that low inflation could pose to economic performance. For unemployment, the Chair referenced the decreasing participation rate saying some of the improvements to the headline rate were as a result of “shadow unemployment or discouragement”; both of which impy a continued need for stimulus. Australia's stock market has enjoyed its best day's trading of the year, sharing in the wider Asian rally. The Federal Reserve's upbeat view of the US economy drove investors into buying mining stocks, scenting profits if the world's biggest economy picked up pace. And the lack of any hints of an early US interest rate rise also drove shares up. From Melbourne, Stan Shamu of IG explains: The boards have lit up in Asia today after the Fed delivered a dovish tone, while the market seemed to have been positioned for a slightly more hawkish tone. This saw US equities extend gains to fresh record levels and this has also resonated through to Asian markets. There's nothing like a dovish central bank to get the stock markets moving upwards, and Janet Yellen appears to have done the trick last night - sending most Asian markets rallying. The Federal Reserve was upbeat about US economic prospects (as we wrote last night), despite actually cutting its growth forecast for 2014 following the bad winter. And while the Fed \"tapered\" its bond-buying package by another $10bn per month, to $35bn, Yellen gave no indication of exactly when interest rates might start to rise. And Fed members' own forecast of where interest rates might reach in the long term fell from 4% to 3.75%. That sent the S&amp;P 500 to a fresh record high last night, and Japan's Nikkei has followed the trend - hitting a four-month high. As Nobuhiko Kuramochi, a strategist at Mizuho Securities in Tokyo, explained: \"The Fed sees the U.S. economy as on track, while it hinted of low interest rates in the long term.\" Good morning, and welcome to our rolling coverage of the financial markets, the world economy, business and the eurozone. Today I'll be watching the reaction to yesterday's Federal Reserve meeting, where it cut its stimulus programme by another $10bn.... ...we'll also keep an eye on Argentina's battle to avoid default over the row with holdout creditors. In Europe, the International Monetary Fund will be presenting its assessment of the eurozone economy to finance ministers -- and arguing that the European Central Bank should consider buying government bonds. As one source put it to Reuters: \"The draft from the euro zone mission restates more strongly the request previously made to the ECB to do more to fight the risks of deflation. \"It doesn't mention 'quantitative easing' but it does talk about bond purchasing programmes.\" While in the UK, the latest retail sales figures will show if consumers kept spending in May. In the corporate world, Virgin Rail Group has announced it has secured a new deal to keep running the West Coast Main Line. More to follow on all those issues, along with other news through the day....", 
      "headline": "Stock markets rally and pound hits five-year high after Federal Reserve meeting - business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "3653", 
      "charCount": "21332", 
      "trailText": "Rolling financial and economic news through the day, as stock markets jump after yesterday's Federal Reserve meeting", 
      "shortUrl": "https://gu.com/p/3q8p2", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-05-25T13:25:46Z", 
      "firstPublicationDate": "2014-06-19T06:57:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-6cf764c4-47ec-4cd4-b6ff-92d1b37b35c2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403158603465/ac3e2219-2500-4cb1-a6ad-88871195bb0b-460x276.jpeg\" alt=\"Federal Reserve Chair Janet Yellen's news conference appears on a television monitor on the floor of the New York Stock Exchange, Wednesday, June 18, 2014.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The floor of the New York Stock Exchange last night, as Fed chair Janet Yellen gave her press conference. Photograph: Richard Drew/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-22T06:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T16:22:42Z", 
    "type": "liveblog", 
    "id": "business/2014/jun/19/stock-markets-rally-federal-reserve-argentina-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/jun/19/rolls-royce-share-buyback-capex-aquisitions", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce share buyback and capex pledge not a case of City short-termism", 
    "fields": {
      "bodyText": "Has Rolls-Royce, every politicians' favourite engineering powerhouse, run out of ideas? The engine-maker has never before conducted a share buy-back; now it will spend £1bn on its own shares. For good measure, it pledged to the City on Thursday that capital expenditure, which was worth about 5% of revenues last year, will fall to 4% over the next three to five. What's going on? Not quite as much as it might appear. This is not a case of City short-termism overwhelming long-term investment. There is a perfectly good reason why capex, expressed as a percentage of revenues, will fall. The big spending on factories to produce the latest engines for wide-bodied aircraft has been made, and sales should accelerate from about 2017. Thus it would be a surprise if capex did not fall. Spending on research and development, which is only part of Rolls-Royce's overall capex bill, should continue as before. The company has not changed character. What has happened, though, is that management has bowed to shareholders' wishes to give up dreams of big acquisitions. In January it was revealed that Rolls-Royce had been in talks with Finnish group Wärtsilä, a purchase that would have been worth about £8bn. The strategic appeal was obvious: it might have solved the perceived problem that Rolls-Royce is underpowered in marine engines. Yet it became clear that shareholders were not keen on re-opening talks with Wärtsilä. A deal would have been a case of too much, too soon. Rolls-Royce has never splashed out such sums on a single purchase; a rights issue would have been needed; and a €2.4bn (£1.9bn) deal, Rolls-Royce's biggest, to buy Daimler out of a joint venture in reciprocating engines in Germany is already in train. Whether or not he now shares shareholders' views on Wärtsilä, chief executive John Rishton has decided the deal is definitively dead. \"No material acquisitions,\" are planned he says, thus the decision to direct the proceeds of the sale to Siemens of a gas turbine business towards a share buyback. The no-big-deals policy looks correct for now. Rolls-Royce has usually performed best when it has concentrated on organic investment and invention, albeit with a few smaller bolt-on deals on the side. That is the 20-year winning formula via which Trent engines have grabbed half the global market in wide-bodied aircraft. The magic has to be repeated elsewhere, such as boats, but you can't blame shareholders for insisting that Wärtsilä carried too many uncertainties. The outbreak of harmony put 7.5% on the share price, a reasonable response.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Engine-maker's decision to bow to investors' wishes and give up dreams of acquiring Finnish group Wärtsilä looks correct for now", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Rolls-Royce share buyback and capex pledge not a case of City short-termism", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q9gm", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439957106\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403193903312/Rolls-Royce-Trent-engine-011.jpg\" alt=\"Rolls-Royce Trent engine\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce has usually performed best when it has concentrated on organic investment and invention, a formula via which Trent engines have grabbed half the global market in wide-bodied aircraft. Photograph: Justin Tallis/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Has Rolls-Royce, every politicians' favourite engineering powerhouse, run out of ideas? The engine-maker has never before conducted a share buy-back; now it will spend £1bn on its own shares. For good measure, it pledged to the City on Thursday that capital expenditure, which was worth about 5% of revenues last year, will fall to 4% over the next three to five. What's going on?</p> <p>Not quite as much as it might appear. This is not a case of City short-termism overwhelming long-term investment.</p> <p>There is a perfectly good reason why capex, expressed as a percentage of revenues, will fall. The big spending on factories to produce the latest engines for wide-bodied aircraft has been made, and sales should accelerate from about 2017. Thus it would be a surprise if capex did not fall. Spending on research and development, which is only part of Rolls-Royce's overall capex bill, should continue as before. The company has not changed character.</p> <p>What has happened, though, is that management has bowed to shareholders' wishes to give up dreams of big acquisitions. In January it was revealed that Rolls-Royce had been in talks with Finnish group Wärtsilä, a purchase that would have been worth about £8bn. The strategic appeal was obvious: it might have solved the perceived problem that Rolls-Royce is underpowered in marine engines.</p> <p>Yet it became clear that shareholders were not keen on re-opening talks with Wärtsilä. A deal would have been a case of too much, too soon. Rolls-Royce has never splashed out such sums on a single purchase; a rights issue would have been needed; and a €2.4bn (£1.9bn) deal, Rolls-Royce's biggest, to buy Daimler out of a joint venture in reciprocating engines in Germany is already in train.</p> <p>Whether or not he now shares shareholders' views on Wärtsilä, chief executive John Rishton has decided the deal is definitively dead. \"No material acquisitions,\" are planned he says, thus the decision to direct the proceeds of the sale to Siemens of a gas turbine business towards a share buyback.</p> <p>The no-big-deals policy looks correct for now. Rolls-Royce has usually performed best when it has concentrated on organic investment and invention, albeit with a few smaller bolt-on deals on the side. That is the 20-year winning formula via which Trent engines have grabbed half the global market in wide-bodied aircraft. The magic has to be repeated elsewhere, such as boats, but you can't blame shareholders for insisting that Wärtsilä carried too many uncertainties.</p> <p>The outbreak of harmony put 7.5% on the share price, a reasonable response.</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "2569", 
      "wordcount": "429", 
      "newspaperPageNumber": "32", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:26:28Z", 
      "trailText": "<p>Engine-maker's decision to bow to investors' wishes and give up dreams of acquiring Finnish group Wärtsilä looks correct for now</p>", 
      "commentCloseDate": "2014-06-26T16:08:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/jun/19/rolls-royce-share-buyback-capex-aquisitions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T16:08:22Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/jun/19/rolls-royce-share-buyback-capex-aquisitions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/19/ftse-best-day-two-weeks-federal-reserve-rolls", 
    "sectionName": "Business", 
    "webTitle": "FTSE 100 lifted by Federal Reserve as pound jumps", 
    "fields": {
      "standfirst": "Positive comments from US central bank about rates and economy enthuse markets", 
      "body": "<p>Leading shares enjoyed their best daily performance for nearly two weeks as traders toasted Janet Yellen's latest update from Federal Reserve land.</p> <p>The Fed chair announced an expected $10bn a month reduction in the central bank's bond buying programme on Wednesday, but also made dovish noises about interest rates and positive comments about the state of the US economy.</p> <p>So the dollar slipped back as investors bet cheap US borrowing would not be ended in the immediate future, helping the pound to hit a six year high above $1.705.</p> <p>The <strong>FTSE 100</strong> finished 29.55 points higher at 6808.11, its biggest one day points increase since 6 June, despite continuing concerns about the situation in Iraq. It came off its best levels, however, after a negative start on Wall Street as investors cashed in some of their recent gains.</p> <p><strong>Rolls-Royce</strong> roared to the top of the leaderboard, adding 82p to £10.92 as the aero-engine maker unveiled a £1bn share buyback using the proceeds of recent disposals.</p> <p>Equipment rental group Ashstead recovered after recent weakness in the wake of its recent results, adding 33.5p to 863.5p. Caroline de La Soujeole at Cantor Fitzgerald issued a buy note, saying:</p> <blockquote> Ashtead's current valuation does not fairly reflect the company's financial and operational strength. We believe Ashtead has never been better positioned to benefit from a cyclical upturn at any time in its history. <br> </blockquote> <p><strong>BT</strong> bounced 7.5p to 392.5p after regulator Ofcom rejected a complaint from <strong>TalkTalk Telecom</strong>, down 1.9p at 321p, that the company was abusing its dominant position in broadband pricing.</p> <p>But <strong>Vodafone</strong> fell 3.25p to 194.85p as Bank of America Merrill Lynch downgraded the mobile phone group from buy to neutral.</p> <p><strong>Shire</strong> slipped 47p to £37.38. The pharmaceuticals group has climbed sharply in recent days <a href=\"http://www.theguardian.com/business/marketforceslive/2014/jun/18/shire-jumps-talk-of-allergan-bid\" title=\"\">on talk it could be a takeover target</a>.</p> <p>Among the mid-caps, hedge fund group <strong>Man</strong> added 5.95p to 105.1p after agreeing to pay an initial $219m for US peer Numeric Holdings. Another payment of up to $275m will be made after five years. Numis repeated its sell recommendation, saying:</p> <blockquote> This is considered to be a \"fair and reasonable\" valuation by Man's financial advisor. In other words, whilst we expect to upgrade our pretax profit forecasts by 16-22%, we do not anticipate this having a material change to our valuation (given the reduction in surplus capital). We do note that this will help diversify the group's earnings away from the structurally declining AHL business, which we regard as a positive step, albeit reduces the strength of the balance sheet. <br> </blockquote> <p>Software group <strong>Micro Focus International </strong>rose 25.5p to 860p after reporting a better than expected 2.4% drop in profits to $147.8m. Investec analyst Julian Yates said:</p> <blockquote> Headline sales and EBITDA were a touch ahead of our and consensus forecasts, with the anticipated uptick in second half licences coming through. An outlook of low single digit sales growth with sustainable high margins is positive as is the increased debt facility to 2.5 times. All combined, this keeps the Micro Focus model of 15-20% shareholder returns firmly intact. This outlook supports a higher valuation so we return to buy with a 950p target price (up from 850p). </blockquote> <p>Finally <strong>Velocys</strong>, the gas-to-liquids technology business, added 9.5p to 217.5p following news that Ervington Investments, controlled by Chelsea-owner Roman Abramovich, had bought around 1.3m shares to take its stake to 9m or 7.71%.</p>", 
      "bodyText": "Leading shares enjoyed their best daily performance for nearly two weeks as traders toasted Janet Yellen's latest update from Federal Reserve land. The Fed chair announced an expected $10bn a month reduction in the central bank's bond buying programme on Wednesday, but also made dovish noises about interest rates and positive comments about the state of the US economy. So the dollar slipped back as investors bet cheap US borrowing would not be ended in the immediate future, helping the pound to hit a six year high above $1.705. The FTSE 100 finished 29.55 points higher at 6808.11, its biggest one day points increase since 6 June, despite continuing concerns about the situation in Iraq. It came off its best levels, however, after a negative start on Wall Street as investors cashed in some of their recent gains. Rolls-Royce roared to the top of the leaderboard, adding 82p to £10.92 as the aero-engine maker unveiled a £1bn share buyback using the proceeds of recent disposals. Equipment rental group Ashstead recovered after recent weakness in the wake of its recent results, adding 33.5p to 863.5p. Caroline de La Soujeole at Cantor Fitzgerald issued a buy note, saying: Ashtead's current valuation does not fairly reflect the company's financial and operational strength. We believe Ashtead has never been better positioned to benefit from a cyclical upturn at any time in its history. BT bounced 7.5p to 392.5p after regulator Ofcom rejected a complaint from TalkTalk Telecom, down 1.9p at 321p, that the company was abusing its dominant position in broadband pricing. But Vodafone fell 3.25p to 194.85p as Bank of America Merrill Lynch downgraded the mobile phone group from buy to neutral. Shire slipped 47p to £37.38. The pharmaceuticals group has climbed sharply in recent days on talk it could be a takeover target. Among the mid-caps, hedge fund group Man added 5.95p to 105.1p after agreeing to pay an initial $219m for US peer Numeric Holdings. Another payment of up to $275m will be made after five years. Numis repeated its sell recommendation, saying: This is considered to be a \"fair and reasonable\" valuation by Man's financial advisor. In other words, whilst we expect to upgrade our pretax profit forecasts by 16-22%, we do not anticipate this having a material change to our valuation (given the reduction in surplus capital). We do note that this will help diversify the group's earnings away from the structurally declining AHL business, which we regard as a positive step, albeit reduces the strength of the balance sheet. Software group Micro Focus International rose 25.5p to 860p after reporting a better than expected 2.4% drop in profits to $147.8m. Investec analyst Julian Yates said: Headline sales and EBITDA were a touch ahead of our and consensus forecasts, with the anticipated uptick in second half licences coming through. An outlook of low single digit sales growth with sustainable high margins is positive as is the increased debt facility to 2.5 times. All combined, this keeps the Micro Focus model of 15-20% shareholder returns firmly intact. This outlook supports a higher valuation so we return to buy with a 950p target price (up from 850p). Finally Velocys, the gas-to-liquids technology business, added 9.5p to 217.5p following news that Ervington Investments, controlled by Chelsea-owner Roman Abramovich, had bought around 1.3m shares to take its stake to 9m or 7.71%.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-19T00:00:00Z", 
      "headline": "FTSE 100 lifted by Federal Reserve as pound jumps", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "581", 
      "charCount": "3427", 
      "trailText": "Positive comments from US central bank about rates and economy enthuse markets", 
      "shortUrl": "https://gu.com/p/3q9gn", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T15:58:03Z", 
      "main": "", 
      "commentCloseDate": "2014-06-26T15:58:04Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/19/ftse-best-day-two-weeks-federal-reserve-rolls", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T15:58:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/19/ftse-best-day-two-weeks-federal-reserve-rolls", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/dov-charney-american-apparel", 
    "sectionName": "Business", 
    "webTitle": "American Apparel sacks Dov Charney as chairman and suspends him as CEO", 
    "fields": {
      "bodyText": "As bosses go, Dov Charney, the founder of US fashion brand American Apparel, had an unusual attitude to suitable office attire and acceptable executive behaviour. He once hosted a meeting wearing nothing but a single sock – not on his foot – and he has been cited in numerous sexual harassment lawsuits brought by former employees. On Thursday, however, after 25 years steering the firm famous for its Made in America T-shirts and Y-fronts, he was heading for the exit as his fellow directors fired him as chairman and declared an intention to oust him as chief executive after repeated allegations of misconduct against him. Charney has made no secret of his louche tastes. The 45-year-old, who has described himself as \"a dirty guy\", strolled his factory floor wearing only his underpants and has been accused of using adverts that verge on pornography – including one featuring himself and two women captioned: \"in bed with the boss\". There have been allegations of homophobic remarks. One lawsuit claimed he had called one employee a \"wannabe Jew\" and then tried to strangle him. It was notoriously alleged that he had had oral sex with an employee while conducting an interview with a journalist. On Wednesday night, the company ousted its maverick boss and made it clear the decision \"was not the result of any problems with the company's operations\". Instead it said the decision to axe Charney \"grew out of an ongoing investigation into alleged misconduct.\" Allan Mayer, who has been on the board since 2007 and takes over as co-chairman, said: \"We take no joy in this, but the board felt it was the right thing to do. Dov Charney created American Apparel, but the company has grown much larger than any one individual and we are confident that its greatest days are still ahead.\" Charney built the American Apparel label into one of the world's most admired fashion brands. He won plaudits for his \"Made in America\" policy, which shunned the sweatshops of Asia to support US manufacturing, paying double the minimum wage to his mainly immigrant workforce, providing health insurance and free international telephone calls. Charney once boasted that he had the best paid clothing workers in the world. The business still operates from a huge factory in downtown Los Angeles, and employs 10,000 staff, but its fortunes have declined as its founder's racy lifestyle has caused more and more problems, even though Charney has publicly dismissed the harassment claims made against him as \"sexual shame tactics\". In 2011, Irene Morales accused Charney of \"extreme psychological abuse and torment\" from when she started working as a shop assistant aged 17 in 2007, although a judge later dismissed her $260m claim after it emerged she had sent her former boss explicit pictures and messages. Charney, who is Canadian but says he felt a draw to the dynamism of the US from childhood, founded American Apparel as a wholesaling business in 1991 with a $10,000 loan from his father. A decade later he started opening shops and the business now has some 250 outlets in 20 countries. The label was a sensation in the 2000s as Charney built the brand based on hipster chic and an image based on the sexual mores of the 1970s. The Guardian named American Apparel label of the year in 2008 and the following year Charney was a finalist for Time magazine's 100 most influential people of the world. But as the harassment claims against Charney mounted, the brand's appeal began to fade. Changing fashion trends and the severe recession of the late 2000s made young shoppers less keen to pay £30 for one of Charney's plain T-shirts. Sales plunged and debts mounted. In February, the company hired restructuring advisers after its debt hit $240m (£141m), taking it close to breaking loan agreements with its banks. First-quarter results announced last month showed sales falling and a loss of $5m. Last year it lost more than $100m. The company's share price has plunged from around $14 in 2008 to close last night at just $0.64, down by two thirds in the past year. John Luttrell, the chief financial officer, will act as chief executive while American Apparel looks for a permanent replacement for Charney. But the controversial boss may not be going quietly. A report in the Chicago Tribune said that Charney had been shocked by his removal, and a source told the paper that he intended to \"fight like hell\" to be reinstated.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Board votes to replace maverick founder, saying the fashion retailer  'has grown much larger than any one individual'<br /><br />", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "American Apparel sacks Dov Charney as chairman and suspends him as CEO", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q9vv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439909294\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403168008747/Dov-Charney-chairman-and--011.jpg\" alt=\"Dov Charney, chairman and chief executive officer of American Apparel.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dov Charney, of American Apparel, has made no secret of his louche tastes. Photograph: Bloomberg/Getty </span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>As bosses go, Dov Charney, the founder of US fashion brand American Apparel, had an unusual attitude to suitable office attire and acceptable executive behaviour. He once hosted a meeting wearing nothing but a single sock – not on his foot – and he has been cited in numerous sexual harassment lawsuits brought by former employees.</p> <p>On Thursday, however, after 25 years steering the firm famous for its Made in America T-shirts and Y-fronts, he was heading for the exit as his fellow directors fired him as chairman and declared an intention to oust him as chief executive after repeated allegations of misconduct against him.</p> <p>Charney has made no secret of his louche tastes. The 45-year-old, who has described himself as \"a dirty guy\", strolled his factory floor wearing only his underpants and has been accused of using adverts that verge on pornography – including one featuring himself and two women captioned: \"in bed with the boss\". There have been allegations of homophobic remarks. One lawsuit claimed he had called one employee a \"wannabe Jew\" and then tried to strangle him. It was notoriously alleged that he had had oral sex with an employee while conducting an interview with a journalist.</p> <p>On Wednesday night, the company <a href=\"http://investors.americanapparel.net/releasedetail.cfm?ReleaseID=855505\" title=\"\">ousted its maverick boss</a> and made it clear the decision \"was not the result of any problems with the company's operations\". Instead it said the decision to axe Charney \"grew out of an ongoing investigation into alleged misconduct.\"</p> <p>Allan Mayer, who has been on the board since 2007 and takes over as co-chairman, said: \"We take no joy in this, but the board felt it was the right thing to do. Dov Charney created American Apparel, but the company has grown much larger than any one individual and we are confident that its greatest days are still ahead.\"</p> <p>Charney built the American Apparel label into one of the world's most admired fashion brands. He won plaudits for his \"Made in America\" policy, which shunned the sweatshops of Asia to support US manufacturing, paying double the minimum wage to his mainly immigrant workforce, providing health insurance and free international telephone calls. Charney once boasted that he had the best paid clothing workers in the world.</p> <p>The business still operates from a huge factory in downtown Los Angeles, and employs 10,000 staff, but its fortunes have declined as its founder's racy lifestyle has caused more and more problems, even though Charney has publicly dismissed the harassment claims made against him as \"sexual shame tactics\".</p> <p>In 2011, Irene Morales <a href=\"http://www.theguardian.com/lifeandstyle/2011/mar/09/american-apparel-dov-charney-harassment\" title=\"\">accused Charney of \"extreme psychological abuse and torment\" </a>from when she started working as a shop assistant aged 17 in 2007, although a judge later dismissed her $260m claim after it emerged she had sent her former boss explicit pictures and messages.</p> <p>Charney, who is Canadian but says he felt a draw to the dynamism of the US from childhood, founded American Apparel as a wholesaling business in 1991 with a $10,000 loan from his father. A decade later he started opening shops and the business now has some 250 outlets in 20 countries.</p> <p>The label was a sensation in the 2000s as Charney built the brand based on hipster chic and an image based on the sexual mores of the 1970s. The Guardian named American Apparel label of the year in 2008 and the following year Charney was a finalist for Time magazine's 100 most influential people of the world.</p> <p>But as the harassment claims against Charney mounted, the brand's appeal began to fade.</p> <p>Changing fashion trends and the severe recession of the late 2000s made young shoppers less keen to pay £30 for one of Charney's plain T-shirts. Sales plunged and debts mounted.</p> <p>In February, the company hired restructuring advisers after its debt hit $240m (£141m), taking it close to breaking loan agreements with its banks. First-quarter results announced last month showed sales falling and a loss of $5m. Last year it lost more than $100m. The company's share price has plunged from around $14 in 2008 to close last night at just $0.64, down by two thirds in the past year.</p> <p>John Luttrell, the chief financial officer, will act as chief executive while American Apparel looks for a permanent replacement for Charney.</p> <p>But the controversial boss may not be going quietly. A report in the Chicago Tribune said that Charney had been shocked by his removal, and a source told the paper that he intended to \"fight like hell\" to be reinstated.</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "4418", 
      "wordcount": "747", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:08:54Z", 
      "trailText": "Board votes to replace maverick founder, saying the fashion retailer  'has grown much larger than any one individual'<br /><br />", 
      "commentCloseDate": "2014-06-22T08:53:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/dov-charney-american-apparel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T15:57:00Z", 
    "type": "article", 
    "id": "business/2014/jun/19/dov-charney-american-apparel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/congress-renews-tria-terrorism-insurance-bill", 
    "sectionName": "Business", 
    "webTitle": "New $40bn terrorism insurance law is full of gifts to corporations", 
    "fields": {
      "standfirst": "<p>The Terrorism Risk Insurance Act has never covered a single company from terrorism costs and has earned $40bn in revenue for insurance companies. But Congress is too afraid to end it<br></p>", 
      "body": "<p><em>Update: on 11 December, the House passed the terrorism insurance law. </em></p> <p>On Thursday, the House financial services committee debated whether to renew a law mandating a bailout of sorts for the insurance industry: a government backstop for insurance companies to provide terrorism insurance. <br></p> <p>Even though this program has existed since 2002 and has never been used, by any US company, its path through Congress has always been frictionless.</p> <p>Meet the screwed-up, scared congressional dynamic around ‘Tria’. <br></p> <p>The <a href=\"http://www.treasury.gov/resource-center/fin-mkts/Pages/program.aspx\">Terrorism Risk Insurance Act</a> provides a government backstop to insurance companies in the event of a terrorist attack. Tria arrived in the wake of the September 11 attacks, when it arose as a way for the government to protect the insurance companies from taking huge losses that would put them out of business after a terrorist attack.</p> <p>The rationale behind Tria is simple. Previously, there was no contract by which companies could protect themselves from terrorism costs. That was a disaster when the insured loss for 9-11 approached $40bn, with most of it paid by insurance companies and the firms who insure <em>them</em>, known as reinsurers. </p> <p><a href=\"http://www.insurancejournal.com/news/national/2014/04/22/326977.htm\">The appeal is clear – to insurers, who have been raking in cash. Over 60% of all businesses</a> have purchased government-subsidized terrorism insurance since 2002. The program has cost the government $1m a year – almost nothing – but has made an estimated $40bn in revenue for insurance companies, who have never paid a claim, or given a dime to the government for their reinsurance protection.</p> <p>“This is largely a handout to the insurers and the insured industries,” said Mark Calabria, director of financial regulation studies at the libertarian Cato Institute.</p> <p>Some wonder whether the program, designed to limit the economic fallout from terrorism, has simply built the insurance industry a money machine, subsidizing their business with risk-free profits. <br></p> <p>“To me it’s a subsidy that largely benefits corporations,” Calabria said, arguing that insurance companies get a lower risk to their profits, and businesses get artificially cheap insurance. “You’re not minimizing the costs of terrorism, just shifting them from corporations to the taxpayer.”</p> <p>Clearly the insurance industry<a href=\"http://blogs.wsj.com/washwire/2014/04/22/top-insurance-ceo-steps-up-call-for-extending-terrorism-insurance-program/\"> likes the guarantee</a>, having profited handsomely from it. So they have no motivation to change the status quo.</p> <p> And lawmakers are in a tough spot, responding to the fear of economic calamity in the event of an attack by effectively giving the insurance industry a free lunch. </p> <p>Yet Tria sails on blithely, drawing support from Democrats and Republicans every time, without fail. The association with anti-terrorism virtually assures passage through Congress – despite little public debate over what this legislation actually does and who it benefits.</p> <h2>Profits from terrorism protection <br></h2> <p>Here’s how Tria rewards insurance companies: Tria only gets triggered if the Treasury secretary designates an attack as a “terrorist event.” <br></p> <p>That’s a high bar: Even the <a href=\"http://online.wsj.com/news/articles/SB10001424052702303704304579378841417222338\">Boston Marathon bombing</a> was not considered a terrorist attack for insurance purposes. In fact, the industry <a href=\"http://www.sfgate.com/business/article/Boston-Marathon-bombings-make-some-rethink-terror-5415409.php\">got a boost</a> from that event, as more businesses decided to buy terrorism coverage in the aftermath.</p> <p>The law creates a threshold of total insurance losses from terrorist attacks in a given year, originally $10bn (the threshold has risen over the years to $27.5 bn). <br></p> <p>After that, the government kicks in, effectively becoming the reinsurer on terrorism claims, and paying a whopping 85% of the costs. The law allows the government to recoup those payouts in subsequent years with a 3% surcharge on annual premiums, but the industry pays nothing up-front for the reinsurance protection -- which would cost them a lot if they had to buy it from a private company. </p> <p>Tria has been popular with the financial and real-estate industries in particular. Financiers for everything from office parks to college buildings <a href=\"http://www.insurancejournal.com/news/national/2014/04/22/326977.htm\">want the protection</a>, and wouldn’t fund large-scale construction without it. The <a href=\"http://www.insureagainstterrorism.org/who.html\">Coalition to Insure Against Terrorism</a> includes policyholders from just about every large business sector, from Citigroup to Campbell’s Soup, from hotels to chain restaurants. They believe the federal backstop supports the economy by facilitating investments and making insurance prices affordable for companies. <br></p> <p>In 2002, terrorism was an imminent risk. But in the subsequent 12 years, Tria has never paid out, nor have any insurance companies, according to experts. <br></p> <p>“The only cost to the program has been administrative, about $1m a year,” said Henry Willis, director of the Rand Corporation’s Homeland Security and Defense Center.</p> <p>Because Tria forced transparency from insurers for the cost of terrorism insurance, we have a decent handle on precisely how much insurance companies have collected from companies in premiums. <br></p> <p>Tom LaTourette, a Senior Physical Scientist with Rand, ran the calculations. “In the end, I came up with $4.6bn a year,” he said. <br></p> <p>From that estimate, you can make a reasonable guess that the insurance industry has accumulated over $40bn in revenue from terrorism insurance premiums since the introduction of TRIA -- without ever paying a claim, and without giving a dime to the government for their reinsurance protection.</p> <h2>Tria: the never-used legislation that Congress loves<br></h2> <p>Calabria, a staffer for the Senate banking committee in 2002 when the issue first passed, says that the insurers pitched Tria as a temporary measure. Given the atmosphere in Washington after 9/11, it was an easy sell. <br></p> <p>Tria has been reauthorized twice, in 2005 and 2007, and a third extension would push it out to at least 2019. <br></p> <p>After a <a href=\"http://www.kirk.senate.gov/?p=press_release&amp;id=1051\">bipartisan deal</a> on a seven-year extension, the Banking committee <a href=\"http://www.banking.senate.gov/public/index.cfm?FuseAction=Newsroom.PressReleases&amp;ContentRecord_id=d759e623-ca6c-f90e-483f-4cd485db8404\">passed it unanimously</a> earlier this month. House Republicans created a five-year extension that would increase the trigger for Tria to kick in, and lower the government share of the costs from 85% to 80%. Democrats objected, but supported “moving the process forward,” and the House version passed out of committee Thursday on a party-line vote. <br></p> <p>The House Republican version also includes a study on whether to charge insurance companies for the government reinsurance protection. But in Washington, commissioning a study is what you do when you don’t actually want to change anything.</p> <p>The probability of a terrorist attack is<a href=\"http://www.bloombergview.com/articles/2014-05-21/what-kills-you-and-your-investments\"> vanishingly low</a>, and government already funds insurance against it in the form of the Department of Homeland Security and the massive budgets for intelligence and defense. But Tria will nonetheless almost certainly get renewed. “You can count the opposition on one hand,” Calabria said.</p> <h2>The birth of terrorism insurance <br></h2> <p>When TRIA was first created, the 9/11 attacks had created a financial catastrophe for insurance companies. Terrorism wasn’t covered in any of their policies. The expense was so high, and the event so anomalous, that reinsurers subsequently refused to reimburse the insurers for all the costs of corporate property damage.</p> <p>Insurance companies responded by seeking state-by-state terrorism exclusion clauses, similar to exclusions for events like war. But New York, California and Texas held out. These states, considered at greatest risk for future attacks, feared being on the hook for bailing out the insurers and companies affected in the aftermath. <br></p> <p>At the same time, financiers pressured developers of large buildings to get insurance protection from terrorism, but without government subsidies, insurers were reluctant to offer it. Billions of dollars in real estate projects were stalled or canceled as a result.<br></p> <h2>Replacing government-backed terrorism insurance<br></h2> <p>Tria is just profit-boosting kabuki, critics say. <br></p> <p>Mark Calabria of Cato sees this as a total giveaway. He also considers the program unnecessary. He supports either a return to private reinsurance options, or voluntary, multi-state risk-sharing pools, without federal backing.</p> <p>Congress could make this a fully public program, removing the taint of what looks like an insurance industry bailout. But insurers get all kinds of largesse from Congress; just this month they<a href=\"http://www.bloomberg.com/news/2014-06-04/prudential-metlife-gain-as-senate-eases-dodd-frank-law.html\"> engineered one of the few changes</a> to the Dodd-Frank Act, simply to relieve them from a regulatory burden.</p> <p>Other experts argue that the insurance industry could not figure it out on its own; it just cannot mathematically predict the risk. </p> <p>“We have learned about terrorism risk, but it’s hard to model those really catastrophic events we’ve never seen but can’t discount entirely,” said Henry Willis of Rand, who wrote a recent report on the subject. “That’s where government steps in.”<a href=\"http://www.rand.org/pubs/research_reports/RR611.html\"><br></a></p> <p>Rand and other<a href=\"http://www.scribd.com/doc/219306167/President-s-Working-Group-on-TRIA-Report-2014\"> government-funded studies</a> argue that costs are actually lower with the backstop than if Tria went away. Federal disaster assistance would be more expensive, they argue.<br></p> <p>But without a public discussion, it’s hard to see whether Tria merely facilitates commerce and lowers the risk of a terrorist attack becoming an economic disaster, or if it just facilitates corporate welfare, with government guaranteeing the costs, and insurance companies taking the profits.</p>", 
      "byline": "David Dayen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Update: on 11 December, the House passed the terrorism insurance law. On Thursday, the House financial services committee debated whether to renew a law mandating a bailout of sorts for the insurance industry: a government backstop for insurance companies to provide terrorism insurance. Even though this program has existed since 2002 and has never been used, by any US company, its path through Congress has always been frictionless. Meet the screwed-up, scared congressional dynamic around ‘Tria’. The Terrorism Risk Insurance Act provides a government backstop to insurance companies in the event of a terrorist attack. Tria arrived in the wake of the September 11 attacks, when it arose as a way for the government to protect the insurance companies from taking huge losses that would put them out of business after a terrorist attack. The rationale behind Tria is simple. Previously, there was no contract by which companies could protect themselves from terrorism costs. That was a disaster when the insured loss for 9-11 approached $40bn, with most of it paid by insurance companies and the firms who insure them, known as reinsurers. The appeal is clear – to insurers, who have been raking in cash. Over 60% of all businesses have purchased government-subsidized terrorism insurance since 2002. The program has cost the government $1m a year – almost nothing – but has made an estimated $40bn in revenue for insurance companies, who have never paid a claim, or given a dime to the government for their reinsurance protection. “This is largely a handout to the insurers and the insured industries,” said Mark Calabria, director of financial regulation studies at the libertarian Cato Institute. Some wonder whether the program, designed to limit the economic fallout from terrorism, has simply built the insurance industry a money machine, subsidizing their business with risk-free profits. “To me it’s a subsidy that largely benefits corporations,” Calabria said, arguing that insurance companies get a lower risk to their profits, and businesses get artificially cheap insurance. “You’re not minimizing the costs of terrorism, just shifting them from corporations to the taxpayer.” Clearly the insurance industry likes the guarantee, having profited handsomely from it. So they have no motivation to change the status quo. And lawmakers are in a tough spot, responding to the fear of economic calamity in the event of an attack by effectively giving the insurance industry a free lunch. Yet Tria sails on blithely, drawing support from Democrats and Republicans every time, without fail. The association with anti-terrorism virtually assures passage through Congress – despite little public debate over what this legislation actually does and who it benefits. Profits from terrorism protection Here’s how Tria rewards insurance companies: Tria only gets triggered if the Treasury secretary designates an attack as a “terrorist event.” That’s a high bar: Even the Boston Marathon bombing was not considered a terrorist attack for insurance purposes. In fact, the industry got a boost from that event, as more businesses decided to buy terrorism coverage in the aftermath. The law creates a threshold of total insurance losses from terrorist attacks in a given year, originally $10bn (the threshold has risen over the years to $27.5 bn). After that, the government kicks in, effectively becoming the reinsurer on terrorism claims, and paying a whopping 85% of the costs. The law allows the government to recoup those payouts in subsequent years with a 3% surcharge on annual premiums, but the industry pays nothing up-front for the reinsurance protection -- which would cost them a lot if they had to buy it from a private company. Tria has been popular with the financial and real-estate industries in particular. Financiers for everything from office parks to college buildings want the protection, and wouldn’t fund large-scale construction without it. The Coalition to Insure Against Terrorism includes policyholders from just about every large business sector, from Citigroup to Campbell’s Soup, from hotels to chain restaurants. They believe the federal backstop supports the economy by facilitating investments and making insurance prices affordable for companies. In 2002, terrorism was an imminent risk. But in the subsequent 12 years, Tria has never paid out, nor have any insurance companies, according to experts. “The only cost to the program has been administrative, about $1m a year,” said Henry Willis, director of the Rand Corporation’s Homeland Security and Defense Center. Because Tria forced transparency from insurers for the cost of terrorism insurance, we have a decent handle on precisely how much insurance companies have collected from companies in premiums. Tom LaTourette, a Senior Physical Scientist with Rand, ran the calculations. “In the end, I came up with $4.6bn a year,” he said. From that estimate, you can make a reasonable guess that the insurance industry has accumulated over $40bn in revenue from terrorism insurance premiums since the introduction of TRIA -- without ever paying a claim, and without giving a dime to the government for their reinsurance protection. Tria: the never-used legislation that Congress loves Calabria, a staffer for the Senate banking committee in 2002 when the issue first passed, says that the insurers pitched Tria as a temporary measure. Given the atmosphere in Washington after 9/11, it was an easy sell. Tria has been reauthorized twice, in 2005 and 2007, and a third extension would push it out to at least 2019. After a bipartisan deal on a seven-year extension, the Banking committee passed it unanimously earlier this month. House Republicans created a five-year extension that would increase the trigger for Tria to kick in, and lower the government share of the costs from 85% to 80%. Democrats objected, but supported “moving the process forward,” and the House version passed out of committee Thursday on a party-line vote. The House Republican version also includes a study on whether to charge insurance companies for the government reinsurance protection. But in Washington, commissioning a study is what you do when you don’t actually want to change anything. The probability of a terrorist attack is vanishingly low, and government already funds insurance against it in the form of the Department of Homeland Security and the massive budgets for intelligence and defense. But Tria will nonetheless almost certainly get renewed. “You can count the opposition on one hand,” Calabria said. The birth of terrorism insurance When TRIA was first created, the 9/11 attacks had created a financial catastrophe for insurance companies. Terrorism wasn’t covered in any of their policies. The expense was so high, and the event so anomalous, that reinsurers subsequently refused to reimburse the insurers for all the costs of corporate property damage. Insurance companies responded by seeking state-by-state terrorism exclusion clauses, similar to exclusions for events like war. But New York, California and Texas held out. These states, considered at greatest risk for future attacks, feared being on the hook for bailing out the insurers and companies affected in the aftermath. At the same time, financiers pressured developers of large buildings to get insurance protection from terrorism, but without government subsidies, insurers were reluctant to offer it. Billions of dollars in real estate projects were stalled or canceled as a result. Replacing government-backed terrorism insurance Tria is just profit-boosting kabuki, critics say. Mark Calabria of Cato sees this as a total giveaway. He also considers the program unnecessary. He supports either a return to private reinsurance options, or voluntary, multi-state risk-sharing pools, without federal backing. Congress could make this a fully public program, removing the taint of what looks like an insurance industry bailout. But insurers get all kinds of largesse from Congress; just this month they engineered one of the few changes to the Dodd-Frank Act, simply to relieve them from a regulatory burden. Other experts argue that the insurance industry could not figure it out on its own; it just cannot mathematically predict the risk. “We have learned about terrorism risk, but it’s hard to model those really catastrophic events we’ve never seen but can’t discount entirely,” said Henry Willis of Rand, who wrote a recent report on the subject. “That’s where government steps in.” Rand and other government-funded studies argue that costs are actually lower with the backstop than if Tria went away. Federal disaster assistance would be more expensive, they argue. But without a public discussion, it’s hard to see whether Tria merely facilitates commerce and lowers the risk of a terrorist attack becoming an economic disaster, or if it just facilitates corporate welfare, with government guaranteeing the costs, and insurance companies taking the profits.", 
      "headline": "New $40bn terrorism insurance law is full of gifts to corporations", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1423", 
      "charCount": "9013", 
      "trailText": "The Terrorism Risk Insurance Act has never covered a single company from terrorism costs and has earned $40bn in revenue for insurance companies. But Congress is too afraid to end it<br>", 
      "shortUrl": "https://gu.com/p/3q6ka", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2014-12-12T15:57:20Z", 
      "firstPublicationDate": "2014-06-19T15:43:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-f74b8f6e-6b34-42d5-8d8c-cae9d48c7223\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403195706268/bc431239-c09a-4446-8c6a-01beabc5697b-460x276.jpeg\" alt=\"tribute in light\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The tribute in light at the site of the September 11 attacks memorializes a human tragedy that is still being used to justify corporate subsidies to insurers. Photograph: GARY HERSHORN/REUTERS</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-22T15:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/congress-renews-tria-terrorism-insurance-bill", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T15:43:29Z", 
    "type": "article", 
    "id": "business/2014/jun/19/congress-renews-tria-terrorism-insurance-bill", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/virgin-trains-wins-west-coast-mainline", 
    "sectionName": "Business", 
    "webTitle": "West coast mainline: Virgin Trains and Stagecoach are expected to triple profits", 
    "fields": {
      "bodyText": "Sir Richard Branson's cumulative dividends from Virgin Trains are set to pass £300m after the government gave the firm a revised deal to run the west coast main line until 2017, with a probable one-year extension. Almost two years since Virgin set its lawyers on the government after First Group briefly won the rights to the London-Manchester-Glasgow rail route, the joint venture between Branson and Stagecoach has renegotiated its contentious deal with an uncontested franchise award that City analysts believe will triple its profits from the line. The Department for Transport (DfT) said the deal meant Virgin would pay at least £430m to run the west coast main line, and would provide thousands of extra seats, better Wi-Fi, station upgrades and other improvements. The \"risk and reward\" franchise replaces a management contract that gave Virgin a 1% margin. Damian Brewer, an analyst at RBC Capital Markets, said: \"If it is in line with other recent direct awards, we think that margin is likely to be around 3%.\" Virgin said the government would also benefit from higher payments from increased fare revenues, if economic growth matches expectations. The 2012 franchise row – and problems revealed at the DfT – led to the government suspending its franchising programme. Virgin, which had run the line since 1997, was reinstated under a management contract but has been seeking to renegotiate the deal ever since. Train operators argue that franchise incentives such as the new deal are a key driver of passenger numbers, but Stagecoach's April trading update reported annual revenue growth on the west coast main line of 5.9% under the existing deal, in which the government pays a straight cut of fares to Virgin. The rail business has been a consistent earner for Branson's group while other businesses have struggled. Virgin Trains' performance has ranged from a £13m pre-tax loss in 2006 to £105m pre-tax profit in 2009. His Virgin Atlantic airline has lost about £250m in the past three years. In 2013, Branson said he had shared £499m in dividends from Virgin's train business with Stagecoach, which owns the remaining 49% of Virgin Rail. The new deal will see Virgin run the lucrative line until March 2017, with an option for one more year before any potential competitor could take over. Brewer added that early experience from this new deal could also help Virgin seal the forthcoming east coast main line franchise – currently run by state-owned Directly Operated Railways – noting that the same mechanisms will be used in the tender to be decided this autumn. \"We think they will be potentially more educated than other east coast bidders, potentially increasing their chances of winning the east coast contract, all other things equal,\" he said. Stagecoach Group saw its shares rise nearly 2% to 374.7p. Patrick McCall, Virgin Trains' co-chairman, said: \"We're delighted to have reached a deal after some tough negotiations with the DfT. It puts the problems of 2012 firmly behind us, and shows the clear benefits of a well-run franchise system.\" Virgin has agreed to convert one first-class carriage to standard class on 21 trains, meaning 5,500 more standard-class seats a day – a net increase of 2,100 seats overall. It will install free, faster Wi-Fi on its trains, and spend more than £20m to improve stations, including waiting rooms, seats and shelters. The firm also plans to operate new direct services from Shrewsbury and Blackpool to London, a pledge announced on several occasions since 2012 but not delivered, although Virgin is now confident that Network Rail and regulators will back weekday services. Patrick McLoughlin, the transport secretary, said: \"This deal will provide thousands more seats and better journeys for the tens of thousands of passengers who use these services every day. The west coast provides a vital artery between London and Scotland and it is crucial we do everything we can to improve services on this much-used route.\" But Mary Creagh, the shadow transport secretary, said: \"This is the latest chapter in the botched west coast franchise process, which has left passengers and taxpayers paying the price for government incompetence. \"The west coast's long-suffering passengers will welcome £35m of service improvements, but this franchise process has already cost taxpayers at least £50m directly and hundreds of millions of pounds more through delays to investment on the line and other franchise competitions.\" Unions also criticised the deal. Mick Cash, the RMT's acting general secretary, said: \"The collapse of the tendering process on the west coast has allowed Virgin to bully themselves into a monopoly-provider position, hoovering up repeated extensions while the public sector option is ignored.\" Manuel Cortes, leader of the TSSA rail union, said Virgin was being \"rewarded for failure\".. \"We have seen fares rise by 245% on this route since privatisation and overcrowding on routes into London despite taxpayers paying £9bn to upgrade the line,\" Cortes added. But passenger groups welcomed the deal. Anthony Smith, Passenger Focus's chief executive, said it would \"be glad to see long-awaited improvements such as more seats, and new direct services\". But he added: \"It is important that this short-term extension is used to prepare and deliver a better, more passenger-focused franchise where the passenger voice has been heard and taken into account.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "New 'risk and reward' franchise could result in profit margin of 3%, instead of previous 1%, with contract to run until 2017", 
      "byline": "Gwyn Topham and Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "West coast mainline: Virgin Trains and Stagecoach are expected to triple profits", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q8pz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439867186\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403163240118/Virgin-wins-west-coast-ma-011.jpg\" alt=\"Virgin wins west coast mainline extension\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Virgin has won a west coast mainline extension. Photograph: Danny Lawson/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sir Richard Branson's cumulative dividends from Virgin Trains are set to pass £300m after the government gave the firm a revised deal to run the west coast main line until 2017, with a probable one-year extension.</p> <p>Almost two years since Virgin set its lawyers on the government after First Group briefly won the rights to the London-Manchester-Glasgow rail route, the joint venture between Branson and Stagecoach has renegotiated its contentious deal with an uncontested franchise award that City analysts believe will triple its profits from the line.</p> <p>The Department for Transport (DfT) said the deal meant Virgin would pay at least £430m to run the west coast main line, and would provide thousands of extra seats, better Wi-Fi, station upgrades and other improvements.</p> <p>The \"risk and reward\" franchise replaces a management contract that gave Virgin a 1% margin. Damian Brewer, an analyst at RBC Capital Markets, said: \"If it is in line with other recent direct awards, we think that margin is likely to be around 3%.\" Virgin said the government would also benefit from higher payments from increased fare revenues, if economic growth matches expectations.</p> <p>The <a href=\"http://\" title=\"\">2012 franchise row</a> – and problems revealed at the DfT – led to the government suspending its franchising programme. Virgin, which had run the line since 1997, was reinstated under a management contract but has been seeking to renegotiate the deal ever since.</p> <p>Train operators argue that franchise incentives such as the new deal are a key driver of passenger numbers, but Stagecoach's April trading update reported annual revenue growth on the west coast main line of 5.9% under the existing deal, in which the government pays a straight cut of fares to Virgin.</p> <p>The rail business has been a consistent earner for Branson's group while other businesses have struggled. Virgin Trains' performance has ranged from a £13m pre-tax loss in 2006 to £105m pre-tax profit in 2009. His Virgin Atlantic airline has lost about £250m in the past three years.</p> <p>In 2013, Branson said he had shared £499m in dividends from Virgin's train business with Stagecoach, which owns the remaining 49% of Virgin Rail. The new deal will see Virgin run the lucrative line until March 2017, with an option for one more year before any potential competitor could take over.</p> <p>Brewer added that early experience from this new deal could also help Virgin seal the forthcoming east coast main line franchise – currently run by state-owned Directly Operated Railways – noting that the same mechanisms will be used in the tender to be decided this autumn. \"We think they will be potentially more educated than other east coast bidders, potentially increasing their chances of winning the east coast contract, all other things equal,\" he said. Stagecoach Group saw its shares rise nearly 2% to 374.7p.</p> <p>Patrick McCall, Virgin Trains' co-chairman, said: \"We're delighted to have reached a deal after some tough negotiations with the DfT. It puts the problems of 2012 firmly behind us, and shows the clear benefits of a well-run franchise system.\"</p> <p>Virgin has agreed to convert one first-class carriage to standard class on 21 trains, meaning 5,500 more standard-class seats a day – a net increase of 2,100 seats overall. It will install free, faster Wi-Fi on its trains, and spend more than £20m to improve stations, including waiting rooms, seats and shelters. The firm also plans to operate new direct services from Shrewsbury and Blackpool to London, a pledge announced on several occasions since 2012 but not delivered, although Virgin is now confident that Network Rail and regulators will back weekday services.</p> <p>Patrick McLoughlin, the transport secretary, said: \"This deal will provide thousands more seats and better journeys for the tens of thousands of passengers who use these services every day. The west coast provides a vital artery between London and Scotland and it is crucial we do everything we can to improve services on this much-used route.\"</p> <p>But Mary Creagh, the shadow transport secretary, said: \"This is the latest chapter in the botched west coast franchise process, which has left passengers and taxpayers paying the price for government incompetence. \"The west coast's long-suffering passengers will welcome £35m of service improvements, but this franchise process has already cost taxpayers at least £50m directly and hundreds of millions of pounds more through delays to investment on the line and other franchise competitions.\"</p> <p>Unions also criticised the deal. Mick Cash, the RMT's acting general secretary, said: \"The collapse of the tendering process on the west coast has allowed Virgin to bully themselves into a monopoly-provider position, hoovering up repeated extensions while the public sector option is ignored.\"</p> <p>Manuel Cortes, leader of the TSSA rail union, said Virgin was being \"rewarded for failure\"..</p> <p>\"We have seen fares rise by 245% on this route since privatisation and overcrowding on routes into London despite taxpayers paying £9bn to upgrade the line,\" Cortes added.</p> <p>But passenger groups welcomed the deal. Anthony Smith, Passenger Focus's chief executive, said it would \"be glad to see long-awaited improvements such as more seats, and new direct services\". But he added: \"It is important that this short-term extension is used to prepare and deliver a better, more passenger-focused franchise where the passenger voice has been heard and taken into account.\"</p>", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "charCount": "5430", 
      "wordcount": "871", 
      "newspaperPageNumber": "31", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:26:45Z", 
      "trailText": "New 'risk and reward' franchise could result in profit margin of 3%, instead of previous 1%, with contract to run until 2017", 
      "commentCloseDate": "2014-06-22T07:35:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/virgin-trains-wins-west-coast-mainline", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T13:06:00Z", 
    "type": "article", 
    "id": "business/2014/jun/19/virgin-trains-wins-west-coast-mainline", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/strong-pound-uk-maunfacturing-order-books-exports-sterling", 
    "sectionName": "Business", 
    "webTitle": "Strong pound likely to dent UK manufacturing growth, warns CBI", 
    "fields": {
      "standfirst": "Order books are strongest in six months, but sterling's rise could affect exports as UK goods become more expensive abroad", 
      "body": "<p>Britain's factories have their strongest order books in six months but a rising pound could start to weigh on exports, the CBI has warned.</p> <p>The strength in orders was reflected across the manufacturing sector in June, but firms operating in the food and drink sector were in the best shape with the fullest books in almost four years, the business lobby group said.</p> <p>Katja Hall, the CBI deputy director general, added: \"Growth is broad-based, with the recovery spreading its roots, and firms have high hopes for the coming quarter. However, the recent rise in sterling could impact on the resilient export orders we've seen lately.\"</p> <p>A strong pound makes British goods more expensive abroad, but imports cheaper. The pound has strengthened in recent weeks amid <a href=\"http://www.theguardian.com/business/2014/jun/13/interest-rate-warning-pound-oil\" title=\"\">rising speculation that the Bank of England could raise interest rates before the end of 2014</a>. It would be the first increase since March 2009, when the Bank's monetary policy committee cut rates to an all-time low of 0.5% in response to the financial crisis.</p> <p>Sterling hit a new five-year high against the dollar on Thursday, breaching the $1.70 mark to $1.7028, partly as a result of the US currency's weakness.</p> <p>Of those firms taking part in the CBI's June industrial trends survey, 34% said total order books were above normal levels, while 23% said they were below normal, giving a balance of +11% which was the strongest since December.</p> <p>Meanwhile, 23% said their export order books were stronger than normal, and 25% said they were weaker, giving a balance of -2%, indicating the best performance since February. The CBI said export books were improved in most areas of manufacturing, but were strongest in cars, electronics, and mechanical engineering.</p> <p>George Osborne has made bigger UK exports a priority in the belief that an economy reliant more upon manufacturing and less upon debt-fuelled spending is key to a more sustainable future. <a href=\"http://www.theguardian.com/politics/2014/jan/17/uk-miss-2020-export-target-warn-mps\" title=\"\">The chancellor set a target in 2012 of doubling UK exports to £1tn by 2020</a>, and has invested a lot of time in attempting to improve trade ties with some of the world's fastest-growing emerging economies, including China.</p> <p>Howard Archer, chief UK economist at IHS Global Insight, said: \"A buoyant CBI industrial trends survey for June adds to the evidence that the manufacturing sector has sustained a strong performance through the second quarter and has made an important contribution to highly probable ongoing robust GDP growth.\"</p> <p><a href=\"http://www.theguardian.com/business/2014/may/22/uk-economic-figures-jump-business-investment\" title=\"\">The economy grew by 0.8% in the first quarter of the year</a>, with manufacturing output up 1.4%.</p>", 
      "bodyText": "Britain's factories have their strongest order books in six months but a rising pound could start to weigh on exports, the CBI has warned. The strength in orders was reflected across the manufacturing sector in June, but firms operating in the food and drink sector were in the best shape with the fullest books in almost four years, the business lobby group said. Katja Hall, the CBI deputy director general, added: \"Growth is broad-based, with the recovery spreading its roots, and firms have high hopes for the coming quarter. However, the recent rise in sterling could impact on the resilient export orders we've seen lately.\" A strong pound makes British goods more expensive abroad, but imports cheaper. The pound has strengthened in recent weeks amid rising speculation that the Bank of England could raise interest rates before the end of 2014. It would be the first increase since March 2009, when the Bank's monetary policy committee cut rates to an all-time low of 0.5% in response to the financial crisis. Sterling hit a new five-year high against the dollar on Thursday, breaching the $1.70 mark to $1.7028, partly as a result of the US currency's weakness. Of those firms taking part in the CBI's June industrial trends survey, 34% said total order books were above normal levels, while 23% said they were below normal, giving a balance of +11% which was the strongest since December. Meanwhile, 23% said their export order books were stronger than normal, and 25% said they were weaker, giving a balance of -2%, indicating the best performance since February. The CBI said export books were improved in most areas of manufacturing, but were strongest in cars, electronics, and mechanical engineering. George Osborne has made bigger UK exports a priority in the belief that an economy reliant more upon manufacturing and less upon debt-fuelled spending is key to a more sustainable future. The chancellor set a target in 2012 of doubling UK exports to £1tn by 2020, and has invested a lot of time in attempting to improve trade ties with some of the world's fastest-growing emerging economies, including China. Howard Archer, chief UK economist at IHS Global Insight, said: \"A buoyant CBI industrial trends survey for June adds to the evidence that the manufacturing sector has sustained a strong performance through the second quarter and has made an important contribution to highly probable ongoing robust GDP growth.\" The economy grew by 0.8% in the first quarter of the year, with manufacturing output up 1.4%.", 
      "byline": "Angela Monaghan", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "headline": "Strong pound likely to dent UK manufacturing growth, warns CBI", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "423", 
      "charCount": "2529", 
      "trailText": "Order books are strongest in six months, but sterling's rise could affect exports as UK goods become more expensive abroad", 
      "shortUrl": "https://gu.com/p/3q9ax", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T13:58:35Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439902934\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403181781208/Bentley-011.jpg\" alt=\"Bentley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Bentley car travels along the production line at the the firm's factory in Crewe, UK. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/strong-pound-uk-maunfacturing-order-books-exports-sterling", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T12:49:57Z", 
    "type": "article", 
    "id": "business/2014/jun/19/strong-pound-uk-maunfacturing-order-books-exports-sterling", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/high-street-spending-dip-trend-retail-figures", 
    "sectionName": "Business", 
    "webTitle": "High street spending dips in May – but the underlying trend is probably still up", 
    "fields": {
      "standfirst": "Retail figures suggest that inflation will remain low as consumers spend less in non-food sectors than they did a year earlier", 
      "body": "<p>Consumers are taking a pause for breath. After some strong monthly increases, <a href=\"http://www.theguardian.com/business/2014/jun/19/uk-retail-sales-fall-despite-world-cup-boost-to-sports-shops\" title=\"\">spending in high streets, shopping malls and online fell by 0.5%</a>.</p> <p>The City shrugged off the decline and it was right to do so. This does not portend the end of the recovery that has been under way for the past year or so.</p> <p>Retail sales bounce around from month to month, and it is particularly tricky for the Office for National Statistics to adjust the raw data for seasonal factors in the months around Easter. The May fall followed strong increases in both April and March, with the increase in sales over the latest three months a strong 1.3%. That's a better guide to the underlying trend than one month's figures and dovetails with the latest snapshot of the state of manufacturing from the CBI. That too was upbeat.</p> <p>Further increases in retail sales can be expected in the second half of the year, despite the continued squeeze on real incomes caused by prices rising more rapidly than wages. Unemployment is coming down and the strength of the pound – while making life more difficult for exporters – will make imports cheaper and bear down on inflation.</p> <p>Indeed, the most interesting thing about the latest retail sales numbers was not the monthly drop in the volume of goods being sold, but the fact that consumers were paying 0.7% less for the stuff they were buying last month than they were in May 2013. Every sub-section of retailing apart from food saw falls in prices, and with the supermarkets going all out to grab market share, there is deflationary pressure in the pipeline here too.</p> <p>In other words, there is not an awful lot here to make the Bank of England think it needs to hurry up and get interest rates higher. Inflation, on the basis of the data coming out of the high street, will remain low. True, an escalation of the crisis in Iraq could lead to higher petrol prices and domestic energy bills in the short term. But the longer-term impact, through a further erosion of discretionary spending power, would be deflationary.</p>", 
      "bodyText": "Consumers are taking a pause for breath. After some strong monthly increases, spending in high streets, shopping malls and online fell by 0.5%. The City shrugged off the decline and it was right to do so. This does not portend the end of the recovery that has been under way for the past year or so. Retail sales bounce around from month to month, and it is particularly tricky for the Office for National Statistics to adjust the raw data for seasonal factors in the months around Easter. The May fall followed strong increases in both April and March, with the increase in sales over the latest three months a strong 1.3%. That's a better guide to the underlying trend than one month's figures and dovetails with the latest snapshot of the state of manufacturing from the CBI. That too was upbeat. Further increases in retail sales can be expected in the second half of the year, despite the continued squeeze on real incomes caused by prices rising more rapidly than wages. Unemployment is coming down and the strength of the pound – while making life more difficult for exporters – will make imports cheaper and bear down on inflation. Indeed, the most interesting thing about the latest retail sales numbers was not the monthly drop in the volume of goods being sold, but the fact that consumers were paying 0.7% less for the stuff they were buying last month than they were in May 2013. Every sub-section of retailing apart from food saw falls in prices, and with the supermarkets going all out to grab market share, there is deflationary pressure in the pipeline here too. In other words, there is not an awful lot here to make the Bank of England think it needs to hurry up and get interest rates higher. Inflation, on the basis of the data coming out of the high street, will remain low. True, an escalation of the crisis in Iraq could lead to higher petrol prices and domestic energy bills in the short term. But the longer-term impact, through a further erosion of discretionary spending power, would be deflationary.", 
      "byline": "Larry Elliott, economics editor", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "headline": "High street spending dips in May – but the underlying trend is probably still up", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "358", 
      "charCount": "2028", 
      "trailText": "<p>Retail figures suggest that inflation will remain low as consumers spend less in non-food sectors than they did a year earlier</p>", 
      "shortUrl": "https://gu.com/p/3q95m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439957388\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403177183096/Mature-man-holding-purcha-001.jpg\" alt=\"Mature man holding purchases shops  in a DIY store\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The volume of goods sold is down, but the prices beiing paid are down even further.  Photograph: Paul Doyle/Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/high-street-spending-dip-trend-retail-figures", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T11:28:07Z", 
    "type": "article", 
    "id": "business/2014/jun/19/high-street-spending-dip-trend-retail-figures", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/construction-industry-uk-slow-summer-projects-london", 
    "sectionName": "Business", 
    "webTitle": "Construction industry predicted to have cooler summer as new contracts slow", 
    "fields": {
      "standfirst": "Survey finds that residential developments account for a third of sector's work, and London nearly a quarter of UK projects", 
      "body": "<p>Britain's construction industry is expected to cool during the summer following a slowdown in the number of new contracts.</p> <p>A survey by Barbour ABI found that a rise in contract signings between April and May of 5.3% was not enough to offset a fall over the spring that left the value of contracts down 3.7% on the same time last year.</p> <p>The survey follows a series of official figures showing a gentle fall in construction activity.<a href=\"http://www.theguardian.com/business/2014/jun/03/uk-construction-industry-still-booming-may-dip\" title=\"\"> The Markit/CIPS construction PMI this month reported that construction output had grown at the slowest pace in seven months in May after edging lower in April, to 60 from 60.8</a>. A figure above 50 indicates a period of expansion.</p> <p>The survey found that residential housing starts accounted for around a third of the entire sector's work amid signs of weak activity in the infrastructure and civil engineering industries.</p> <p>Only two of the past 14 months have seen residential construction take a slice less than 30% of contract wins, while growth in commercial space such as offices, shops and warehouses has fallen.</p> <p>Michael Dall, lead economist at Barbour ABI, said London was the UK's hotspot for construction activity in May, accounting for 24% of the UK total as a result of big-ticket projects including Selfridges' redevelopment of its Oxford Street store and the Hyde residential development in the West End, worth a combined £500m.</p> <p>He said: \"After the poor weather impacting the growth of contracts awarded at the start of the year, it's positive to see the construction industry bouncing back with a healthy month-on-month increase in activity. It's also encouraging to see the number of projects increasing, which suggests there is a healthy pipeline of work.</p> <p>\"Despite this, there are clear signs that the growth we've become used to over the last six months is starting to slow, such as the second consecutive month where year-on-year values have fallen.</p> <p>\"It is perhaps more concerning that much of the construction industry's growth is still contained within the residential sector. With both infrastructure and commercial and retail sectors down on 2013 figures, it's even more important that we start to see an upturn in these other key sectors for a stronger, sustained and more durable economic recovery.\"</p>", 
      "bodyText": "Britain's construction industry is expected to cool during the summer following a slowdown in the number of new contracts. A survey by Barbour ABI found that a rise in contract signings between April and May of 5.3% was not enough to offset a fall over the spring that left the value of contracts down 3.7% on the same time last year. The survey follows a series of official figures showing a gentle fall in construction activity. The Markit/CIPS construction PMI this month reported that construction output had grown at the slowest pace in seven months in May after edging lower in April, to 60 from 60.8. A figure above 50 indicates a period of expansion. The survey found that residential housing starts accounted for around a third of the entire sector's work amid signs of weak activity in the infrastructure and civil engineering industries. Only two of the past 14 months have seen residential construction take a slice less than 30% of contract wins, while growth in commercial space such as offices, shops and warehouses has fallen. Michael Dall, lead economist at Barbour ABI, said London was the UK's hotspot for construction activity in May, accounting for 24% of the UK total as a result of big-ticket projects including Selfridges' redevelopment of its Oxford Street store and the Hyde residential development in the West End, worth a combined £500m. He said: \"After the poor weather impacting the growth of contracts awarded at the start of the year, it's positive to see the construction industry bouncing back with a healthy month-on-month increase in activity. It's also encouraging to see the number of projects increasing, which suggests there is a healthy pipeline of work. \"Despite this, there are clear signs that the growth we've become used to over the last six months is starting to slow, such as the second consecutive month where year-on-year values have fallen. \"It is perhaps more concerning that much of the construction industry's growth is still contained within the residential sector. With both infrastructure and commercial and retail sectors down on 2013 figures, it's even more important that we start to see an upturn in these other key sectors for a stronger, sustained and more durable economic recovery.\"", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "headline": "Construction industry predicted to have cooler summer as new contracts slow", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "375", 
      "charCount": "2247", 
      "trailText": "Survey finds that residential developments account for a third of sector's work, and London nearly a quarter of UK projects", 
      "shortUrl": "https://gu.com/p/3q93c", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:27:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439889241\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403174687479/An-exterior--view-of-the--007.jpg\" alt=\"An exterior  view of the One Hyde Park  flats in London's Knightsbridge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">One Hyde Park in Knightsbridge, central London, combined with Selfridges’ Oxford Street store redevelopment is worth £500m. Photograph: Matt LLoyd/Rex</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/construction-industry-uk-slow-summer-projects-london", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T10:51:16Z", 
    "type": "article", 
    "id": "business/2014/jun/19/construction-industry-uk-slow-summer-projects-london", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/19/pinewood-shepperton-planning-permission-studio", 
    "sectionName": "Business", 
    "webTitle": "Pinewood-Shepperton boosted by go-ahead for £200m expansion", 
    "fields": {
      "standfirst": "Analysts call plan to double film studio's capacity a \"game-changer'", 
      "body": "<p><strong>Pinewood-Shepperton</strong>, <a href=\"http://www.pinewoodgroup.com/about-us/credits\" title=\"\">the studios used for Maleficent, Guardians of the Galaxy and the new Star Wars film</a>, has finally won planning permission to double its capacity.</p> <p>More than two years after being knocked back, the government has now given permission for the company to go ahead with a £200m project to double the size of the existing Pinewood studio, with new stages, workshops and production offices.</p> <p>Chief executive Ivan Dunleavy welcomed the news, saying:</p> <blockquote> Our project builds on the success of the government's policy for the creative industries and addresses the shortage of stage space in the UK. As a result of today's green light....thousands of much needed new jobs will be created in this growing sector of the economy. <br> </blockquote> <p>He said the approval would secure the future growth of Pinewood, and it wanted to begin construction as soon as possible. In 2012 the project, which then included housing, was blocked due to local objections. Even with the housing element removed, <a href=\"http://www.theguardian.com/film/2013/may/15/pinewood-studios-expansion-blocked-council\" title=\"\">it was blocked again last year by the local authority</a>. But a new appeal to the secretary of state for communities and local government has now succeeded.</p> <p>The company has already benefited from the tax breaks designed to attract film-makers to the UK, but the development should drive its next phase of growth.</p> <p>Pinewood's shares have jumped nearly 11% to 457p, and analyst Sahill Shan at N+1 Singer called the news \"game changing\", saying:</p> <blockquote> Given current capacity constraints this is hugely positive for the investment case. We anticipate Phase 1 development to commence on a 6-9 month view to help satisfy excess studio demand in the UK, with clarity on funding anticipated in the months ahead. 2014 finals are due next Thursday and we anticipate the strong momentum seen in the first half to have continued into the second and the first quarter of 2015. <br> [The planning permission] is highly positive news given the initial set-back in Jan 2012. It provides the platform from which Pinewood can drive incremental growth, having been capacity constrained. [The project] would double the existing Pinewood Studios by adding a total 100,000 square metres of new facilities, including studios and stages, workshops and production offices. Total cost is estimated at around £200m over three phases, with phases 2 and 3 subject to demand requirements over time.  The objective for management now will be to convert the planning outcome into income generation by completing the detailed design, getting the reserved matters approved by South Bucks District Council and initiating the construction process in the months ahead. Obviously funding will be a key component of the process given the long-term nature of the project will require a heavy call on capital. The addition of new capacity on the 100 acre site will not be undertaken all at once, but phased over a 10-15 year period. The average cost per 1000 square feet of development is anticipated to be £135, so one 30,000 square foot stage would cost around £4m. </blockquote>", 
      "bodyText": "Pinewood-Shepperton, the studios used for Maleficent, Guardians of the Galaxy and the new Star Wars film, has finally won planning permission to double its capacity. More than two years after being knocked back, the government has now given permission for the company to go ahead with a £200m project to double the size of the existing Pinewood studio, with new stages, workshops and production offices. Chief executive Ivan Dunleavy welcomed the news, saying: Our project builds on the success of the government's policy for the creative industries and addresses the shortage of stage space in the UK. As a result of today's green light....thousands of much needed new jobs will be created in this growing sector of the economy. He said the approval would secure the future growth of Pinewood, and it wanted to begin construction as soon as possible. In 2012 the project, which then included housing, was blocked due to local objections. Even with the housing element removed, it was blocked again last year by the local authority. But a new appeal to the secretary of state for communities and local government has now succeeded. The company has already benefited from the tax breaks designed to attract film-makers to the UK, but the development should drive its next phase of growth. Pinewood's shares have jumped nearly 11% to 457p, and analyst Sahill Shan at N+1 Singer called the news \"game changing\", saying: Given current capacity constraints this is hugely positive for the investment case. We anticipate Phase 1 development to commence on a 6-9 month view to help satisfy excess studio demand in the UK, with clarity on funding anticipated in the months ahead. 2014 finals are due next Thursday and we anticipate the strong momentum seen in the first half to have continued into the second and the first quarter of 2015. [The planning permission] is highly positive news given the initial set-back in Jan 2012. It provides the platform from which Pinewood can drive incremental growth, having been capacity constrained. [The project] would double the existing Pinewood Studios by adding a total 100,000 square metres of new facilities, including studios and stages, workshops and production offices. Total cost is estimated at around £200m over three phases, with phases 2 and 3 subject to demand requirements over time. The objective for management now will be to convert the planning outcome into income generation by completing the detailed design, getting the reserved matters approved by South Bucks District Council and initiating the construction process in the months ahead. Obviously funding will be a key component of the process given the long-term nature of the project will require a heavy call on capital. The addition of new capacity on the 100 acre site will not be undertaken all at once, but phased over a 10-15 year period. The average cost per 1000 square feet of development is anticipated to be £135, so one 30,000 square foot stage would cost around £4m.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-19T00:00:00Z", 
      "headline": "Pinewood-Shepperton boosted by go-ahead for £200m expansion", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "496", 
      "charCount": "2988", 
      "trailText": "Analysts call plan to double film studio's capacity a \"game-changer'", 
      "shortUrl": "https://gu.com/p/3q937", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2016-08-11T11:15:29Z", 
      "main": "", 
      "commentCloseDate": "2014-06-26T10:33:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/19/pinewood-shepperton-planning-permission-studio", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T10:33:52Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/19/pinewood-shepperton-planning-permission-studio", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/uk-retail-sales-fall-despite-world-cup-boost-to-sports-shops", 
    "sectionName": "Business", 
    "webTitle": "UK retail sales fall despite World Cup boost to sports shops", 
    "fields": {
      "standfirst": "<p>A drop in food, petrol and household goods sales dragged sales down in May, offsetting strong growth in areas like clothing and footwear</p>", 
      "body": "<p>UK retail sales fell for the first time since January last month despite W<a href=\"http://www.theguardian.com/football/world-cup-2014\">orld Cup fever</a> which drove higher sales of football shirts.<br></p> <p>Shoppers generally proved unwilling to spend last month with the volume of retail sales down 0.5% over the month in May, <a href=\"http://www.theguardian.com/business/2014/may/21/retailers-enjoy-best-month-in-a-decade-in-april\">compared with a 1% increase in April as consumers stocked up on goods for Easter</a>.</p> <p>A drop in food, petrol and household goods sales dragged the number down in May, offsetting strong growth in other areas including internet sales, clothing and footwear, and second hand goods including charity shops and antiques.</p> <p>Sales at sports shops were up 3.9% over the month according to the Office for National Statistics, which said the sector has showed continued growth since the London Olympics in 2012.</p> <p>In May however the boost came from football fans preparing for the start of the World Cup.</p> <p>“Feedback from retailers in these stores has suggested that the increase in sales in May 2014 is due to the build-up of the FIFA World Cup,” the ONS said.</p> <p>On a quarterly basis, retail sales rose by 1.3% in the three months to May, marking the longest period of growth in six and a half years. Sales were up 3.9% over the year.</p> <p>Economists had predicted the monthly drop in sales in May after a strong performance in April and said the underlying picture for retail sales remained strong suggesting that consumer spending will continue to contribute to Britain’s economic recovery. </p> <p>Consumer confidence is rising amid a growing economy, rising house prices, falling unemployment, low inflation, and low interest rates.</p> <p><a href=\"http://www.theguardian.com/business/2014/jun/11/employment-surges-wages-lag-inflation\">However, wage growth remains weak</a>, lagging inflation and keeping the pressure on households which have faced falls in real pay for the majority of the past six years.</p> <p>Samuel Tombs, senior UK economist at Capital Economics, said: “There is a danger that spending growth slows if real earnings do not pick up soon. But we remain optimistic that a further fall in inflation and a recovery in productivity in the second half of this year will lift real pay and hence provide more solid foundations for the recovery in consumer spending.</p> <p>Prices of goods sold by retailers in May were 0.7% lower than a year earlier, driven mainly by fuel prices. It was the biggest annual drop since September 2009.UK retail sales fall despite World Cup boost to sports shops</p>", 
      "bodyText": "UK retail sales fell for the first time since January last month despite World Cup fever which drove higher sales of football shirts. Shoppers generally proved unwilling to spend last month with the volume of retail sales down 0.5% over the month in May, compared with a 1% increase in April as consumers stocked up on goods for Easter. A drop in food, petrol and household goods sales dragged the number down in May, offsetting strong growth in other areas including internet sales, clothing and footwear, and second hand goods including charity shops and antiques. Sales at sports shops were up 3.9% over the month according to the Office for National Statistics, which said the sector has showed continued growth since the London Olympics in 2012. In May however the boost came from football fans preparing for the start of the World Cup. “Feedback from retailers in these stores has suggested that the increase in sales in May 2014 is due to the build-up of the FIFA World Cup,” the ONS said. On a quarterly basis, retail sales rose by 1.3% in the three months to May, marking the longest period of growth in six and a half years. Sales were up 3.9% over the year. Economists had predicted the monthly drop in sales in May after a strong performance in April and said the underlying picture for retail sales remained strong suggesting that consumer spending will continue to contribute to Britain’s economic recovery. Consumer confidence is rising amid a growing economy, rising house prices, falling unemployment, low inflation, and low interest rates. However, wage growth remains weak, lagging inflation and keeping the pressure on households which have faced falls in real pay for the majority of the past six years. Samuel Tombs, senior UK economist at Capital Economics, said: “There is a danger that spending growth slows if real earnings do not pick up soon. But we remain optimistic that a further fall in inflation and a recovery in productivity in the second half of this year will lift real pay and hence provide more solid foundations for the recovery in consumer spending. Prices of goods sold by retailers in May were 0.7% lower than a year earlier, driven mainly by fuel prices. It was the biggest annual drop since September 2009.UK retail sales fall despite World Cup boost to sports shops", 
      "byline": "Angela Monaghan", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-19T23:00:00Z", 
      "headline": "UK retail sales fall despite World Cup boost to sports shops", 
      "firstPublicationDate": "2014-06-19T10:25:16Z", 
      "showInRelatedContent": "true", 
      "wordcount": "400", 
      "charCount": "2311", 
      "trailText": "A drop in food, petrol and household goods sales dragged sales down in May, offsetting strong growth in areas like clothing and footwear", 
      "shortUrl": "https://gu.com/p/3q92f", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:11:17Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-2d653363-445d-44cc-8adb-be357e8c371f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403173506491/30c5821c-d5d3-42c4-b91b-fc19471b2ab4-460x276.jpeg\" alt=\"A match shirt worn by Wayne Rooney of England is hung up in the dressing room prior to the 2014 FIFA World Cup Brazil Group D match between England and Italy\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A match shirt worn by Wayne Rooney of England is hung up in the dressing room prior to the 2014 FIFA World Cup Brazil Group D match between England and Italy. Photograph: Dennis Grombkowski - FIFA/FIFA via Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "32", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/uk-retail-sales-fall-despite-world-cup-boost-to-sports-shops", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T10:25:16Z", 
    "type": "article", 
    "id": "business/2014/jun/19/uk-retail-sales-fall-despite-world-cup-boost-to-sports-shops", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/19/bg-bid-unlikey-credit-suisse", 
    "sectionName": "Business", 
    "webTitle": "Bid for BG unlikely, say analysts", 
    "fields": {
      "standfirst": "Credit Suisse cuts recommendation and earnings forecasts despite oil price rises", 
      "body": "<p><strong>BG</strong> has been boosted in recent days by the rising oil price and the $1bn disposal of its majority stake in a gas pipeline business.</p> <p>This followed a period of volatility, including bid speculation earlier this year - with ExxonMobile or Chevron named as possible predators - in the wake of the resignation of chief executive Chris Finlayson alongside a disappointing update.</p> <p>In an upbeat market, BG is currently 2p better at £12.69, but analysts at Credit Suisse are unconvinced. They have moved their recommendation from neutral to underperform, partly on their view that a bid is unlikely. They said:</p> <blockquote> 2015 is likely to be another challenging year for BG. We cut our earnings per share by 7-11% over our forecast period. This is driven by LNG (remodelled) and we now reflect higher interest expenses in Australia from 2015 (capitalised before). We see limited macro-related upside in 2014 as most of BG's earnings sensitivity to oil price movements is hedged at $106 a barrel. <br> [In Brazil] the pace and shape of development beyond 2020 will be slower than BG estimates unless the operator's view on the resources materially changes, which looks unlikely in the near term.  M&amp;A [is] unlikely at current levels, in our view. Even with perfect execution and upside from synergies, it would be hard to make a deal accretive for most majors and there may be no obvious rationale for a deal, in our view. </blockquote>", 
      "bodyText": "BG has been boosted in recent days by the rising oil price and the $1bn disposal of its majority stake in a gas pipeline business. This followed a period of volatility, including bid speculation earlier this year - with ExxonMobile or Chevron named as possible predators - in the wake of the resignation of chief executive Chris Finlayson alongside a disappointing update. In an upbeat market, BG is currently 2p better at £12.69, but analysts at Credit Suisse are unconvinced. They have moved their recommendation from neutral to underperform, partly on their view that a bid is unlikely. They said: 2015 is likely to be another challenging year for BG. We cut our earnings per share by 7-11% over our forecast period. This is driven by LNG (remodelled) and we now reflect higher interest expenses in Australia from 2015 (capitalised before). We see limited macro-related upside in 2014 as most of BG's earnings sensitivity to oil price movements is hedged at $106 a barrel. [In Brazil] the pace and shape of development beyond 2020 will be slower than BG estimates unless the operator's view on the resources materially changes, which looks unlikely in the near term. M&amp;A [is] unlikely at current levels, in our view. Even with perfect execution and upside from synergies, it would be hard to make a deal accretive for most majors and there may be no obvious rationale for a deal, in our view.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-19T00:00:00Z", 
      "headline": "Bid for BG unlikely, say analysts", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "241", 
      "charCount": "1399", 
      "trailText": "Credit Suisse cuts recommendation and earnings forecasts despite oil price rises", 
      "shortUrl": "https://gu.com/p/3q928", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T10:07:41Z", 
      "main": "", 
      "commentCloseDate": "2014-06-26T10:07:41Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/19/bg-bid-unlikey-credit-suisse", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T10:07:41Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/19/bg-bid-unlikey-credit-suisse", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/kipper-williams-on-the-amazon-smartphone", 
    "sectionName": "Business", 
    "webTitle": "Kipper Williams on the Amazon smartphone", 
    "fields": {
      "standfirst": "<p>Retail giant takes on Apple and Samsung<br></p>", 
      "body": "<p>Retail giant takes on Apple and Samsung<br></p>", 
      "byline": "Kipper Williams", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Retail giant takes on Apple and Samsung", 
      "headline": "Kipper Williams on the Amazon smartphone", 
      "firstPublicationDate": "2014-06-19T09:56:37Z", 
      "showInRelatedContent": "true", 
      "wordcount": "7", 
      "charCount": "39", 
      "trailText": "Retail giant takes on Apple and Samsung", 
      "shortUrl": "https://gu.com/p/3q9xy", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T09:56:37Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9bb65aa2-cdb7-4820-b7a0-62f2318c5ede\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403171735500/d16f7fb6-a4d0-479b-9b74-1df4e50e077c-280x420.jpeg\" alt=\"Kipper Williams cartoon 19 June 2014\" width=\"280\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Kipper Williams cartoon 19 June 2014 Photograph: /Guardian</span> </figcaption> </figure>", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/kipper-williams-on-the-amazon-smartphone", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T09:56:37Z", 
    "type": "article", 
    "id": "business/2014/jun/19/kipper-williams-on-the-amazon-smartphone", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/jun/19/rolls-royce-buyback-ftse-lifted-federal-reserve", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce roars ahead on £1bn buyback while Federal Reserve lifts FTSE", 
    "fields": {
      "standfirst": "Aero-engine maker biggest riser as markets welcome dovish comments from Fed", 
      "body": "<p>In a market receiving a Federal Reserve-inspired boost, <strong>Rolls-Royce</strong> has roared to the top of the leaderboard.</p> <p>The aero-engine maker unveiled a £1bn share buyback using the proceeds of recent disposals, since it had no acquisitions on the horizons. It had been linked with a bid for Finnish rival Wartsila last year, and there had been suggestions it might rekindle the deal. But chief executive John Rishton said:</p> <blockquote> As no material acquisitions are planned, and reflecting the strength of our balance sheet, we will return the proceeds of the energy sale to our shareholders. <br> </blockquote> <p>The company has agreed to sell its gas turbine business to Germany's Siemens for £785m and the deal is expected to be sealed by the end of the year.</p> <p>Rolls has been under pressure recently after a surprise profit warning in February due to European and US spending cuts, followed by news that Emirates had cancelled a major Airbus order which would knock £2.6bn from its order book.</p> <p>But along with the share buyback, the company said it was on track to meet guidance for the year and would cut capital expenditure over the next few years.</p> <p>The news has sent its shares 63p or more than 6% higher to £10.73. Analyst Rami Myerson at Investec said:</p> <blockquote> The £1bn share buyback, that no large M&amp;A is in the pipeline and confirmation of guidance for 2014 (flat revenues and profits) and 2015 (growth in revenues and profits) show that management have taken on board concerns raised by investors in recent months and suggest Rolls will pursue its strategy to become a diversified industrial more organically and less via M&amp;A. We believe today's [announcement] and the Capital Markets Day are likely to boost confidence in management and drive the share price. Buy. <br> </blockquote> <p>Overall the <strong>FTSE 100</strong> has jumped 50.73 points to 6829.29 after the US central bank's dovish comments overnight on possible interest rate rises and positive noises about the US economy. ETX Capital said:</p> <blockquote> The Federal Reserve's monetary policy statement pleased both equity and bondholders in the US, with Fed Chair Janet Yellen saying that accommodative monetary policy, rising home and equity prices and an improving global economy should boost US economic growth. As expected, the Fed cut its bond buying programme by a further $10bn to $35bn but the surprise was the upbeat statement on the US economy, with the central bank seemingly shrugging off recent data showing an uptick in inflation. Ahead of the Fed meeting, traders were worried that rising prices and oil price-spikes would bump up inflation, forcing the Fed to take a more hawkish stance. This proved not to be the case, with the Fed staying positive on the economic outlook while pledging to keep interest rates at ultra-low records. </blockquote> <p>Still, there is some nervousness among investors given the increasingly troubling violence in Iraq, with some major oil companies reportedly withdrawing staff from the country.</p> <p>Only four shares in the FTSE 100 have slipped back, among them <strong>Shire</strong>. The pharmaceuticals group has climbed sharply in recent days <a href=\"http://www.theguardian.com/business/marketforceslive/2014/jun/18/shire-jumps-talk-of-allergan-bid\" title=\"\">on talk it could be a takeover target</a>, but it has edged back 16p to £37.69.</p> <p>But <strong>BT</strong> has bounced 7.3p to 392.3p after regulator Ofcom rejected a complaint from <strong>TalkTalk Telecom </strong>that the company was abusing its dominant position in broadband pricing. TalkTalk, down 2.5p at 320.4p, had said there was not enough of a gap between the wholesale price charged to other suppliers and the rate it sold broadband to its retail customers, thus squeezing margins for rivals.</p> <p>Ofcom also proposed BT maintained a sufficient margin to allow others to match its prices and still make a profit. Oriel Securities said:</p> <blockquote> Bottom line: BT is near enough doing absolutely fine =&gt; negligible risk it will have to change its commercial policy to its own detriment = &gt; positive for BT. <br> </blockquote> <p>Oriel also repeated its sell rating on TalkTalk.</p>", 
      "bodyText": "In a market receiving a Federal Reserve-inspired boost, Rolls-Royce has roared to the top of the leaderboard. The aero-engine maker unveiled a £1bn share buyback using the proceeds of recent disposals, since it had no acquisitions on the horizons. It had been linked with a bid for Finnish rival Wartsila last year, and there had been suggestions it might rekindle the deal. But chief executive John Rishton said: As no material acquisitions are planned, and reflecting the strength of our balance sheet, we will return the proceeds of the energy sale to our shareholders. The company has agreed to sell its gas turbine business to Germany's Siemens for £785m and the deal is expected to be sealed by the end of the year. Rolls has been under pressure recently after a surprise profit warning in February due to European and US spending cuts, followed by news that Emirates had cancelled a major Airbus order which would knock £2.6bn from its order book. But along with the share buyback, the company said it was on track to meet guidance for the year and would cut capital expenditure over the next few years. The news has sent its shares 63p or more than 6% higher to £10.73. Analyst Rami Myerson at Investec said: The £1bn share buyback, that no large M&amp;A is in the pipeline and confirmation of guidance for 2014 (flat revenues and profits) and 2015 (growth in revenues and profits) show that management have taken on board concerns raised by investors in recent months and suggest Rolls will pursue its strategy to become a diversified industrial more organically and less via M&amp;A. We believe today's [announcement] and the Capital Markets Day are likely to boost confidence in management and drive the share price. Buy. Overall the FTSE 100 has jumped 50.73 points to 6829.29 after the US central bank's dovish comments overnight on possible interest rate rises and positive noises about the US economy. ETX Capital said: The Federal Reserve's monetary policy statement pleased both equity and bondholders in the US, with Fed Chair Janet Yellen saying that accommodative monetary policy, rising home and equity prices and an improving global economy should boost US economic growth. As expected, the Fed cut its bond buying programme by a further $10bn to $35bn but the surprise was the upbeat statement on the US economy, with the central bank seemingly shrugging off recent data showing an uptick in inflation. Ahead of the Fed meeting, traders were worried that rising prices and oil price-spikes would bump up inflation, forcing the Fed to take a more hawkish stance. This proved not to be the case, with the Fed staying positive on the economic outlook while pledging to keep interest rates at ultra-low records. Still, there is some nervousness among investors given the increasingly troubling violence in Iraq, with some major oil companies reportedly withdrawing staff from the country. Only four shares in the FTSE 100 have slipped back, among them Shire. The pharmaceuticals group has climbed sharply in recent days on talk it could be a takeover target, but it has edged back 16p to £37.69. But BT has bounced 7.3p to 392.3p after regulator Ofcom rejected a complaint from TalkTalk Telecom that the company was abusing its dominant position in broadband pricing. TalkTalk, down 2.5p at 320.4p, had said there was not enough of a gap between the wholesale price charged to other suppliers and the rate it sold broadband to its retail customers, thus squeezing margins for rivals. Ofcom also proposed BT maintained a sufficient margin to allow others to match its prices and still make a profit. Oriel Securities said: Bottom line: BT is near enough doing absolutely fine =&gt; negligible risk it will have to change its commercial policy to its own detriment = &gt; positive for BT. Oriel also repeated its sell rating on TalkTalk.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-19T00:00:00Z", 
      "headline": "Rolls-Royce roars ahead on £1bn buyback while Federal Reserve lifts FTSE", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "657", 
      "charCount": "3854", 
      "trailText": "Aero-engine maker biggest riser as markets welcome dovish comments from Fed", 
      "shortUrl": "https://gu.com/p/3q8qm", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T09:31:20Z", 
      "main": "", 
      "commentCloseDate": "2014-06-26T08:35:37Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/jun/19/rolls-royce-buyback-ftse-lifted-federal-reserve", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T08:35:37Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/jun/19/rolls-royce-buyback-ftse-lifted-federal-reserve", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/19/rolls-royce-returns-1bn-pounds-to-shareholders", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce hands back £1bn to shareholders", 
    "fields": {
      "standfirst": "Rolls-Royce says, subject to completion of Siemens deal in November, it will buy back £1bn of its own shares", 
      "body": "<p>Rolls-Royce has announced it will return £1bn to its shareholders to give them the proceeds from the sale of its energy turbine business.</p> <p>The company agreed in May to sell its gas turbine operation to Siemens of Germany for £785m. Rolls-Royce said that, subject to expected completion of the deal in November, it would buy back £1bn of its own shares to increase returns to investors.</p> <p>John Rishton, chief executive of Rolls-Royce, said: \"As no material acquisitions are planned, and reflecting the strength of our balance sheet, we will return the proceeds of the energy sale to our shareholders.\"</p> <p>The company's shares rose 6.7% to £10.78 and were the biggest gainers in the FTSE 100 index.</p> <p>Before a presentation to investors on Thursday, Rolls-Royce said it expected its results to meet City expectations for this year and next year. Capital spending is heading towards 4% of revenue for the next three to five years, down from 4.9% at the end of 2013.</p> <p>The sale of the sub-scale energy turbine business was a bright spot in a rocky early 2014 for the world's second biggest aircraft engine maker.</p> <p>Rolls-Royce <a href=\"http://www.theguardian.com/business/2014/feb/13/rolls-royce-defence-cuts-2014-revenues-profits\" title=\"\">shocked shareholders in February</a> by announcing that a decade of revenue growth would come to an end this year. In May <a href=\"http://www.theguardian.com/business/2014/may/01/rolls-royce-strength-pound-profit-slump\" title=\"\">it blamed the strength of the pound and the one-off cost of fixing a product problem</a> for an expected £70m reduction in full-year profit.</p>", 
      "bodyText": "Rolls-Royce has announced it will return £1bn to its shareholders to give them the proceeds from the sale of its energy turbine business. The company agreed in May to sell its gas turbine operation to Siemens of Germany for £785m. Rolls-Royce said that, subject to expected completion of the deal in November, it would buy back £1bn of its own shares to increase returns to investors. John Rishton, chief executive of Rolls-Royce, said: \"As no material acquisitions are planned, and reflecting the strength of our balance sheet, we will return the proceeds of the energy sale to our shareholders.\" The company's shares rose 6.7% to £10.78 and were the biggest gainers in the FTSE 100 index. Before a presentation to investors on Thursday, Rolls-Royce said it expected its results to meet City expectations for this year and next year. Capital spending is heading towards 4% of revenue for the next three to five years, down from 4.9% at the end of 2013. The sale of the sub-scale energy turbine business was a bright spot in a rocky early 2014 for the world's second biggest aircraft engine maker. Rolls-Royce shocked shareholders in February by announcing that a decade of revenue growth would come to an end this year. In May it blamed the strength of the pound and the one-off cost of fixing a product problem for an expected £70m reduction in full-year profit.", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-06-20T00:00:00Z", 
      "headline": "Rolls-Royce hands back £1bn to shareholders", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "236", 
      "charCount": "1364", 
      "trailText": "Rolls-Royce says, subject to completion of Siemens deal in November, it will buy back £1bn of its own shares", 
      "shortUrl": "https://gu.com/p/3q8q9", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-06-19T08:30:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439870716\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403164769550/Rolls-Royce-to-hand-back--011.jpg\" alt=\"Rolls-Royce to hand back £1bn to shareholders\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce has agreed to sell its gas turbine operation to Siemens for £785m</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/19/rolls-royce-returns-1bn-pounds-to-shareholders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T08:00:14Z", 
    "type": "article", 
    "id": "business/2014/jun/19/rolls-royce-returns-1bn-pounds-to-shareholders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/jun/19/australian-men-housework-leaners-survey", 
    "sectionName": "Business", 
    "webTitle": "Australian men are leaners not lifters in the housework department", 
    "fields": {
      "standfirst": "<p>Hilda survey finds while we're less dependent on welfare, many males need to brush up on their domestic duties</p>", 
      "body": "<p>The Household, Income and Labour Dynamics in Australia (Hilda) survey released each year provides a great view of how the nation is changing. The latest survey released earlier this week shows we are becoming less dependent upon welfare, but that there are signs inequality is increasing. It also found Australian men continue to be much lazier around the house than women.</p> <p>The Hilda survey has been running since 2001 and involves interviewing the same households each year. In effect it is a mini census. By using the same sample each year it is able to, for example, look not just at inequality in a single year, but to examine income mobility (the ability for individuals to improve their income position from one year to the next), and also to look at individual’s “permanent income” (essentially the long term income level rather than one subject to one-off increases or declines).</p> <p>The survey found that individuals pretty much stay in the same income percentile every year (or crudely, the rich stay rich and the poor stay poor). It also found that there has been a slight increase in the ratio of the income of wealthier households to poorer ones.<b><br></b></p> <p>The ratio of the permanent income of the median households (p50) to the households in the 10th percentile (ie 90% of households earn more than it) was relatively flat to the GFC-stable equality. But the impact of the GFC has seen the permanent income of the median households increasing faster than the poorest household:<b><br></b></p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/25Zwo/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Similarly the permanent income of households in the 90<sup>th</sup> percentile is increasing faster than in median income households. This would suggest increasing inequality – a finding supported by the Hilda survey measure of the Gini coefficient. While the yearly Gini coefficient bounces up and down a bit, permanent income inequality has steadily been rising over the past decade:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/GVhoP/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>The rise over time is only slight, and the GFC did briefly see the yearly rate fall – mostly due to rises in pensions and benefits and falls in the highest income levels. But in 2010 and 2011 the norm of increasing inequality appears to have returned.<br></p> <p>One trend which shows little sign of changing is Australians’ declining dependence on welfare. Contrary to all the fears and invective from Joe Hockey, Kevin Andrews and others in the government, fewer households and individuals are on welfare than in the past, and the dependence of households on welfare has also declined:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/9hDtC/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Similarly when we look at who is receiving welfare, the treasurer’s arguments that the welfare system is too broad once again falls to pieces:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/FDHcm/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>While households in the bottom income quintile (ie the poorest 20%) receive around 70% of their income from welfare, the drop off in welfare dependence is astonishingly fast. Those in the median quintile receive around just 12% of their income from welfare benefits.<br></p> <p>This closely matches the findings by the OECD I noted on Monday. With this amount of data on the issue, to continue to suggest Australia’s welfare system is poorly targeted and too broad begins to involve worrying levels of delusion.</p> <p>The Hilda survey also breaks down household income sources by family type. Here we find the overwhelming likelihood of dependence on welfare is determined by age and whether or not you are in a single parent household:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/m5OQk/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" ozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>While the average household gets 23% of its income from welfare benefits, elderly households get on average anywhere from 48% to 60% from welfare. Incidentally the Hilda survey found that the reliance of those over 65 years of age on the aged pension has also declined since 2001.</p> <p>In 2001 80% of those over 65 received the pension and it contributed on average 67% of their income. In 2001 77% were on the pension and on average just 60% of their income came from it.<b><br></b></p> <p>But the above average reliance of single parents on welfare (around 50% of such household’s income comes from welfare) is also reflected in their above average poverty levels. The Hilda survey defines relative poverty if their household equivalised income is less than 50% of the median household equivalised income. At this (admittedly arbitrary) level they suggest such households are “unable to afford the goods and services needed to enjoy a normal or mainstream lifestyle in the country in which they live”.<b><br></b></p> <p>On this measure single-parent households are the only household to show any significant increase in poverty levels this:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/5Kabz/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>The survey notes that poverty rates rose “particularly from 2007, which coincides with the period of operation of the ‘welfare-to-work’ reforms”. Among these changes was theshifting of some lone parents from the parenting pension onto Newstart.</p> <p>In 2013 the Gillard government broadened these moves. That tranche of single parents is not included in these figures though the data suggests that the likely outcome of the policy is for the poverty rates of single parents households to increase.<br></p> <p>And given in 2007, 87% of single parents were women, it’s pretty clear who the changes hit the most. It would be nice if I could say that at least those women in a couple at least are having someone share the load, but when we look at the level of housework done by men and women, it’s brutally clear that men drop the ball.</p> <p>In households where men are the main breadwinners, they do only 14.5 hours of housework a week compared to 27.6 hours by the woman in that household. While that might seem fair, when we look at households where women are the main breadwinner, the imbalance is revealed.<b><br></b></p> <p>In those households men do around 17.5 hours a week of housework, but women do 21.5hours.</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/SAnzT/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>Even worse, these hours do not count childcare time. There the imbalance is even more pronounced. In households where women are the main breadwinners, the men on average spend nearly 13 hours a week caring for their children, compared to women who spend on average nearly 22.5 hours.</p> <p>It would be good if I could mansplain this all by saying, yeah but men work more hours in paid employment. But when you combine hours worked in employment, housework and childcare, men come off looking like a bunch of lazy, couch-lying, TV-watching sloths:</p>  <figure class=\"element element-embed\" data-alt=\"Graph\">  <iframe src=\"https://charts.datawrapper.de/BySzy/\" frameborder=\"0\" allowtransparency=\"true\"allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\"msallowfullscreen=\"msallowfullscreen\" width=\"480\" height=\"400\"></iframe> </figure>  <p>In households where men and women earn roughly equal amounts, men work on average 43 hours compared to women who work 36 hours. But then in housework and childcare, men do a mere 28.3 hours compared to the women who do nearly 57 hours.<b><br></b></p> <p>Sure the survey found men are a bit better than we used to be, but geez, 28 hours to 57? Good luck, men, trying to justify that.<br></p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The Household, Income and Labour Dynamics in Australia (Hilda) survey released each year provides a great view of how the nation is changing. The latest survey released earlier this week shows we are becoming less dependent upon welfare, but that there are signs inequality is increasing. It also found Australian men continue to be much lazier around the house than women. The Hilda survey has been running since 2001 and involves interviewing the same households each year. In effect it is a mini census. By using the same sample each year it is able to, for example, look not just at inequality in a single year, but to examine income mobility (the ability for individuals to improve their income position from one year to the next), and also to look at individual’s “permanent income” (essentially the long term income level rather than one subject to one-off increases or declines). The survey found that individuals pretty much stay in the same income percentile every year (or crudely, the rich stay rich and the poor stay poor). It also found that there has been a slight increase in the ratio of the income of wealthier households to poorer ones. The ratio of the permanent income of the median households (p50) to the households in the 10th percentile (ie 90% of households earn more than it) was relatively flat to the GFC-stable equality. But the impact of the GFC has seen the permanent income of the median households increasing faster than the poorest household: Similarly the permanent income of households in the 90th percentile is increasing faster than in median income households. This would suggest increasing inequality – a finding supported by the Hilda survey measure of the Gini coefficient. While the yearly Gini coefficient bounces up and down a bit, permanent income inequality has steadily been rising over the past decade: The rise over time is only slight, and the GFC did briefly see the yearly rate fall – mostly due to rises in pensions and benefits and falls in the highest income levels. But in 2010 and 2011 the norm of increasing inequality appears to have returned. One trend which shows little sign of changing is Australians’ declining dependence on welfare. Contrary to all the fears and invective from Joe Hockey, Kevin Andrews and others in the government, fewer households and individuals are on welfare than in the past, and the dependence of households on welfare has also declined: Similarly when we look at who is receiving welfare, the treasurer’s arguments that the welfare system is too broad once again falls to pieces: While households in the bottom income quintile (ie the poorest 20%) receive around 70% of their income from welfare, the drop off in welfare dependence is astonishingly fast. Those in the median quintile receive around just 12% of their income from welfare benefits. This closely matches the findings by the OECD I noted on Monday. With this amount of data on the issue, to continue to suggest Australia’s welfare system is poorly targeted and too broad begins to involve worrying levels of delusion. The Hilda survey also breaks down household income sources by family type. Here we find the overwhelming likelihood of dependence on welfare is determined by age and whether or not you are in a single parent household: While the average household gets 23% of its income from welfare benefits, elderly households get on average anywhere from 48% to 60% from welfare. Incidentally the Hilda survey found that the reliance of those over 65 years of age on the aged pension has also declined since 2001. In 2001 80% of those over 65 received the pension and it contributed on average 67% of their income. In 2001 77% were on the pension and on average just 60% of their income came from it. But the above average reliance of single parents on welfare (around 50% of such household’s income comes from welfare) is also reflected in their above average poverty levels. The Hilda survey defines relative poverty if their household equivalised income is less than 50% of the median household equivalised income. At this (admittedly arbitrary) level they suggest such households are “unable to afford the goods and services needed to enjoy a normal or mainstream lifestyle in the country in which they live”. On this measure single-parent households are the only household to show any significant increase in poverty levels this: The survey notes that poverty rates rose “particularly from 2007, which coincides with the period of operation of the ‘welfare-to-work’ reforms”. Among these changes was theshifting of some lone parents from the parenting pension onto Newstart. In 2013 the Gillard government broadened these moves. That tranche of single parents is not included in these figures though the data suggests that the likely outcome of the policy is for the poverty rates of single parents households to increase. And given in 2007, 87% of single parents were women, it’s pretty clear who the changes hit the most. It would be nice if I could say that at least those women in a couple at least are having someone share the load, but when we look at the level of housework done by men and women, it’s brutally clear that men drop the ball. In households where men are the main breadwinners, they do only 14.5 hours of housework a week compared to 27.6 hours by the woman in that household. While that might seem fair, when we look at households where women are the main breadwinner, the imbalance is revealed. In those households men do around 17.5 hours a week of housework, but women do 21.5hours. Even worse, these hours do not count childcare time. There the imbalance is even more pronounced. In households where women are the main breadwinners, the men on average spend nearly 13 hours a week caring for their children, compared to women who spend on average nearly 22.5 hours. It would be good if I could mansplain this all by saying, yeah but men work more hours in paid employment. But when you combine hours worked in employment, housework and childcare, men come off looking like a bunch of lazy, couch-lying, TV-watching sloths: In households where men and women earn roughly equal amounts, men work on average 43 hours compared to women who work 36 hours. But then in housework and childcare, men do a mere 28.3 hours compared to the women who do nearly 57 hours. Sure the survey found men are a bit better than we used to be, but geez, 28 hours to 57? Good luck, men, trying to justify that.", 
      "headline": "Australian men are leaners not lifters in the housework department", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1114", 
      "charCount": "6478", 
      "trailText": "Hilda survey finds while we're less dependent on welfare, many males need to brush up on their domestic duties", 
      "shortUrl": "https://gu.com/p/3q8n8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2018-03-13T17:45:56Z", 
      "firstPublicationDate": "2014-06-19T01:59:28Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-e6e5a420-b64a-41fe-aa4b-09867a44f40c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/19/1403142177675/9604b19e-3c29-4fa4-9e6a-ab4b586cd31c-460x276.jpeg\" alt=\"Man holding a scrubbing brush\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Australian men continue to be much lazier around the house than women. Photograph: Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-06-22T01:59:28Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/jun/19/australian-men-housework-leaners-survey", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T01:59:28Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/jun/19/australian-men-housework-leaners-survey", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/jun/18/vince-cable-bank-england-loan-small-business", 
    "sectionName": "Business", 
    "webTitle": "Vince Cable hits out at Bank of England over loans to small business", 
    "fields": {
      "bodyText": "Vince Cable has rebuked the Bank of England on Wednesday for blocking reforms to lending rules that currently favour mortgages over loans to small businesses. The business secretary said the regulator stood in the way of changes to banking sector regulations that demand lenders keep bigger reserves to support business lending than they do for residential mortgage loans. In a speech in London, Cable said high street bank chiefs had warned him that business lending was unlikely to increase while draconian capital requirement rules treated business customers as a higher risk than mortgage borrowers. He said: \"The way the regulatory system operates has undoubtedly had a suffocating effect on business lending and particularly on our exporters. \"Not surprisingly, the result is that banks pump out lending in the mortgage market, while lending to small businesses is restricted. This directly stems from the rules on which the regulatory model is based and has had a very damaging impact.\" He said the Bank refused to bend rules to favour small businesses because they were set internationally and could not be amended. The Bank of England believes lending to small and medium sized enterprises (SMEs) is more risky by its nature and requires higher capital to guard against bad loans. But it has previously argued that banks with larger reserves enjoy lower capital costs and can therefore arrange cheaper lending to customers. It has also offered capital relief on new SME lending for banks that participate in the funding-for-lending scheme. \"I'm not suggesting there is some perverse individual blocking all this. I just think the situation could be freed up and the decision-makers are sitting inside the Bank,\" said Cable. He also warned that an early rise in interest rates could put the economic recovery at risk, the Telegraph reported. \"If these incipient inflationary pressures lead to a rise in interest rates sooner and further than is warranted by the economy as a whole, it could place in jeopardy our hopes for a sustained and balanced recovery,\" he said. The business secretary has campaigned for the government to take a more robust approach to boost business lending. He has set up a business bank, which has lent £780m and is involved in a pilot to use government funds to underwrite SME lending by commercial lenders. \"This would allow banks to lend significantly more with the same capital buffer,\" he said. Adam Marshall, director of policy at the British Chambers of Commerce, said: \"Vince Cable's remarks are encouraging to all those who believe that access to finance still bedevils many new and growing companies across the UK. \"More can and must be done to increase the responsiveness of our banking system to the needs of the real economy. As our own research shows, banks still face significant challenges in reconnecting with many businesses. Greater competition, more proportionate regulatory requirements and the rebuilding of relationships and trust all have a role to play.\" Marshall said the business bank should be \"radically scaled up\" and added: \"It must get closer to UK businesses and their needs, and have the ability to work directly with companies in some instances if it is to become a truly game-changing institution. Scaling up and strengthening the business bank must be a top priority in future years, no matter who forms Britain's next government.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Business secretary angered by blocking of regulatory reforms that favour mortgages rather than lending to private companies", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "headline": "Vince Cable hits out at Bank of England over loans to small business", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3q8gd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-439820044\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/6/18/1403109402692/Vince-Cable-speaks-to-ban-011.jpg\" alt=\"Vince Cable speaks to bankers in the City of London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable speaks to bankers in the City of London. Photograph: Stefan Rousseau/PA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Vince Cable has rebuked the Bank of England on Wednesday for blocking reforms to lending rules that currently favour mortgages over loans to small businesses. The business secretary said the regulator stood in the way of changes to banking sector regulations that demand lenders keep bigger reserves to support business lending than they do for residential mortgage loans.</p> <p>In a speech in London, Cable said high street bank chiefs had warned him that business lending was unlikely to increase while draconian capital requirement rules treated business customers as a higher risk than mortgage borrowers. He said: \"The way the regulatory system operates has undoubtedly had a suffocating effect on business lending and particularly on our exporters.</p> <p>\"Not surprisingly, the result is that banks pump out lending in the mortgage market, while lending to small businesses is restricted. This directly stems from the rules on which the regulatory model is based and has had a very damaging impact.\" He said the Bank refused to bend rules to favour small businesses because they were set internationally and could not be amended.</p> <p>The Bank of England believes lending to small and medium sized enterprises (SMEs) is more risky by its nature and requires higher capital to guard against bad loans. But it has previously argued that banks with larger reserves enjoy lower capital costs and can therefore arrange cheaper lending to customers.</p> <p>It has also offered capital relief on new SME lending for banks that participate in the funding-for-lending scheme. \"I'm not suggesting there is some perverse individual blocking all this. I just think the situation could be freed up and the decision-makers are sitting inside the Bank,\" said Cable. He also warned that an early rise in interest rates could put the economic recovery at risk, the Telegraph reported.</p> <p>\"If these incipient inflationary pressures lead to a rise in interest rates sooner and further than is warranted by the economy as a whole, it could place in jeopardy our hopes for a sustained and balanced recovery,\" he said.</p> <p>The business secretary has campaigned for the government to take a more robust approach to boost business lending. He has set up a business bank, which has lent £780m and is involved in a pilot to use government funds to underwrite SME lending by commercial lenders. \"This would allow banks to lend significantly more with the same capital buffer,\" he said.</p> <p>Adam Marshall, director of policy at the British Chambers of Commerce, said: \"Vince Cable's remarks are encouraging to all those who believe that access to finance still bedevils many new and growing companies across the UK.</p> <p>\"More can and must be done to increase the responsiveness of our banking system to the needs of the real economy. As our own research shows, banks still face significant challenges in reconnecting with many businesses. Greater competition, more proportionate regulatory requirements and the rebuilding of relationships and trust all have a role to play.\"</p> <p>Marshall said the business bank should be \"radically scaled up\" and added: \"It must get closer to UK businesses and their needs, and have the ability to work directly with companies in some instances if it is to become a truly game-changing institution. Scaling up and strengthening the business bank must be a top priority in future years, no matter who forms Britain's next government.\"</p>", 
      "newspaperEditionDate": "2014-06-19T00:00:00Z", 
      "charCount": "3402", 
      "wordcount": "553", 
      "newspaperPageNumber": "27", 
      "lang": "en", 
      "lastModified": "2017-11-30T12:27:34Z", 
      "trailText": "Business secretary angered by blocking of regulatory reforms that favour mortgages rather than lending to private companies", 
      "commentCloseDate": "2014-06-21T16:37:28Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jun/18/vince-cable-bank-england-loan-small-business", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-06-19T00:17:00Z", 
    "type": "article", 
    "id": "business/2014/jun/18/vince-cable-bank-england-loan-small-business", 
    "pillarName": "News"
  }
]