[
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/25/chicken-to-beat-killer-heatwaves", 
    "sectionName": "Business", 
    "webTitle": "Wanted: a breed of chicken that can survive crippling heatwaves", 
    "fields": {
      "bodyText": "American scientists are racing to develop chickens that can cope with scorching heat as part of a series of government-funded programmes looking to adapt to or mitigate the effects of extreme weather patterns on the food supply. A University of Delaware project is developing ways to introduce climate hardiness to the US domestic breed stock before summer heatwaves predicted under climate change models kill or spoil the meat of billions of birds. Backing for lead scientist Professor Carl Schmidt's programme comes from the top. This month President Barack Obama, seeking to make stricter regulations on carbon emissions a centrepiece of his second term, described the effects of climate change as \"a problem affecting Americans right now\". Like many in the emerging field of climate adaptation or mitigation, Schmidt's concern is not over slight increases in average temperatures, but the rising frequency and duration of crippling heatwaves and other extreme events. By 2060, US climate agencies predict, there will be 12 times as many 100F (37.7C) days in Delaware and Maryland, where poultry farmers produce 600 million birds a year. \"Hotter periods will last longer, and that's when we'll see significant spikes in mortality and other stress factors coming in,\" Schmidt warns. \"We can't wait for that to happen. We have to prepare now.\" As the political classes continue to dispute the causes of climate change, the Department of Food and Agriculture is giving more funding to researchers looking to limit climate-related disruptions to the food supply. \"There's a one-government approach to this issue,\" Sonny Ramaswamy, director of the USDA's National Institute of Food and Agriculture, told the Observer. \"For us, it comes down to adaptation and mitigation. There's a concerted and coordinated push for food security to be achieved, and it's being pushed hard.\" Grants have been given to research on how cattle can adapt to extreme drought, on the effect of climate change on pollinators such as bees, and on toxin-producing fungi in wine-making. The shift in policy emphasis was highlighted this month with the publication of an exhaustive National Climate Assessment. From corn producers in Iowa to oyster growers in Washington state and maple syrup producers in Vermont, the report identified areas of agricultural production experiencing \"climate-related changes that are outside of recent experience\". announced a series of regional \"climate hubs\" designed to give farmers access to resources to help understand and combat the changes they are facing. For Schmidt and his staff of researchers, the challenge with poultry lies in mapping the genomes of different species. In extreme hea,t chickens, like dogs, will pant. That changes the chemical balance of their blood, introducing a bitterness to the flavour of the meat. The complexities of bird reproduction present difficulties to genome engineers. It's not possible simply to cross a heat-resistant chicken such as the African naked-neck with a domestic bird without losing qualities you'd want to keep, explains Schmidt. The government is also funding research into turkeys and cattle, which has found that western palates won't accept meat from heat-resistant cattle such as the Indian brahman. Many environmentalists prefer to see the emphasis placed on prevention rather than adaptation. But prevention alone is no longer realistic, says Schmidt. \"We need a rational approach to provide food in the context of a changing climate as the population approaches nine billion,\" he says. \"The expectation is that people will be eating more, and specifically more poultry because that's the cheapest way to meet demand for more meat,\" Schmidt says. \"The combination of climate change and increased demand is a recipe for enormous problems.\" Given the energy inefficiencies and pollution associated with the production of livestock and poultry, some of the big names in social philanthropy are backing projects for more sustainable food. Microsoft's co-founder, Bill Gates, is backing technology that uses pea protein to create substitutes for beef and poultry. \"There's no way to produce enough meat for nine billion people,\" Gates wrote on his blog. \"Yet we can't ask everyone to become vegetarians. We need more options for producing meat without depleting our resources.\" Schmidt agrees. \"It's irrational to think people are all going to become vegetarian. They will still want to eat meat.\" Ramaswamy says farmers may not be in agreement on the causes of climate change, but they can see the changes as the industry deals with many forms of extreme weather. \"We have to ask what can we do to develop better varieties of crops, animal species and management practices because this is the situation we've got.\"", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "US scientists fear climate change could have devastating effects on poultry farmers as temperatures reach scorching levels", 
      "byline": "Edward Helmore in Newark, Delaware", 
      "publication": "The Observer", 
      "headline": "Wanted: a breed of chicken that can survive crippling heatwaves", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pg96", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437678670\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/23/1400879833336/Chicks-at-a-hatchery-inDe-011.jpg\" alt=\"Chicks at a hatchery in,Delaware\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Efforts are under way to introduce climate hardiness to the US domestic breed stock. Photograph: Joshua Roberts/Alamy</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>American scientists are racing to develop chickens that can cope with scorching heat as part of a series of government-funded programmes looking to adapt to or mitigate the effects of extreme weather patterns on the food supply.</p> <p>A University of Delaware project is developing ways to introduce climate hardiness to the US domestic breed stock before summer heatwaves predicted under climate change models kill or spoil the meat of billions of birds.</p> <p>Backing for lead scientist Professor Carl Schmidt's programme comes from the top. This month President Barack Obama, seeking to make stricter regulations on carbon emissions a centrepiece of his second term, described the effects of climate change as <a href=\"http://www.theguardian.com/environment/2014/may/06/climate-change-report-us-dire-warning\" title=\"\">\"a problem affecting Americans right now\".</a></p> <p>Like many in the emerging field of climate adaptation or mitigation, Schmidt's concern is not over slight increases in average temperatures, but the rising frequency and duration of crippling heatwaves and other extreme events.</p> <p>By 2060,<a href=\"http://www.theguardian.com/environment/2014/may/04/climate-change-present-us-national-assessment\" title=\"\"> US climate agencies predict, </a>there will be 12 times as many 100F (37.7C) days in Delaware and Maryland, where poultry farmers produce 600 million birds a year.</p> <p>\"Hotter periods will last longer, and that's when we'll see significant spikes in mortality and other stress factors coming in,\" Schmidt warns. \"We can't wait for that to happen. We have to prepare now.\"</p> <p>As the political classes continue to dispute the causes of climate change, the Department of Food and Agriculture is giving more funding to researchers looking to limit climate-related disruptions to the food supply.</p> <p>\"There's a one-government approach to this issue,\" Sonny Ramaswamy, director of the USDA's <a href=\"http://www.csrees.usda.gov\" title=\"\">National Institute of Food and Agriculture</a>, told the <em>Observer</em>. \"For us, it comes down to adaptation and mitigation. There's a concerted and coordinated push for food security to be achieved, and it's being pushed hard.\"</p> <p>Grants have been given to research on how cattle can adapt to extreme drought, on the effect of climate change on pollinators such as bees, and on toxin-producing fungi in wine-making.</p> <p>The shift in policy emphasis was highlighted this month with the publication of an exhaustive <a href=\"http://nca2014.globalchange.gov\" title=\"\">National Climate Assessment</a>. From corn producers in Iowa to oyster growers in Washington state and maple syrup producers in Vermont, the report identified areas of agricultural production experiencing \"climate-related changes that are outside of recent experience\".</p> <p><a href=\"http://edition.cnn.com/2014/02/05/politics/obama-climate-hubs/\" title=\"\">announced a series of regional \"climate hubs\" </a>designed to give farmers access to resources to help understand and combat the changes they are facing.</p> <p>For Schmidt and his staff of researchers, the challenge with poultry lies in mapping the genomes of different species. In extreme hea,t chickens, like dogs, will pant. That changes the chemical balance of their blood, introducing a bitterness to the flavour of the meat.</p> <p>The complexities of bird reproduction present difficulties to genome engineers. It's not possible simply to cross a heat-resistant chicken such as the African naked-neck with a domestic bird without losing qualities you'd want to keep, explains Schmidt.</p> <p>The government is also funding research into turkeys and cattle, which has found that western palates won't accept meat from heat-resistant cattle such as the Indian brahman.</p> <p>Many environmentalists prefer to see the emphasis placed on prevention rather than adaptation. But prevention alone is no longer realistic, says Schmidt. \"We need a rational approach to provide food in the context of a changing climate as the population approaches nine billion,\" he says. \"The expectation is that people will be eating more, and specifically more poultry because that's the cheapest way to meet demand for more meat,\" Schmidt says. \"The combination of climate change and increased demand is a recipe for enormous problems.\"</p> <p>Given the energy inefficiencies and pollution associated with the production of livestock and poultry, some of the big names in social philanthropy <a href=\"http://www.theguardian.com/science/2014/feb/14/silicon-valley-hack-food-industry\" title=\"\">are backing projects for more sustainable food</a>. Microsoft's co-founder, Bill Gates, is backing technology that uses pea protein to create substitutes for beef and poultry. \"There's no way to produce enough meat for nine billion people,\"<a href=\"http://www.gatesnotes.com/About-Bill-Gates/Future-of-Food\" title=\"\"> Gates wrote on his blog.</a> \"Yet we can't ask everyone to become vegetarians. We need more options for producing meat without depleting our resources.\"</p> <p>Schmidt agrees. \"It's irrational to think people are all going to become vegetarian. They will still want to eat meat.\"</p> <p>Ramaswamy says farmers may not be in agreement on the causes of climate change, but they can see the changes as the industry deals with many forms of extreme weather. \"We have to ask what can we do to develop better varieties of crops, animal species and management practices because this is the situation we've got.\"</p>", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "charCount": "4780", 
      "wordcount": "753", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2018-08-18T13:45:21Z", 
      "trailText": "US scientists fear climate change could have devastating effects on poultry farmers as temperatures reach scorching levels", 
      "commentCloseDate": "2014-05-27T23:05:42Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/25/chicken-to-beat-killer-heatwaves", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T23:05:42Z", 
    "type": "article", 
    "id": "business/2014/may/25/chicken-to-beat-killer-heatwaves", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/25/astrazeneca-free-pfizer-for-now", 
    "sectionName": "Business", 
    "webTitle": "AstraZeneca is free of Pfizer – for now", 
    "fields": {
      "bodyText": "It has lost consciousness and barely has a pulse, but US drug giant Pfizer's £69bn bid for AstraZeneca is technically still alive until 5pm on Monday, when the UK's takeover regulator will sign the death certificate unless AstraZeneca performs an embarrassing volte-face and accepts the £55-a-share offer it has already rejected. Under Takeover Panel rules, Pfizer has four weeks from first tabling a takeover proposal to \"put up or shut up\" – make a firm bid or walk away for six months. The four-week deadline expires on Monday. Leif Johansson, AstraZeneca's Swedish chairman, started hammering the nails into the deal's coffin last week when he released a statement to make it \"absolutely clear\" that it was legally impossible for Pfizer to increase its \"final\" £55-a-share offer, which AstraZeneca's board has categorically rejected. But despite Johansson's statement, Pfizer has continued to try to provoke revolt among AstraZeneca shareholders – with some success. Most prominently, Axa Investment Managers has called on the company to put the £55-a-share offer to investors. \"Many shareholders – but not necessarily all – will find this an attractive offer,\" said Jim Stride, the head of UK equities at Axa Investment Managers. Stride is right: some investors – include Schroders and Jupiter Fund Management – do regard £55 as a good deal, but a much greater proportion of shareholders want more money. These investors are split into two camps. The first – which includes Fidelity, Sweden's Investor AB, M&amp;G, Threadneedle and well-known fund manager Neil Woodford – have publicly backed AstraZeneca's management in rejecting the bid. Woodford, who controls a £350m stake in AstraZeneca on behalf of wealth managers St James's Place, applauded the board for its \"resolute resistance\" to Pfizer's overtures. \"I remain convinced that an independent AstraZeneca will achieve far better returns for its shareholders than the combination of cash and Pfizer paper would have delivered,\" he said. \"The long-term future for AstraZeneca looks very bright indeed.\" The second camp is perhaps more interesting. While it hasn't spoken out publicly, this group, which includes AstraZeneca's biggest investor, BlackRock, has been lobbying hard behind the scenes for a third option. These shareholders agree with AstraZeneca's management that £55 isn't enough, but they are angry at the company for failing to get around the table and extract a higher price. They want AstraZeneca to start fresh talks with Pfizer: and if they get their way fresh negotiations could start in three months, rather than the minimum six-month period Pfizer must leave if not invited to re-approach. A source close to Pfizer said it was optimistic there was enough disquiet among shareholders to force AstraZeneca to restart talks. \"We're not able to re-approach for six months, but with sufficient shareholder pressure, AstraZeneca could re-initiate,\" the source said. BlackRock is important because as well as being AstraZeneca's biggest investor, with an 8% stake, it is also one of the biggest shareholders in Pfizer. The US pharma company, which discovered Viagra at its now-scaled-down laboratories in Kent, appears willing to raise its bid despite declaring the £55-a-share approach was final. It has already increased its offer four times since it first went to AstraZeneca in January, lifting the price from £46.61. Johansson has said the board would consider an offer at £58.85 a share. The bookmaker Ladbrokes is offering odds of 3/1 for the takeover to be completed before Monday, and 5/4 for a deal to happen in a future offer period. Restarting talks would prove embarrassing to Pascal Soriot, AstraZeneca's chief executive, who has ferociously defended the company from a takeover that could have seen him collect a personal windfall of up to £31m. Soriot's defence extended to an emotive warning to MPs that disruption caused by what would be the biggest-ever foreign takeover of a British firm could end up costing the lives of cancer patients. \"Any distractions on work we are doing now could run the risk of delaying our drugs pipeline,\" he said. \"From the lab to the patient takes many years. \"What will we tell the person whose father died from lung cancer because one of our medicines was delayed – and essentially was delayed because in the meantime our two companies were involved in saving tax and saving costs? \"It is logical to assume that a merger like this could mean substantial cost savings, and cost savings could mean job losses.\" The company's latest drugs, including the cancer immunology drug MEDI4736, which could be a £3.9bn moneyspinner, will be unveiled at the American Society of Clinical Oncology conference in Chicago next weekend. The development of the drug – a human monoclonal antibody which helps the body's own defences target cancer cells – is so important to AstraZeneca that Soriot will fly to Chicago to oversee the presentation. However, sources close to him say the French-Australian expects to spend as much time at the conference fending off shareholders keen to talk about the deal as he will talking to doctors.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "The US pharmaceuticals group's takeover bid looks moribund – but not every shareholder wants the talking to stop", 
      "byline": "Rupert Neate", 
      "publication": "The Observer", 
      "headline": "AstraZeneca is free of Pfizer – for now", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pg86", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437675072\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/23/1400872060062/Pascal-Soriot-011.jpg\" alt=\"Pascal Soriot\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">AstraZeneca’s chief executive, Pascal Soriot, personally committed himself to fending off Pfizer's approach. Photograph: Dan Kitwood/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>It has lost consciousness and barely has a pulse, but US drug giant Pfizer's £69bn bid for AstraZeneca is technically still alive until 5pm on Monday, when the UK's takeover regulator will sign the death certificate unless AstraZeneca performs an embarrassing volte-face and accepts the £55-a-share offer it has already rejected.</p> <p>Under Takeover Panel rules, Pfizer has four weeks from first tabling a takeover proposal to \"put up or shut up\" – make a firm bid or walk away for six months. The four-week deadline expires on Monday.</p> <p>Leif Johansson, AstraZeneca's Swedish chairman, started hammering the nails into the deal's coffin last week when he released a statement to make it \"absolutely clear\" that it was legally impossible for Pfizer to increase its \"final\" £55-a-share offer, which AstraZeneca's board has categorically rejected.</p> <p>But despite Johansson's statement, Pfizer has continued to try to provoke revolt among AstraZeneca shareholders – with some success.</p> <p>Most prominently, Axa Investment Managers has called on the company to put the £55-a-share offer to investors. \"Many shareholders – but not necessarily all – will find this an attractive offer,\" said Jim Stride, the head of UK equities at Axa Investment Managers.</p> <p>Stride is right: some investors – include Schroders and Jupiter Fund Management – do regard £55 as a good deal, but a much greater proportion of shareholders want more money.</p> <p>These investors are split into two camps. The first – which includes Fidelity, Sweden's Investor AB, M&amp;G, Threadneedle and well-known fund manager Neil Woodford – have publicly backed AstraZeneca's management in rejecting the bid.</p> <p>Woodford, who controls a £350m stake in AstraZeneca on behalf of wealth managers St James's Place, applauded the board for its \"resolute resistance\" to Pfizer's overtures. \"I remain convinced that an independent AstraZeneca will achieve far better returns for its shareholders than the combination of cash and Pfizer paper would have delivered,\" he said. \"The long-term future for AstraZeneca looks very bright indeed.\"</p> <p>The second camp is perhaps more interesting. While it hasn't spoken out publicly, this group, which includes AstraZeneca's biggest investor, BlackRock, has been lobbying hard behind the scenes for a third option.</p> <p>These shareholders agree with AstraZeneca's management that £55 isn't enough, but they are angry at the company for failing to get around the table and extract a higher price. They want AstraZeneca to start fresh talks with Pfizer: and if they get their way fresh negotiations could start in three months, rather than the minimum six-month period Pfizer must leave if not invited to re-approach.</p> <p>A source close to Pfizer said it was optimistic there was enough disquiet among shareholders to force AstraZeneca to restart talks. \"We're not able to re-approach for six months, but with sufficient shareholder pressure, AstraZeneca could re-initiate,\" the source said.</p> <p>BlackRock is important because as well as being AstraZeneca's biggest investor, with an 8% stake, it is also one of the biggest shareholders in Pfizer.</p> <p>The US pharma company, which discovered Viagra at its <a href=\"http://www.theguardian.com/business/2014/may/04/pfizer-astrazeneca-takeover-attempt-sandwich\" title=\"\">now-scaled-down laboratories in Kent</a>, appears willing to raise its bid despite declaring the £55-a-share approach was final. It has already increased its offer four times since it first went to AstraZeneca in January, lifting the price from £46.61. Johansson has said the board would consider an offer at £58.85 a share.</p> <p>The bookmaker Ladbrokes is offering odds of 3/1 for the takeover to be completed before Monday, and 5/4 for a deal to happen in a future offer period.</p> <p>Restarting talks would prove embarrassing to Pascal Soriot, AstraZeneca's chief executive, who has ferociously defended the company from a takeover that could have seen him collect a personal windfall of up to £31m.</p> <p>Soriot's defence extended to an emotive warning to MPs that disruption caused by what would be the biggest-ever foreign takeover of a British firm could end up costing the lives of cancer patients. \"Any distractions on work we are doing now could run the risk of delaying our drugs pipeline,\" he said. \"From the lab to the patient takes many years.</p> <p>\"What will we tell the person whose father died from lung cancer because one of our medicines was delayed – and essentially was delayed because in the meantime our two companies were involved in saving tax and saving costs?</p> <p>\"It is logical to assume that a merger like this could mean substantial cost savings, and cost savings could mean job losses.\"</p> <p>The company's latest drugs, including the <a href=\"http://www.theguardian.com/business/2014/may/14/astrazeneca-cancer-drug-med14736-trials\" title=\"\">cancer immunology drug MEDI4736,</a> which could be a £3.9bn moneyspinner, will be unveiled at the American Society of Clinical Oncology conference in Chicago next weekend.</p> <p>The development of the drug – a human monoclonal antibody which helps the body's own defences target cancer cells – is so important to AstraZeneca that Soriot will fly to Chicago to oversee the presentation.</p> <p>However, sources close to him say the French-Australian expects to spend as much time at the conference fending off shareholders keen to talk about the deal as he will talking to doctors.</p>", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "charCount": "5144", 
      "wordcount": "820", 
      "newspaperPageNumber": "49", 
      "lang": "en", 
      "lastModified": "2017-12-02T07:13:44Z", 
      "trailText": "The US pharmaceuticals group's takeover bid looks moribund – but not every shareholder wants the talking to stop, writes <strong>Rupert Neate</strong>", 
      "commentCloseDate": "2014-05-27T23:05:39Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/25/astrazeneca-free-pfizer-for-now", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T23:05:39Z", 
    "type": "article", 
    "id": "business/2014/may/25/astrazeneca-free-pfizer-for-now", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/25/eurozone-starting-recovery-second-phase-crisis", 
    "sectionName": "Business", 
    "webTitle": "The eurozone is starting to recover. Now the new phase of its crisis begins", 
    "fields": {
      "standfirst": "A toxic combination of slow growth, deflation, weak banks and political unrest in the east still haunts the continent", 
      "body": "<p>Brace yourself for the next phase in the eurozone crisis, due to come around any time soon. That might seem an odd thing to say. After all, Portugal has just emerged from its bailout programme; Greece has dipped its toe into the bond market; while Ireland's export-slanted economy is growing at a fair lick. Crisis over, you could say.</p> <p>But hang on a minute. All is not well in Europe, as the votes for fringe and extremist parties in Sunday's European parliament elections will testify. There are five good reasons why the crisis could flare up again at any time.</p> <p>Problem one is that growth remains painfully weak. Across the 18-nation single currency zone as a whole, activity increased by just 0.2% in the first three months of 2014. That was disappointing in view of the unusually mild winter, and would have been even worse had it not been for the strong 0.8% expansion in Germany.</p> <p>Problem two is that weak growth is no longer confined to the euro's fringe. Italy's performance has been woeful ever since the creation of the euro a decade and a half ago, and the 0.1% contraction in the first three months of 2014 was the 10th decline in the last 11 quarters. The Netherlands posted an even bigger decline of 1.4%, but the biggest problem of all is France, which has failed to deliver two consecutive quarters of growth during François Hollande's presidency.</p> <p>This matters not just because of its impact on France, where one in eight of the working population is jobless, but because of the gap emerging between the eurozone's two biggest&#xa0;economies.</p> <p>Over the past 50 years, the smooth running of Europe has relied on the Paris-Berlin axis, but strong growth in Germany and weak growth in France complicates matters. Hollande clearly wants the European Central Bank to pull out all the stops to boost growth; Angela Merkel will favour a more cautious approach.</p> <p>The third problem is deflation and its impact on heavily indebted eurozone countries. The cost of living is rising by less than 1% a year across the eurozone, but the average masks the fact that certain countries, such as Greece and Spain, are already experiencing falling prices.</p> <p>What that means is that the real value of those countries' considerable debts are increasing. At some point, financial markets are going to cotton on to the fact that weak growth plus deflation equals unsustainable debt-to-GDP ratios, and bond yields will start to rise once more.</p> <p>The fourth problem is Europe's zombie banks, which have been kept alive thanks to support from the European Central Bank but have proved unable, or unwilling, to provide the credit to businesses and households that would push the eurozone's nascent recovery on to the next level. Without a functioning banking system, the risks of a relapse are high.</p> <p>Finally, there's the threat posed by the trouble on Europe's eastern borders. The tension between Ukraine and Russia will almost certainly result in both countries suffering recessions this year. So far, the impact on neighbouring countries, such as Poland, has been limited by the solid performance of Germany. But Sunday's presidential election in Ukraine, together with signs that Germany is coming off the boil, could feed through into weaker business and consumer confidence.</p> <p>Mario Draghi is doubtless aware of all these threats. He knows the crisis could re-erupt at any time. So do the financial markets. That's why it is put up or shut up for the ECB when it meets early next month.</p> <p>Draghi has been an absolute master at manipulating markets simply by talking to them. Now he needs to cut rates, announce a plan to boost credit in those countries where its flow is most impaired and signal that he is prepared to announce a fully fledged quantitative easing programme should the deflationary threat not abate.</p> <h2>Blown off course by Boris island?<br></h2> <p>Few public figures could get away with the brazen cheek shown by London mayor Boris Johnson in solemnly declaring that a <a href=\"http://www.theguardian.com/uk-news/2014/may/23/uk-airport-boris-johnson-gatwick-thames-estuary-london\" title=\"\">\"political fix\"</a> is taking shape around expanding Gatwick airport. Johnson has been the beneficiary of frantic behind-the-scenes machinations himself when it comes to airport policy. The independent Airports Commission has allowed the mayor's team to make anew the case for an airport in the Thames estuary.</p> <p>But whatever one thinks of Johnson's <a href=\"http://www.theguardian.com/politics/2013/jul/15/boris-johnson-heathrow-garden-city\" title=\"\">grandiose vision for north Kent</a>, his words on Gatwick bear some attention. A bigger Gatwick was, he said, a snare, a sham, a delusion. It was a plan that ticked many boxes and was politically deliverable, but was not the right answer. With the mayor so frequently landing punches on Heathrow, it can be easy to forget that they share a vision of what an airport should be: a multi-runway hub, oriented to the needs of business. Gatwick has been, according to Johnson and his team, a red herring.</p> <p>The mayor's latest submission to commission chair, Sir Howard Davies, attempting to restore the Thames estuary to the shortlist, says airports are \"a major intervention in the fabric of society\"; they \"bind and shatter communities; and they pollute\".</p> <p>Gatwick claims its extra runway offers the most expedient solution. Unlike Heathrow, there will be no need to put the M25 into a tunnel; unlike Boris island, there will be no need to spend billions on new transport infrastructure.</p> <p>If the point of airports policy is to search for the least controversial solution, the airports commission is in danger of drifting to a conclusion underpinned by a complete lack of principle. It will not answer environmental concerns nor address the worries of the business community, and it will infuriate a swath of suburban London. The commission needs to be clear about the problem it is addressing – a lack of airport capacity – and deliver an honest answer.</p> <h2>It would be wise to keep Burberry boss in check<br></h2> <p>Christopher Bailey, new boss of Burberry, is an unusual and spectacularly well-rewarded chief executive. Unusual because he has been handed the top job of the £6.5bn company despite never having run a business or even sat in a boardroom, and because he now has two jobs: he is still the label's chief designer.</p> <p>Well-rewarded because he has been given a £7.6m \"golden hello\" – even though he has been at Burberry for 13&#xa0;years – and a pay package of up to £8.1m a year. That includes a £440,000 \"allowance\" on top of his £1.1m salary, like executive dinner money, to cover day-to-day expenses – the sort of thing most people pay out of their salary.</p> <p>Last week, when Burberry reported record annual results, he had the opportunity to explain his pay deal, and how he intends to run the business and the design team at the same time. But he ducked out of a conference call Q&amp;A with financial journalists, sending along two deputies instead. But investors don't like unconventional pay arrangements such as allowances and golden hellos for internal promotions. He can't duck the questions for ever.</p>", 
      "bodyText": "Brace yourself for the next phase in the eurozone crisis, due to come around any time soon. That might seem an odd thing to say. After all, Portugal has just emerged from its bailout programme; Greece has dipped its toe into the bond market; while Ireland's export-slanted economy is growing at a fair lick. Crisis over, you could say. But hang on a minute. All is not well in Europe, as the votes for fringe and extremist parties in Sunday's European parliament elections will testify. There are five good reasons why the crisis could flare up again at any time. Problem one is that growth remains painfully weak. Across the 18-nation single currency zone as a whole, activity increased by just 0.2% in the first three months of 2014. That was disappointing in view of the unusually mild winter, and would have been even worse had it not been for the strong 0.8% expansion in Germany. Problem two is that weak growth is no longer confined to the euro's fringe. Italy's performance has been woeful ever since the creation of the euro a decade and a half ago, and the 0.1% contraction in the first three months of 2014 was the 10th decline in the last 11 quarters. The Netherlands posted an even bigger decline of 1.4%, but the biggest problem of all is France, which has failed to deliver two consecutive quarters of growth during François Hollande's presidency. This matters not just because of its impact on France, where one in eight of the working population is jobless, but because of the gap emerging between the eurozone's two biggest economies. Over the past 50 years, the smooth running of Europe has relied on the Paris-Berlin axis, but strong growth in Germany and weak growth in France complicates matters. Hollande clearly wants the European Central Bank to pull out all the stops to boost growth; Angela Merkel will favour a more cautious approach. The third problem is deflation and its impact on heavily indebted eurozone countries. The cost of living is rising by less than 1% a year across the eurozone, but the average masks the fact that certain countries, such as Greece and Spain, are already experiencing falling prices. What that means is that the real value of those countries' considerable debts are increasing. At some point, financial markets are going to cotton on to the fact that weak growth plus deflation equals unsustainable debt-to-GDP ratios, and bond yields will start to rise once more. The fourth problem is Europe's zombie banks, which have been kept alive thanks to support from the European Central Bank but have proved unable, or unwilling, to provide the credit to businesses and households that would push the eurozone's nascent recovery on to the next level. Without a functioning banking system, the risks of a relapse are high. Finally, there's the threat posed by the trouble on Europe's eastern borders. The tension between Ukraine and Russia will almost certainly result in both countries suffering recessions this year. So far, the impact on neighbouring countries, such as Poland, has been limited by the solid performance of Germany. But Sunday's presidential election in Ukraine, together with signs that Germany is coming off the boil, could feed through into weaker business and consumer confidence. Mario Draghi is doubtless aware of all these threats. He knows the crisis could re-erupt at any time. So do the financial markets. That's why it is put up or shut up for the ECB when it meets early next month. Draghi has been an absolute master at manipulating markets simply by talking to them. Now he needs to cut rates, announce a plan to boost credit in those countries where its flow is most impaired and signal that he is prepared to announce a fully fledged quantitative easing programme should the deflationary threat not abate. Blown off course by Boris island? Few public figures could get away with the brazen cheek shown by London mayor Boris Johnson in solemnly declaring that a \"political fix\" is taking shape around expanding Gatwick airport. Johnson has been the beneficiary of frantic behind-the-scenes machinations himself when it comes to airport policy. The independent Airports Commission has allowed the mayor's team to make anew the case for an airport in the Thames estuary. But whatever one thinks of Johnson's grandiose vision for north Kent, his words on Gatwick bear some attention. A bigger Gatwick was, he said, a snare, a sham, a delusion. It was a plan that ticked many boxes and was politically deliverable, but was not the right answer. With the mayor so frequently landing punches on Heathrow, it can be easy to forget that they share a vision of what an airport should be: a multi-runway hub, oriented to the needs of business. Gatwick has been, according to Johnson and his team, a red herring. The mayor's latest submission to commission chair, Sir Howard Davies, attempting to restore the Thames estuary to the shortlist, says airports are \"a major intervention in the fabric of society\"; they \"bind and shatter communities; and they pollute\". Gatwick claims its extra runway offers the most expedient solution. Unlike Heathrow, there will be no need to put the M25 into a tunnel; unlike Boris island, there will be no need to spend billions on new transport infrastructure. If the point of airports policy is to search for the least controversial solution, the airports commission is in danger of drifting to a conclusion underpinned by a complete lack of principle. It will not answer environmental concerns nor address the worries of the business community, and it will infuriate a swath of suburban London. The commission needs to be clear about the problem it is addressing – a lack of airport capacity – and deliver an honest answer. It would be wise to keep Burberry boss in check Christopher Bailey, new boss of Burberry, is an unusual and spectacularly well-rewarded chief executive. Unusual because he has been handed the top job of the £6.5bn company despite never having run a business or even sat in a boardroom, and because he now has two jobs: he is still the label's chief designer. Well-rewarded because he has been given a £7.6m \"golden hello\" – even though he has been at Burberry for 13 years – and a pay package of up to £8.1m a year. That includes a £440,000 \"allowance\" on top of his £1.1m salary, like executive dinner money, to cover day-to-day expenses – the sort of thing most people pay out of their salary. Last week, when Burberry reported record annual results, he had the opportunity to explain his pay deal, and how he intends to run the business and the design team at the same time. But he ducked out of a conference call Q&amp;A with financial journalists, sending along two deputies instead. But investors don't like unconventional pay arrangements such as allowances and golden hellos for internal promotions. He can't duck the questions for ever.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "headline": "The eurozone is starting to recover. Now the new phase of its crisis begins", 
      "trailText": "<p><strong>Business leader:</strong> a toxic combination of slow growth, deflation, weak banks and political unrest in the east still haunts the continent</p>", 
      "showInRelatedContent": "true", 
      "wordcount": "1175", 
      "charCount": "6881", 
      "commentable": "true", 
      "newspaperPageNumber": "48", 
      "shortUrl": "https://gu.com/p/3pg6h", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:13:49Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437697074\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/24/1400920494097/David-Simonds-cartoon-on--014.jpg\" alt=\"David Simonds cartoon on eurozone recovery\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Click to enlarge. Photograph: Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-27T23:05:35Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/25/eurozone-starting-recovery-second-phase-crisis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T23:05:35Z", 
    "type": "article", 
    "id": "business/2014/may/25/eurozone-starting-recovery-second-phase-crisis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/25/britains-housing-crisis-experts-solutions", 
    "sectionName": "Business", 
    "webTitle": "How do we tackle the housing market crisis? By the experts", 
    "fields": {
      "standfirst": "The UK housing market is in desperate need of reform. As Lloyds Banking Group imposes a cap on large loans, we ask experts from all sides of the issue for their solutions", 
      "body": "<h2><strong>THE LENDER</strong></h2> <p><strong>Stephen Noakes, </strong>director of mortgages at Lloyds Banking Group</p> <p>Look at the housing market nationally and parts of the UK are only just recovering. There are areas that are still seeing house-price deflation year-on-year, such as parts of central Wales and parts of north-east England.</p> <p>But in London house prices are now 30% above their 2007 peak and there is no doubt inflation is being driven by the top end of the market. Here, there are signs of a house price bubble.</p> <p>If this affects the broader UK market, it starts to become dangerous. It is because of that danger that we felt the need to take action, in order to protect both ourselves and our customers, by applying a hard income-multiple cap for the lending we do above £500,000.</p> <p>There are a number of options that could cool the market. But it is incredibly important that any action is targeted. In areas where the market is just starting to recover, any wide-ranging action would risk that part of the housing market starting to move backwards.</p> <p>The basic problem is the imbalance between supply and demand. The first part of the Help to Buy scheme has increased confidence among housebuilders, but we need to do more, like easing the planning rules. In the shorter term, we should be finding ways to bring the high number of empty properties back into circulation.</p> <p>If no action is taken, the high inflation we are seeing in London could cascade through to the rest of the UK – inflation that cannot be sustained and will at some point lead to a crash, which would hit both the lending industry and the people in those properties.</p> <h2><strong>THE ESTATE AGENT</strong></h2> <p><strong>Paul Smith, </strong>chief executive of estate agent Haart</p> <p>Talk of a \"property bubble\" is misleading in the historical context of house price growth. Current property prices are still well below their peak 2007 levels in all regions, including Greater London. We have five years of pent-up demand from people who have been unable to move because they couldn't raise a deposit. Once this is satisfied, the market will correct itself.</p> <p>London is a country of its own in property terms – our data shows average prices in the capital creeping over the £500,000 mark, but lending here is now sensible. And there are pockets of high demand across the UK for various reasons – like Maidenhead because of Crossrail. But the market is cooling and self-adjusting in areas where prices have reached a high and mortgages have become more expensive.</p> <p>More newbuild would improve supply and temper prices, but a good short-term solution would be a stamp duty holiday on all homes under £600,000. This would get the market moving and free up the supply logjam. Fast-track planning and incentives for builders not to sit on land banks would also create new supply.</p> <p>If action is not taken to get new supply on to the market, prices will continue to rise for a time, but the market will eventually self-regulate and prices will normalise.</p> <h2><strong>THE CHARITY</strong></h2> <p><strong>Roger Harding, </strong>director of communications, Shelter</p> <p>Successive governments have failed to build the homes we need, and now the housing market is buckling under the strain. Our research shows that, on current trends, half of all adults under 35 will be stuck living in their childhood bedroom within a generation. Within 20 years, the price of an average house will hit a staggering £900,000.</p> <p>This is a market reaching boiling point, yet each year we are building at least 100,000 fewer homes than we need. To turn the tide on the shortage we need meaningful reform, not more sticking-plaster solutions like Help to Buy or tweaks to planning rules. We need to boost lending to small builders, give towns and cities more power to build, and create a new housing investment bank to unlock funding streams from pensions and investment funds.</p> <p>We need New Home Zones to bring forward the right land at the right price, to help build a new generation of social or part-rent part-buy homes that those on low and middle incomes can afford.</p> <p>Doing nothing will mean rising house prices, rising homelessness, and a rising benefits bill. We need politicians to roll up their sleeves and commit to the solutions that will bring a stable home back into reach for this generation and the next.</p> <h2><strong>THE LANDLORD</strong></h2> <p><strong>Fergus Wilson, </strong>Britain's biggest buy-to-let landlord</p> <p>There is a housing bubble in London and the south-east. The epicentre is London, and it is fuelled at the top by foreign individuals purchasing houses for cash or with funding from their own country. The move by Lloyds to restrict residential mortgages to four times joint income for loans over £500,000 is a sensible one, but it will mean many young Londoners being unable to buy in the capital. They will be forced to look to provincial towns with good communications.</p> <p>In Ashford (Wilson's buy-to-let base) we take a large number of tenants who have moved out of London, because of the prices, and travel back daily to their office. Others tell me they have sold for around £1m, bought a two-bed house in Ashford for around £200,000 and pocketed the rest because the sale of a principal private residence is tax-free.</p> <p>The danger is that an increasing number of London's residential properties will belong to foreign nationals with foreign money. That concerns me. The £500,000 cap will cool the market, but it will hit local Londoners far more than foreign buyers.</p> <p>What is the short-term solution? Some questions do not have an answer and this is one of them. The long-term solution is to build more houses but that creates environmental issues. I fear a London denuded of young London-born people. If no action is taken, London prices will continue to soar, and provincial towns within commuting distance will become the base for middle-manager categories in London.</p> <h2><strong>THE RATE SETTER</strong></h2> <p><strong>Andrew Sentance, </strong>former MPC member</p> <p>House prices in the UK are rising too fast. <a href=\"http://www.theguardian.com/money/2014/may/20/ons-uk-house-price-growth-easing-london-rise\" title=\"\">Latest figures show 8% inflation across the country</a> and double that in the London area. In London, there is already a housing bubble and there could soon be one nationally. This is not healthy. Prices and wages are rising by less than 2% a year. When house prices are going up at four-to-five times the rate of incomes and other prices, danger looms.</p> <p>We need a healthy market where houses are affordable for first-time buyers, and people can move around the country to find employment or because their circumstances change. Yet affordability ratios are becoming stretched. Finding somewhere to live in the most economically dynamic part of the UK – the London area – is becoming increasingly difficult.</p> <p>There are two short-term solutions. First, interest rates must rise. They should rise gradually, but the Bank of England should not put it off to next year. Economic growth is strong, unemployment is falling and <a href=\"http://www.theguardian.com/business/2014/may/21/retailers-enjoy-best-month-in-a-decade-in-april\" title=\"\">retail sales growth hit a 10-year high</a> last month.</p> <p>Second, special support for the housing market – the Help to Buy scheme – should be unwound. Conditions for accessing the scheme should initially be tightened, and then it should be phased out.</p> <p>We need continued support to increase the supply – by releasing land and speeding up the planning process. But it is in no one's interest to let he London housing bubble go nationwide.</p> <h2><strong>THE HOUSING PROFESSIONAL</strong></h2> <p><strong>Grainia Long, </strong>chief executive, Chartered Institute of Housing</p> <p>The reason our housing system is so dysfunctional is that we are not building enough new homes of any tenure – not just for home ownership – so there is a mismatch between supply and demand.</p> <p>We can only tackle this by building more homes – in England we need to build 250,000 a year just to keep pace with our population. We're achieving less than half that, with just 112,630 homes built in the year to March 2014.</p> <p>There's no single magical solution of course – but there are some options.</p> <p>We need to maximise everything existing providers are doing, and encourage new entrants to the market. Allowing councils to borrow more would allow them to build 75,000 new homes over five years, creating 23,500 jobs and £5.6bn of economic activity. The only times in recent history when we've come close to building 250,000 homes a year have been when the government has played a direct role.</p> <p>To help new entrants, the critical factors are land and finance. Changing Help to Buy to Help to Build – guaranteeing finance to new entrants – would be a good start. Access to government-owned land could also help new housing providers get established.</p> <p>Ultimately, what we need is a change in attitude – until we start seeing homes as a place to live rather than an asset, we will be vulnerable to the housing boom and bust cycle.</p>", 
      "bodyText": "THE LENDER Stephen Noakes, director of mortgages at Lloyds Banking Group Look at the housing market nationally and parts of the UK are only just recovering. There are areas that are still seeing house-price deflation year-on-year, such as parts of central Wales and parts of north-east England. But in London house prices are now 30% above their 2007 peak and there is no doubt inflation is being driven by the top end of the market. Here, there are signs of a house price bubble. If this affects the broader UK market, it starts to become dangerous. It is because of that danger that we felt the need to take action, in order to protect both ourselves and our customers, by applying a hard income-multiple cap for the lending we do above £500,000. There are a number of options that could cool the market. But it is incredibly important that any action is targeted. In areas where the market is just starting to recover, any wide-ranging action would risk that part of the housing market starting to move backwards. The basic problem is the imbalance between supply and demand. The first part of the Help to Buy scheme has increased confidence among housebuilders, but we need to do more, like easing the planning rules. In the shorter term, we should be finding ways to bring the high number of empty properties back into circulation. If no action is taken, the high inflation we are seeing in London could cascade through to the rest of the UK – inflation that cannot be sustained and will at some point lead to a crash, which would hit both the lending industry and the people in those properties. THE ESTATE AGENT Paul Smith, chief executive of estate agent Haart Talk of a \"property bubble\" is misleading in the historical context of house price growth. Current property prices are still well below their peak 2007 levels in all regions, including Greater London. We have five years of pent-up demand from people who have been unable to move because they couldn't raise a deposit. Once this is satisfied, the market will correct itself. London is a country of its own in property terms – our data shows average prices in the capital creeping over the £500,000 mark, but lending here is now sensible. And there are pockets of high demand across the UK for various reasons – like Maidenhead because of Crossrail. But the market is cooling and self-adjusting in areas where prices have reached a high and mortgages have become more expensive. More newbuild would improve supply and temper prices, but a good short-term solution would be a stamp duty holiday on all homes under £600,000. This would get the market moving and free up the supply logjam. Fast-track planning and incentives for builders not to sit on land banks would also create new supply. If action is not taken to get new supply on to the market, prices will continue to rise for a time, but the market will eventually self-regulate and prices will normalise. THE CHARITY Roger Harding, director of communications, Shelter Successive governments have failed to build the homes we need, and now the housing market is buckling under the strain. Our research shows that, on current trends, half of all adults under 35 will be stuck living in their childhood bedroom within a generation. Within 20 years, the price of an average house will hit a staggering £900,000. This is a market reaching boiling point, yet each year we are building at least 100,000 fewer homes than we need. To turn the tide on the shortage we need meaningful reform, not more sticking-plaster solutions like Help to Buy or tweaks to planning rules. We need to boost lending to small builders, give towns and cities more power to build, and create a new housing investment bank to unlock funding streams from pensions and investment funds. We need New Home Zones to bring forward the right land at the right price, to help build a new generation of social or part-rent part-buy homes that those on low and middle incomes can afford. Doing nothing will mean rising house prices, rising homelessness, and a rising benefits bill. We need politicians to roll up their sleeves and commit to the solutions that will bring a stable home back into reach for this generation and the next. THE LANDLORD Fergus Wilson, Britain's biggest buy-to-let landlord There is a housing bubble in London and the south-east. The epicentre is London, and it is fuelled at the top by foreign individuals purchasing houses for cash or with funding from their own country. The move by Lloyds to restrict residential mortgages to four times joint income for loans over £500,000 is a sensible one, but it will mean many young Londoners being unable to buy in the capital. They will be forced to look to provincial towns with good communications. In Ashford (Wilson's buy-to-let base) we take a large number of tenants who have moved out of London, because of the prices, and travel back daily to their office. Others tell me they have sold for around £1m, bought a two-bed house in Ashford for around £200,000 and pocketed the rest because the sale of a principal private residence is tax-free. The danger is that an increasing number of London's residential properties will belong to foreign nationals with foreign money. That concerns me. The £500,000 cap will cool the market, but it will hit local Londoners far more than foreign buyers. What is the short-term solution? Some questions do not have an answer and this is one of them. The long-term solution is to build more houses but that creates environmental issues. I fear a London denuded of young London-born people. If no action is taken, London prices will continue to soar, and provincial towns within commuting distance will become the base for middle-manager categories in London. THE RATE SETTER Andrew Sentance, former MPC member House prices in the UK are rising too fast. Latest figures show 8% inflation across the country and double that in the London area. In London, there is already a housing bubble and there could soon be one nationally. This is not healthy. Prices and wages are rising by less than 2% a year. When house prices are going up at four-to-five times the rate of incomes and other prices, danger looms. We need a healthy market where houses are affordable for first-time buyers, and people can move around the country to find employment or because their circumstances change. Yet affordability ratios are becoming stretched. Finding somewhere to live in the most economically dynamic part of the UK – the London area – is becoming increasingly difficult. There are two short-term solutions. First, interest rates must rise. They should rise gradually, but the Bank of England should not put it off to next year. Economic growth is strong, unemployment is falling and retail sales growth hit a 10-year high last month. Second, special support for the housing market – the Help to Buy scheme – should be unwound. Conditions for accessing the scheme should initially be tightened, and then it should be phased out. We need continued support to increase the supply – by releasing land and speeding up the planning process. But it is in no one's interest to let he London housing bubble go nationwide. THE HOUSING PROFESSIONAL Grainia Long, chief executive, Chartered Institute of Housing The reason our housing system is so dysfunctional is that we are not building enough new homes of any tenure – not just for home ownership – so there is a mismatch between supply and demand. We can only tackle this by building more homes – in England we need to build 250,000 a year just to keep pace with our population. We're achieving less than half that, with just 112,630 homes built in the year to March 2014. There's no single magical solution of course – but there are some options. We need to maximise everything existing providers are doing, and encourage new entrants to the market. Allowing councils to borrow more would allow them to build 75,000 new homes over five years, creating 23,500 jobs and £5.6bn of economic activity. The only times in recent history when we've come close to building 250,000 homes a year have been when the government has played a direct role. To help new entrants, the critical factors are land and finance. Changing Help to Buy to Help to Build – guaranteeing finance to new entrants – would be a good start. Access to government-owned land could also help new housing providers get established. Ultimately, what we need is a change in attitude – until we start seeing homes as a place to live rather than an asset, we will be vulnerable to the housing boom and bust cycle.", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "headline": "How do we tackle the housing market crisis? By the experts", 
      "trailText": "The UK housing market is in desperate need of reform. As Lloyds Banking Group imposes a cap on large loans, we ask experts from all sides of the issue for their solutions", 
      "showInRelatedContent": "true", 
      "wordcount": "1479", 
      "charCount": "8597", 
      "commentable": "true", 
      "newspaperPageNumber": "46", 
      "shortUrl": "https://gu.com/p/3pg5j", 
      "legallySensitive": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:13:50Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437666443\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/23/1400864869344/A-row-of-terraced-houses--009.jpg\" alt=\"A row of terraced houses in south London, where prices are too high for most young people.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A row of terraced houses in south London, where prices are too high for most young people. Photograph: James Boardman/Alamy</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-05-27T23:05:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/25/britains-housing-crisis-experts-solutions", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T23:05:33Z", 
    "type": "article", 
    "id": "business/2014/may/25/britains-housing-crisis-experts-solutions", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/24/stagecoach-boss-under-attack-kent-airport", 
    "sectionName": "Business", 
    "webTitle": "Stagecoach boss under attack over homes plan on £1 Kent airport", 
    "fields": {
      "standfirst": "Multi-millionaire Ann Gloag pledged to keep Manston airport open – but now local people are up in arms over closure", 
      "body": "<p>She is never far from controversy, and now Scotland's richest businesswoman has found herself at the centre of another row, this time south of the border.</p> <p>Ann Gloag's decision to close an airport that she bought for £1 last year and then seek to build up to 1,000 homes on the site has created an unholy brouhaha that has sucked in everyone from the prime minister down.</p> <p>The joint founder of the Stagecoach bus company, who is said to be worth £500m, bought <a href=\"http://www.manstonairport.com\" title=\"\">Manston</a> airport in Kent last autumn for the nominal amount and pledged to deliver \"real potential for growth\". She promised the local Tory MP, Sir Roger Gale, that she would commit to the airport for two years.</p> <p>The purchase was greeted with enthusiasm by local people who hoped her expertise would transform the fortunes of Manston, which was struggling under its previous owner, Infratil. But this month Gloag closed the airport, whose runway, one of the longest in Europe, was used to conduct practice flights of the new Airbus A380 between July and September last year, and was also designated as an emergency landing strip for the space shuttle.</p> <p>Gloag made the decision after turning down £7m <a href=\"http://www.kentonline.co.uk/kent-business/county-news/bidders-surprise-over-lack-of-17054/\" title=\"\">from US venture capitalist RiverOak,</a> which pledged to keep the airport open, a move that would have preserved about 150 jobs on the site. Local councillors claim a further 400 jobs dependent on Manston will now also be threatened by its closure.</p> <p>Many have questioned Gloag's sudden change of heart and the arcane way Manston has apparently been loaded with debt. Accounts reveal that, last October, Infratil Kent Facilities, the then owner of the airport, issued £23m of shares to its parent company, Infratil Airports Europe, which weeks later sold the struggling Prestwick airport near Ayr to the Scottish government for £1. The accounts reveal the share issue was funded by an \"intra-group loan\".</p> <p>On 29 November 2013, Gloag's company, Manston Skyport Ltd, bought Infratil Kent's entire share capital for the nominal £1, a move that appears to have made it liable for the £23m loan. The reason for the deal remains opaque. Gloag declined to talk to the <em>Observer</em>.</p> <p>Apart from Gloag, the only other director of Manston Skyport is Pauline Bradley, the former head of joint ventures at Bank of Scotland, who led the bank's move into property development in south-east England.</p> <p>Critics have now accused Gloag of never being serious about keeping the airport open. \"She just wanted to strip the value of the land and the properties on it,\" said Ian McCoulough, the Unite regional officer who represents the firefighters based at the airport. Gale has described the move as \"the unacceptable face of capitalism\".</p> <p>Earlier this month David Cameron pledged that \"the government will do everything they can to help\" keep Manston open. But its abrupt closure brings the curtain down on a runway that played a major role in the second world war. In addition to Spitfires and Lancasters, Manston was used by US Flying Fortress bombers. It was where <em>The Battle of Britain </em>was filmed and where many of the Red Arrows trained. It was often used by damaged bombers needing to make an emergency landing – and scores of air crews did not survive. The prospect of building homes on a graveyard has appalled some local people.</p> <p>\"Thousands of allied airmen ended their lives or had them saved, searching for the safety of the runway at Manston,\" said Simon Moores, a Tory member of Thanet district council. \"After 100 years, the people of Thanet have a strong emotional attachment to the airport and are fighting every last inch to save it from becoming a giant housing estate.\"</p> <p>Their main hope now lies in making Manston subject to a compulsory purchase order. Gale believes such an order \"would succeed and could be readily funded\". He told the <em>Observer</em> that RiverOak still wanted to buy the airport.</p> <p>But the order might take too long. It would require a full Thanet council meeting and a majority backing, something that may prove difficult as no party has overall control. Already businesses that use the runway are shutting down. \"I'd hoped to hand my business on to my children and grandchildren but Mrs Gloag seems to think she can take what is rightfully ours,\" said Mark Girdler who runs <a href=\"http://www.tgaviation.com/\" title=\"\">TG Aviation</a>, a flying school which has a 50-year lease on the site, and has been at Manston for 30 years.</p> <p>Whether the council will grant planning permission to Gloag, 71, who with her brother, Sir Brian Souter, a major donor to the Scottish National Party, built Stagecoach up from nothing, is debatable, although both sides have held discussions on the proposals.\"She has deep pockets and the council doesn't,\" said one person close to the affair. \"She could just keep on appealing all the way up to the secretary of state and she'd eventually get the result she wants.\"</p>", 
      "bodyText": "She is never far from controversy, and now Scotland's richest businesswoman has found herself at the centre of another row, this time south of the border. Ann Gloag's decision to close an airport that she bought for £1 last year and then seek to build up to 1,000 homes on the site has created an unholy brouhaha that has sucked in everyone from the prime minister down. The joint founder of the Stagecoach bus company, who is said to be worth £500m, bought Manston airport in Kent last autumn for the nominal amount and pledged to deliver \"real potential for growth\". She promised the local Tory MP, Sir Roger Gale, that she would commit to the airport for two years. The purchase was greeted with enthusiasm by local people who hoped her expertise would transform the fortunes of Manston, which was struggling under its previous owner, Infratil. But this month Gloag closed the airport, whose runway, one of the longest in Europe, was used to conduct practice flights of the new Airbus A380 between July and September last year, and was also designated as an emergency landing strip for the space shuttle. Gloag made the decision after turning down £7m from US venture capitalist RiverOak, which pledged to keep the airport open, a move that would have preserved about 150 jobs on the site. Local councillors claim a further 400 jobs dependent on Manston will now also be threatened by its closure. Many have questioned Gloag's sudden change of heart and the arcane way Manston has apparently been loaded with debt. Accounts reveal that, last October, Infratil Kent Facilities, the then owner of the airport, issued £23m of shares to its parent company, Infratil Airports Europe, which weeks later sold the struggling Prestwick airport near Ayr to the Scottish government for £1. The accounts reveal the share issue was funded by an \"intra-group loan\". On 29 November 2013, Gloag's company, Manston Skyport Ltd, bought Infratil Kent's entire share capital for the nominal £1, a move that appears to have made it liable for the £23m loan. The reason for the deal remains opaque. Gloag declined to talk to the Observer. Apart from Gloag, the only other director of Manston Skyport is Pauline Bradley, the former head of joint ventures at Bank of Scotland, who led the bank's move into property development in south-east England. Critics have now accused Gloag of never being serious about keeping the airport open. \"She just wanted to strip the value of the land and the properties on it,\" said Ian McCoulough, the Unite regional officer who represents the firefighters based at the airport. Gale has described the move as \"the unacceptable face of capitalism\". Earlier this month David Cameron pledged that \"the government will do everything they can to help\" keep Manston open. But its abrupt closure brings the curtain down on a runway that played a major role in the second world war. In addition to Spitfires and Lancasters, Manston was used by US Flying Fortress bombers. It was where The Battle of Britain was filmed and where many of the Red Arrows trained. It was often used by damaged bombers needing to make an emergency landing – and scores of air crews did not survive. The prospect of building homes on a graveyard has appalled some local people. \"Thousands of allied airmen ended their lives or had them saved, searching for the safety of the runway at Manston,\" said Simon Moores, a Tory member of Thanet district council. \"After 100 years, the people of Thanet have a strong emotional attachment to the airport and are fighting every last inch to save it from becoming a giant housing estate.\" Their main hope now lies in making Manston subject to a compulsory purchase order. Gale believes such an order \"would succeed and could be readily funded\". He told the Observer that RiverOak still wanted to buy the airport. But the order might take too long. It would require a full Thanet council meeting and a majority backing, something that may prove difficult as no party has overall control. Already businesses that use the runway are shutting down. \"I'd hoped to hand my business on to my children and grandchildren but Mrs Gloag seems to think she can take what is rightfully ours,\" said Mark Girdler who runs TG Aviation, a flying school which has a 50-year lease on the site, and has been at Manston for 30 years. Whether the council will grant planning permission to Gloag, 71, who with her brother, Sir Brian Souter, a major donor to the Scottish National Party, built Stagecoach up from nothing, is debatable, although both sides have held discussions on the proposals.\"She has deep pockets and the council doesn't,\" said one person close to the affair. \"She could just keep on appealing all the way up to the secretary of state and she'd eventually get the result she wants.\"", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "headline": "Stagecoach boss under attack over homes plan on £1 Kent airport", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "822", 
      "charCount": "4800", 
      "trailText": "Multi-millionaire Ann Gloag pledged to keep Manston in Kent open – but now local people are up in arms over its closure, reports <strong>Jamie Doward </strong>", 
      "shortUrl": "https://gu.com/p/3pgbb", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:14:06Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437700564\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/24/1400927916929/The-runway-at-Manston-air-008.jpg\" alt=\"The runway at Manston airport, Kent,\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The runway at Manston airport, Kent, was designated as an emergency landing for the space shuttle because of its length.  Photograph: Invicta Kent Media/Rex Features</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/24/stagecoach-boss-under-attack-kent-airport", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T21:09:45Z", 
    "type": "article", 
    "id": "business/2014/may/24/stagecoach-boss-under-attack-kent-airport", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/24/thomas-picketty-economics-data-errors", 
    "sectionName": "Business", 
    "webTitle": "Thomas Piketty's economic data 'came out of thin air'", 
    "fields": {
      "bodyText": "Only a few days ago, the \"rock star\" economist Thomas Piketty had the world at his feet. He had lectured at the White House, the International Monetary Fund and the United Nations. His 577-page Capital in the Twenty-First Century, an unexpected bestseller, was economics' answer to The Da Vinci Code. Based on a simple premise – that the dynamics of wealth accumulation are causing global inequality levels to widen – it was lauded by economists and business leaders alike. Lord Turner, the former chairman of the Financial Services Authority, described Capital as \"a remarkable piece of work,\" while the Nobel prizewinning economist, Paul Krugman, writing in the New York Review of Books, said Piketty's work will \"change both the way we think about society and the way we do economics\". Now, in a move that has delighted his manifold critics on the right, who view Piketty's tome as a dangerous, modern-day successor to Karl Marx's Das Kapital, the 43-year-old French economist has found himself attracting a less welcome form of attention. The Financial Times has suggested that Piketty's work contains a series of errors that appear to fatally undermine large parts of his thesis. The normally restrained paper claims that some of the data Piketty uses to support his arguments about yawning inequality in Britain and Europe are dubious or inexplicable. Some of this, the paper suggests, may be down to straightforward transcription errors. More damningly, the FT claims, \"some numbers appear simply to be constructed out of thin air\". The paper goes as far as to suggest its findings are similar to those last year that undermined the work of the Harvard economists, Carmen Reinhart and Kenneth Rogoff, which analysed the relationship between growth and debt and was subsequently found to have been based on a flawed spreadsheet. Bloomberg described the claims as a bombshell and there has been no shortage of commentators suggesting the story is huge. Some on the right have also been gleeful, suggesting the FT's story will scupper Piketty's chances of landing a Nobel prize. But, as the dust settles, even many of his critics have been reluctant to claim that Piketty has been left badly wounded by an impenetrable row over the selection and interpretation of data, nor do they accept that the FT's claims have done much to damage his over-arching thesis. Piketty himself told the FT: \"I have no doubt that my historical data series can be improved and will be improved in the future … but I would be very surprised if any of the substantive conclusion about the long-run evolution of wealth distributions was much affected by these improvements.\" It was Piketty who made the data freely available so that others could check his work and influential publications and think tanks have given him their backing. The Economist concluded that \"analysis does not seem to support many of the allegations made by the FT, or the conclusion that the book's argument is wrong\". If anything the row has fuelled further interest in a book that is still in Amazon's top 20 and has reportedly sold more than 200,000 copies, an unprecedented amount for an economics book. Declan Gaffney, writing on the Institute for Public Policy Research blog, concluded: \"No doubt that framework will be modified over time in the light of new evidence and theory, but it seems likely that we will be looking at wealth concentration and broader aspects of economic and social change through the lens of Capital for a long time to come.\" For the lay person attempting to referee the row, and having to interpret such abstruse concepts as the Gini coefficient and, as Gaffney neatly summarises, whether \"the r &gt; g inequality is amplifying the reconcentration trend\", illumination is hard to discern. For its critics, further confirmation of why economics is called the dismal science.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "French economist's bestselling book on growing inequality in west undermined by 'inexplicable' data, says Financial Times", 
      "byline": "Jamie Doward", 
      "publication": "The Observer", 
      "headline": "Thomas Piketty's economic data 'came out of thin air'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3pgea", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437720062\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/24/1400952252625/French-economist-Thomas-P-011.jpg\" alt=\"French economist Thomas Piketty\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">French economist Thomas Piketty says his data can be improved but the conclusion on growing inequality is unlikely to change. Photograph: Rex Features</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Only a few days ago, the \"rock star\" economist Thomas Piketty had the world at his feet. He had lectured at the White House, the International Monetary Fund and the United Nations.</p> <p>His 577-page <em>Capital in the Twenty-First Century,</em> an unexpected bestseller, was economics' answer to <em>The Da Vinci Code</em>. Based on a simple premise – that the dynamics of wealth accumulation are causing global inequality levels to widen – it was lauded by economists and business leaders alike.</p> <p>Lord Turner, the former chairman of the Financial Services Authority, described <em>Capital</em> as \"a remarkable piece of work,\" while the Nobel prizewinning economist, Paul Krugman, writing in the <em>New York Review of Books</em>, said Piketty's work will \"change both the way we think about society and the way we do economics\".</p> <p>Now, in a move that has delighted his manifold critics on the right, who view Piketty's tome as a dangerous, modern-day successor to Karl Marx's <em>Das Kapital</em>, the 43-year-old French economist has found himself attracting a less welcome form of attention. The <a href=\"http://www.ft.com/cms/s/2/e1f343ca-e281-11e3-89fd-00144feabdc0.html#axzz32eLDlOld\" title=\"\"><em>Financial Times </em>has suggested that Piketty's work contains a series of errors</a> that appear to fatally undermine large parts of his thesis. The normally restrained paper claims that some of the data Piketty uses to support his arguments about yawning inequality in Britain and Europe are dubious or inexplicable. Some of this, the paper suggests, may be down to straightforward transcription errors. More damningly, the <em>FT</em> claims, \"some numbers appear simply to be constructed out of thin air\".</p> <p>The paper goes as far as to suggest its findings are similar to those last year that undermined the work of the Harvard economists, Carmen Reinhart and Kenneth Rogoff, which analysed the relationship between growth and debt and was subsequently found to have been based on a flawed spreadsheet.</p> <p>Bloomberg described the claims as a bombshell and there has been no shortage of commentators suggesting the story is huge. Some on the right have also been gleeful, suggesting the <em>FT</em>'s story will scupper Piketty's chances of landing a Nobel prize. But, as the dust settles, even many of his critics have been reluctant to claim that Piketty has been left badly wounded by an impenetrable row over the selection and interpretation of data, nor do they accept that the <em>FT</em>'s claims have done much to damage his over-arching thesis.</p> <p><a href=\"http://blogs.ft.com/money-supply/2014/05/23/piketty-response-to-ft-data-concerns/\" title=\"\">Piketty himself told the <em>FT</em></a>: \"I have no doubt that my historical data series can be improved and will be improved in the future … but I would be very surprised if any of the substantive conclusion about the long-run evolution of wealth distributions was much affected by these improvements.\" It was Piketty who made the data freely available so that others could check his work and influential publications and think tanks have given him their backing.</p> <p>The <em>Economist</em> concluded that \"analysis does not seem to support many of the allegations made by the <em>FT</em>, or the conclusion that the book's argument is wrong\".</p> <p>If anything the row has fuelled further interest in a book that is still in Amazon's top 20 and has reportedly sold more than 200,000 copies, an unprecedented amount for an economics book.</p> <p><a href=\"http://www.ippr.org/juncture/which-rich-get-richer-why-wealth-reconcentration-is-more-than-just-a-theory\" title=\"\">Declan Gaffney</a>, writing on the Institute for Public Policy Research blog, concluded: \"No doubt that framework will be modified over time in the light of new evidence and theory, but it seems likely that we will be looking at wealth concentration and broader aspects of economic and social change through the lens of <em>Capital</em> for a long time to come.\"</p> <p>For the lay person attempting to referee the row, and having to interpret such abstruse concepts as the Gini coefficient and, as Gaffney neatly summarises, whether \"the r &gt; g inequality is amplifying the reconcentration trend\", illumination is hard to discern. For its critics, further confirmation of why economics is called the dismal science.</p>", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "charCount": "3862", 
      "wordcount": "638", 
      "newspaperPageNumber": "1", 
      "lang": "en", 
      "lastModified": "2017-12-02T07:14:33Z", 
      "trailText": "French economist's bestselling book on growing equality in the west undermined by 'inexplicable' data, says Financial Times", 
      "commentCloseDate": "2014-06-14T23:05:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/24/thomas-picketty-economics-data-errors", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T17:43:09Z", 
    "type": "article", 
    "id": "business/2014/may/24/thomas-picketty-economics-data-errors", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/may/24/history-british-housing-decade", 
    "sectionName": "Business", 
    "webTitle": "A brief history of British housing", 
    "fields": {
      "standfirst": "From 'a land fit for heroes to live in' to the 2000s boom, housebuilding has gone through many peaks and troughs", 
      "body": "<h2><strong>1920s</strong></h2> <p>At the end of the first world war, Britain was a nation in which almost 80% of people rented their homes, almost all from private landlords. Concern about the poor standards of the housing stock led the prime minister, David Lloyd George, to promise a \"land fit for heroes\" for the homecoming Tommies. The 1919 Housing Act provided subsidies for local authorities to build council houses.</p> <h2><strong>1930s</strong></h2> <p>Housebuilding peaked at 350,000 a year in the mid-1930s as a prolonged period of cheap money prompted a private-sector building boom. With land and labour plentiful, and official interest rates pegged at 2%, this was the era of the three-bedroom semi and the expansion of cities out into the suburbs. New industries – car plants, aerospace companies, engineering firms – accompanied the ribbon development along the major arterial roads.</p> <h2><strong>1940s</strong></h2> <p>The second world war caused a double whammy: German bombing inflicted widespread damage to urban areas while housebuilding came to a halt. The Beveridge report identified \"squalor\" as one of the five \"giants\" blocking the road to progress, but with money tight and construction materials in short supply, the pick-up in activity was slow. Aneurin Bevan, jointly health and housing minister, insisted council homes be built to high standards.</p> <h2><strong>1950s</strong></h2> <p>Council-house building peaked under the Conservative government of the 1950s, when the end of rationing and a growing economy meant that 250,000 new local authority homes a year were being put up. Much of the expansion was in the new towns designated by the Attlee government in land beyond the newly created green belt surrounding London – towns such as Hemel Hempstead, Harlow and Crawley.</p> <h2>1960s</h2> <p>House price boom-busts were still a thing of the future in the 1960s, the decade that saw combined private and council housebuilding hit a postwar peak of just over 400,000 a year. This was the era of the tower block, with quantity coming at the expense of quality. One block, Ronan Point in east London, collapsed in 1968 following a gas explosion. By the end of the 1960s, Britain had as many owner-occupiers as renters.</p> <h2><strong>1970s</strong></h2> <p>Britain had its first experience of a housing bubble during the so-called Barber boom of 1973. An easing of credit conditions by the Bank of England coupled with the go-for-growth strategy of the Conservative chancellor, Tony Barber, resulted in house-price inflation peaking at 36%. The average price of a home, which had risen from £2,000 to £5,000 between 1950 and 1970, doubled in the next three years. The boom ended when the Yom Kippur war and the Opec oil embargo ushered in the stagflation of the mid-1970s.</p> <h2><strong>1980s</strong></h2> <p>Offering council tenants the right to buy their own homes was suggested to Jim Callaghan at the end of the 1970s. He rejected the idea but it was pounced upon by Margaret Thatcher, who made it the centrepiece of her political pitch to the aspirational working classes. Those who took advantage of the offer quickly saw the value of their assets surge in Britain's second big housing bubble – the Lawson boom. House prices rose by 16% in 1987 and a further 25% in 1988.</p> <h2><strong>1990s</strong></h2> <p>The bust that followed the Lawson boom was long and painful. Interest rates were raised to 15% and left there for a year to control inflation. Unemployment doubled to hit 3 million for the second time in a decade and many of those who had taken out big mortgages could no longer afford the repayments. Record numbers of people had their homes repossessed as house prices fell for four successive years. It was not until the end of the 1990s that the market started to recover.</p> <h2><strong>2000s</strong></h2> <p>A rising population. More than a decade and a half of steady economic growth. Ample supplies of cheap credit. A sharp fall in the number of homes being built. These were the ingredients that contributed to Britain's third big housing bubble of the post-war period. The average house price more than doubled from £100,000 in 2000 to just under £225,000 in 2007, before the financial crash brought the boom to an end. Housebuilding fell during the recession to its lowest peacetime level since the early 1930s.</p>", 
      "bodyText": "1920s At the end of the first world war, Britain was a nation in which almost 80% of people rented their homes, almost all from private landlords. Concern about the poor standards of the housing stock led the prime minister, David Lloyd George, to promise a \"land fit for heroes\" for the homecoming Tommies. The 1919 Housing Act provided subsidies for local authorities to build council houses. 1930s Housebuilding peaked at 350,000 a year in the mid-1930s as a prolonged period of cheap money prompted a private-sector building boom. With land and labour plentiful, and official interest rates pegged at 2%, this was the era of the three-bedroom semi and the expansion of cities out into the suburbs. New industries – car plants, aerospace companies, engineering firms – accompanied the ribbon development along the major arterial roads. 1940s The second world war caused a double whammy: German bombing inflicted widespread damage to urban areas while housebuilding came to a halt. The Beveridge report identified \"squalor\" as one of the five \"giants\" blocking the road to progress, but with money tight and construction materials in short supply, the pick-up in activity was slow. Aneurin Bevan, jointly health and housing minister, insisted council homes be built to high standards. 1950s Council-house building peaked under the Conservative government of the 1950s, when the end of rationing and a growing economy meant that 250,000 new local authority homes a year were being put up. Much of the expansion was in the new towns designated by the Attlee government in land beyond the newly created green belt surrounding London – towns such as Hemel Hempstead, Harlow and Crawley. 1960s House price boom-busts were still a thing of the future in the 1960s, the decade that saw combined private and council housebuilding hit a postwar peak of just over 400,000 a year. This was the era of the tower block, with quantity coming at the expense of quality. One block, Ronan Point in east London, collapsed in 1968 following a gas explosion. By the end of the 1960s, Britain had as many owner-occupiers as renters. 1970s Britain had its first experience of a housing bubble during the so-called Barber boom of 1973. An easing of credit conditions by the Bank of England coupled with the go-for-growth strategy of the Conservative chancellor, Tony Barber, resulted in house-price inflation peaking at 36%. The average price of a home, which had risen from £2,000 to £5,000 between 1950 and 1970, doubled in the next three years. The boom ended when the Yom Kippur war and the Opec oil embargo ushered in the stagflation of the mid-1970s. 1980s Offering council tenants the right to buy their own homes was suggested to Jim Callaghan at the end of the 1970s. He rejected the idea but it was pounced upon by Margaret Thatcher, who made it the centrepiece of her political pitch to the aspirational working classes. Those who took advantage of the offer quickly saw the value of their assets surge in Britain's second big housing bubble – the Lawson boom. House prices rose by 16% in 1987 and a further 25% in 1988. 1990s The bust that followed the Lawson boom was long and painful. Interest rates were raised to 15% and left there for a year to control inflation. Unemployment doubled to hit 3 million for the second time in a decade and many of those who had taken out big mortgages could no longer afford the repayments. Record numbers of people had their homes repossessed as house prices fell for four successive years. It was not until the end of the 1990s that the market started to recover. 2000s A rising population. More than a decade and a half of steady economic growth. Ample supplies of cheap credit. A sharp fall in the number of homes being built. These were the ingredients that contributed to Britain's third big housing bubble of the post-war period. The average house price more than doubled from £100,000 in 2000 to just under £225,000 in 2007, before the financial crash brought the boom to an end. Housebuilding fell during the recession to its lowest peacetime level since the early 1930s.", 
      "byline": "Larry Elliott", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-05-25T00:00:00Z", 
      "headline": "A brief history of British housing", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "700", 
      "charCount": "4108", 
      "trailText": "From 'a land fit for heroes to live in' to the 2000s boom, housebuilding has gone through many peaks and troughs, writes <strong>Larry Elliott</strong>", 
      "shortUrl": "https://gu.com/p/3pfmq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T07:14:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-437643030\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/5/23/1400850078095/Hemel-Hempstead-in-1954-009.jpg\" alt=\"Hemel Hempstead in 1954\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Council housing in Hemel Hempstead in 1954, at the height of the New Town boom. Photograph: John Chillingworth/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "47", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/may/24/history-british-housing-decade", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-05-24T08:09:00Z", 
    "type": "article", 
    "id": "business/2014/may/24/history-british-housing-decade", 
    "pillarName": "News"
  }
]