[
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/aviva-talks-buy-friends-for-life", 
    "sectionName": "Business", 
    "webTitle": "Aviva in talks to buy Friends Life for £5.6bn", 
    "fields": {
      "standfirst": "If finalised, the new company will be the UK’s biggest insurance and savings firm and will launch with 16 million customers", 
      "body": "<p>Aviva is in talks to buy Friends Life in a £5.6bn takeover that marks the life assurance industry’s first major reaction to the pension reforms unveiled by chancellor George Osborne in the spring. The new company would start life with 16m customers and be the UK’s biggest insurance and savings business.</p> <p>The all-share bid – announced after the stock market closed – would be pitched at 399p per Friends Life share, 15% above today’s closing price of 347p. Agreement between the two FTSE 100 firms is not yet final, but talks are advanced.</p> <p>If it happens, the takeover will be the biggest in the industry since Aviva was formed a decade and a half ago from the <a href=\"http://www.theguardian.com/money/2000/apr/01/demutualisation.business1\" title=\"\">merger of Norwich Union and CGU</a>, which was itself the product of the combination of Commercial Union and General Accident.</p> <p><a href=\"http://www.theguardian.com/uk-news/2014/mar/19/budget-2014-george-osborne-savings-pensions\" title=\"\">Osborne abolished the requirement for pensioners to use their pension pot to buy an annuity</a>, which provides a guaranteed regular income during retirement. That overhaul has prompted a sharp fall in the sale of annuities, a core part of Friends Life’s business, though chief executive Andy Briggs argued the group was well-placed to capitalise on individuals’ greater freedom to shop around for pension products.</p> <p>But Clive Cowdery, who founded the company as Resolution Group in 2009, is understood to have been sceptical about such a go-it-alone strategy and preferred a sale on the right terms. Cowdery led the consolidation of Friends Provident, BUPA Life and Axa’s UK life pensions business that created Friends Life.</p> <p>He left the board this year but his Resolution operation retained an influence via a so-called “value share,” essentially a founder’s share with enhanced rights. A spokeman for Resolution said: “The possible offer would bring Resolution’s UK Life Project to a successful conclusion.”</p> <p>Aviva, seen for years as bureaucratic and lumbering, has been through a cost-cutting and restructuring programme in the past two years under chairman <a href=\"http://www.theguardian.com/business/2014/sep/12/john-mcfarlane-barclays-chairman-bank-aviva\" title=\"\">John McFarlane, soon to depart to Barclays</a>, and chief executive Mark Wilson. The group sold its <a href=\"http://www.theguardian.com/business/marketforceslive/2013/oct/03/aviva-us-disposal-more-than-expected\" title=\"\">US life and annuity business last year for £1.7bn</a>, as well as many other smaller overseas operations, to strengthen its balance sheet. Despite a steep cut in shareholders’ dividends, the overhaul has seen Aviva’s share price improve from 300p in March last year to 539p, giving the company the financial firepower to contemplate acquisitions again. After a takeover, Friends shareholders would own 26% of the enlarged Aviva group.</p> <p>“The board of Aviva believes that the combination with Friends Life would deliver significantly higher cashflows enhanced by substantial synergies, principally through operating efficiencies in the combined back books and the removal of overlapping overheads,” said the company.</p> <p>There will be no upfront gains for customers. Instead, the companies will argue that Friends Life’s 5 million policyholders and savers will benefit “from being part of a stronger and more diversified group with a wider product range”.</p> <p>Friends Life outsources the management of most of its £100bn of assets but Aviva plans to bring operations in-house, thereby massively expanding its Aviva Investors operation. It also hopes to sell car, motor and health insurance to Friends customers.</p> <p>Despite Aviva’s optimism about the opportunities a takeover would create, Ned Cazalet, a leading independent insurance analyst at Cazalet Consulting, was sceptical.</p> <p>“Aviva is a company which had huge issues bolting Commercial Union and General Accident into its life and pensions business. And what are they in now? A protection market that is very bloody and an annuity market where sales are collapsing. With Friends, it strikes me as a case of ‘I’m a shareholder, get me out of here.’</p> <p>“Both are up to their eyeballs in writing annuities, where new business is disappearing like a rat up a drainpipe. They are like two guys on a foggy night huddling together for comfort. If I was holding paper in this I’d be hoping for some cost synergies but there’s no obvious dynamic here. It’s a consolidation of two companies propping each other up, with neither having much get-up-and-go.”</p>", 
      "bodyText": "Aviva is in talks to buy Friends Life in a £5.6bn takeover that marks the life assurance industry’s first major reaction to the pension reforms unveiled by chancellor George Osborne in the spring. The new company would start life with 16m customers and be the UK’s biggest insurance and savings business. The all-share bid – announced after the stock market closed – would be pitched at 399p per Friends Life share, 15% above today’s closing price of 347p. Agreement between the two FTSE 100 firms is not yet final, but talks are advanced. If it happens, the takeover will be the biggest in the industry since Aviva was formed a decade and a half ago from the merger of Norwich Union and CGU, which was itself the product of the combination of Commercial Union and General Accident. Osborne abolished the requirement for pensioners to use their pension pot to buy an annuity, which provides a guaranteed regular income during retirement. That overhaul has prompted a sharp fall in the sale of annuities, a core part of Friends Life’s business, though chief executive Andy Briggs argued the group was well-placed to capitalise on individuals’ greater freedom to shop around for pension products. But Clive Cowdery, who founded the company as Resolution Group in 2009, is understood to have been sceptical about such a go-it-alone strategy and preferred a sale on the right terms. Cowdery led the consolidation of Friends Provident, BUPA Life and Axa’s UK life pensions business that created Friends Life. He left the board this year but his Resolution operation retained an influence via a so-called “value share,” essentially a founder’s share with enhanced rights. A spokeman for Resolution said: “The possible offer would bring Resolution’s UK Life Project to a successful conclusion.” Aviva, seen for years as bureaucratic and lumbering, has been through a cost-cutting and restructuring programme in the past two years under chairman John McFarlane, soon to depart to Barclays, and chief executive Mark Wilson. The group sold its US life and annuity business last year for £1.7bn, as well as many other smaller overseas operations, to strengthen its balance sheet. Despite a steep cut in shareholders’ dividends, the overhaul has seen Aviva’s share price improve from 300p in March last year to 539p, giving the company the financial firepower to contemplate acquisitions again. After a takeover, Friends shareholders would own 26% of the enlarged Aviva group. “The board of Aviva believes that the combination with Friends Life would deliver significantly higher cashflows enhanced by substantial synergies, principally through operating efficiencies in the combined back books and the removal of overlapping overheads,” said the company. There will be no upfront gains for customers. Instead, the companies will argue that Friends Life’s 5 million policyholders and savers will benefit “from being part of a stronger and more diversified group with a wider product range”. Friends Life outsources the management of most of its £100bn of assets but Aviva plans to bring operations in-house, thereby massively expanding its Aviva Investors operation. It also hopes to sell car, motor and health insurance to Friends customers. Despite Aviva’s optimism about the opportunities a takeover would create, Ned Cazalet, a leading independent insurance analyst at Cazalet Consulting, was sceptical. “Aviva is a company which had huge issues bolting Commercial Union and General Accident into its life and pensions business. And what are they in now? A protection market that is very bloody and an annuity market where sales are collapsing. With Friends, it strikes me as a case of ‘I’m a shareholder, get me out of here.’ “Both are up to their eyeballs in writing annuities, where new business is disappearing like a rat up a drainpipe. They are like two guys on a foggy night huddling together for comfort. If I was holding paper in this I’d be hoping for some cost synergies but there’s no obvious dynamic here. It’s a consolidation of two companies propping each other up, with neither having much get-up-and-go.”", 
      "byline": "Nils Pratley and Patrick Collinson", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "Aviva in talks to buy Friends Life for £5.6bn", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "678", 
      "charCount": "4113", 
      "trailText": "If finalised, the new company will be the UK’s biggest insurance and savings firm and will launch with 16 million customers", 
      "shortUrl": "https://gu.com/p/43gz5", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T04:47:45Z", 
      "firstPublicationDate": "2014-11-21T19:22:51Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"5a9a7601498064a86d94c078188d42714978fa2f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/11/21/1416597689785/Aviva-headquarters-in-Dub-011.jpg\" alt=\"Aviva headquarters in Dublin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Aviva has been through a cost-cutting and restructuring programme in the past two years Photograph: Cathal Mcnaughton/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "43", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/aviva-talks-buy-friends-for-life", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T20:52:00Z", 
    "type": "article", 
    "id": "business/2014/nov/21/aviva-talks-buy-friends-for-life", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/william-dudley-senate-hearing-oversight-failures-new-york-fed", 
    "sectionName": "Business", 
    "webTitle": "Senate hearing turns fiery on oversight of big US banks", 
    "fields": {
      "standfirst": "<p>Pointed questions and plenty of ire were put to William Dudley regarding alleged coziness between his investigators and the banks they supervise</p>", 
      "body": "<p>A Senate hearing on the Federal Reserve’s oversight of banks turned into a roast of New York Federal Reserve president William Dudley, who tried to fend off complaints from several angry senators and counted not one supporter on his side. <br></p> <p>The surprisingly fiery Friday hearing – entitled Improving Financial Institution Supervision: Examining and Addressing Regulatory Capture – was held to examine whether the Fed was overlooking conflicts of interest between its investigators and the banks they supervise.</p> <p>The hearing was inspired by complaints from the whistleblower Carmen Segarra, a former Fed bank examiner who has claimed she was silenced by her bosses at the New York Fed <a href=\"http://preview.gutools.co.uk/business/2014/sep/26/us-regulator-ray-rice-tapes-finance-goldman-sachs\">during her supervision of Goldman Sachs</a>. Senator Sherrod Brown, an Ohio Democrat, said during the hearing that Segarra had done “a public service in bringing [these problems] to light”.</p> <p>Segarra’s complaints highlighted the revolving door problem at the Fed, whereby many examiners go to work for banks they once disciplined. That opens the door for Fed employees to leak information to banks. One such case, highlighted this week, <a href=\"http://www.theguardian.com/business/2014/nov/20/goldman-sachs-employee-fired-leaking-confidential-federal-bank-information\">caused Goldman Sachs to fire a young banker</a> who had come from the Fed. <br></p> <p>“The Fed is too cozy with the very banks where its oversight was needed,” Democratic Senator Joe Manchin of West Virginia said during the hearing. <br></p> <p>“It’s not surprising that Wall Street always manages to stay one step ahead of the sheriff,” Brown said. Brown said the Fed’s problems showed that “the agencies handcuff themselves or public servants curry favor with the banks they supervise”.</p> <p>It was the second hearing in as many days to slam the Fed, putting pressure on the central bank to examine its oversight of the US financial system. A Senate investigation found on Thursday that the Fed <a href=\"http://preview.gutools.co.uk/business/2014/nov/20/senate-report-fed-oversee-banks-commodities\">put the financial system at risk</a> by allowing banks to get away with gaining an unfair advantage in the commodities markets.</p> <p>Senator Elizabeth Warren, a Massachusetts Democrat, reiterated that point to Dudley: “Until you’re willing to take meaningful action, our financial system and our whole economy remain at risk.”<br></p> <p>Dudley was a target for several senators, including Democrat Jeff Merkley of Oregon, who complained that the nation’s central bank had gone too easy on wrongdoers in banking. Brown expressed concern about “Americans who lost their jobs, who lost their pensions, who lost their savings” because of wrongdoing at banks.</p> <p>Dudley found no allies. The senators grilled him for not spotting failures ranging from the Libor rate-fixing scandal to <a href=\"http://www.theguardian.com/business/2012/may/11/jp-morgan-trader-london-whale\">the London Whale mess</a> at JP Morgan. Dudley countered that the London Whale problems originated mostly out of the firm’s London office. However, a Senate investigation last year drew testimony from American bank examiners at the <a href=\"http://www.occ.gov/\">Office of the Comptroller of the Currency</a> who said that JP Morgan had defied their attempts to gain <a href=\"http://preview.gutools.co.uk/commentisfree/2013/mar/15/jp-morgan-jamie-dimon-heidi-moore\">understanding of the bank’s workings</a>. <br></p> <p>Dudley, a former Goldman Sachs economist, took over leadership of the New York Fed in 2009 when his predecessor, Tim Geithner, became US treasury secretary. His Goldman Sachs experience drew some grumbling from Brown, who said of the commodities hearing the day before: “Goldman Sachs was defended by some of my colleagues, as they always are around here.”<br></p> <p>Warren landed the sharpest punches against Dudley, interrupting him in hopes of forcing him to acknowledge the Fed had failed, as she saw it, in supervising banks.</p> <p>Warren also pressed the issue on Libor, an international interest rate that according to regulators was manipulated by traders for years. “Do you wish you had looked at it earlier, investigated it before they had cheated people for years?” Warren asked Dudley.</p> <p>Warren, more than the other senators, asked Dudley to account for his behavior as leader of the New York Fed. <br></p> <p>“I think there’s a terrible cultural problem at banks,” Warren said, “but given the long list of supervisory failures at the New York Fed, both before and during your tenure, would you say that the Fed has its own cultural problems?”</p> <p>Dudley objected that the Fed had not failed, but Warren disagreed. <br></p> <p>“Change has to come from the top and it has to go all the way through the institution,” Warren said, following up with the pointed response that “either you need to fix it, Mr Dudley, or we need to get someone who will”.</p> <p>Dudley, trained as an economist rather than a bank regulator, fended off the abuse by objecting: “I’m more of a fire warden, not a cop on the beat.” He also countered the senators’ points by saying the bank commissioned a 2009 examination of its own supervisory policies and has helped jail executives at BNP Paribas and Credit Suisse.</p>", 
      "byline": "Heidi Moore in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A Senate hearing on the Federal Reserve’s oversight of banks turned into a roast of New York Federal Reserve president William Dudley, who tried to fend off complaints from several angry senators and counted not one supporter on his side. The surprisingly fiery Friday hearing – entitled Improving Financial Institution Supervision: Examining and Addressing Regulatory Capture – was held to examine whether the Fed was overlooking conflicts of interest between its investigators and the banks they supervise. The hearing was inspired by complaints from the whistleblower Carmen Segarra, a former Fed bank examiner who has claimed she was silenced by her bosses at the New York Fed during her supervision of Goldman Sachs. Senator Sherrod Brown, an Ohio Democrat, said during the hearing that Segarra had done “a public service in bringing [these problems] to light”. Segarra’s complaints highlighted the revolving door problem at the Fed, whereby many examiners go to work for banks they once disciplined. That opens the door for Fed employees to leak information to banks. One such case, highlighted this week, caused Goldman Sachs to fire a young banker who had come from the Fed. “The Fed is too cozy with the very banks where its oversight was needed,” Democratic Senator Joe Manchin of West Virginia said during the hearing. “It’s not surprising that Wall Street always manages to stay one step ahead of the sheriff,” Brown said. Brown said the Fed’s problems showed that “the agencies handcuff themselves or public servants curry favor with the banks they supervise”. It was the second hearing in as many days to slam the Fed, putting pressure on the central bank to examine its oversight of the US financial system. A Senate investigation found on Thursday that the Fed put the financial system at risk by allowing banks to get away with gaining an unfair advantage in the commodities markets. Senator Elizabeth Warren, a Massachusetts Democrat, reiterated that point to Dudley: “Until you’re willing to take meaningful action, our financial system and our whole economy remain at risk.” Dudley was a target for several senators, including Democrat Jeff Merkley of Oregon, who complained that the nation’s central bank had gone too easy on wrongdoers in banking. Brown expressed concern about “Americans who lost their jobs, who lost their pensions, who lost their savings” because of wrongdoing at banks. Dudley found no allies. The senators grilled him for not spotting failures ranging from the Libor rate-fixing scandal to the London Whale mess at JP Morgan. Dudley countered that the London Whale problems originated mostly out of the firm’s London office. However, a Senate investigation last year drew testimony from American bank examiners at the Office of the Comptroller of the Currency who said that JP Morgan had defied their attempts to gain understanding of the bank’s workings. Dudley, a former Goldman Sachs economist, took over leadership of the New York Fed in 2009 when his predecessor, Tim Geithner, became US treasury secretary. His Goldman Sachs experience drew some grumbling from Brown, who said of the commodities hearing the day before: “Goldman Sachs was defended by some of my colleagues, as they always are around here.” Warren landed the sharpest punches against Dudley, interrupting him in hopes of forcing him to acknowledge the Fed had failed, as she saw it, in supervising banks. Warren also pressed the issue on Libor, an international interest rate that according to regulators was manipulated by traders for years. “Do you wish you had looked at it earlier, investigated it before they had cheated people for years?” Warren asked Dudley. Warren, more than the other senators, asked Dudley to account for his behavior as leader of the New York Fed. “I think there’s a terrible cultural problem at banks,” Warren said, “but given the long list of supervisory failures at the New York Fed, both before and during your tenure, would you say that the Fed has its own cultural problems?” Dudley objected that the Fed had not failed, but Warren disagreed. “Change has to come from the top and it has to go all the way through the institution,” Warren said, following up with the pointed response that “either you need to fix it, Mr Dudley, or we need to get someone who will”. Dudley, trained as an economist rather than a bank regulator, fended off the abuse by objecting: “I’m more of a fire warden, not a cop on the beat.” He also countered the senators’ points by saying the bank commissioned a 2009 examination of its own supervisory policies and has helped jail executives at BNP Paribas and Credit Suisse.", 
      "headline": "Senate hearing turns fiery on oversight of big US banks", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "775", 
      "charCount": "4649", 
      "trailText": "Pointed questions and plenty of ire were put to William Dudley regarding alleged coziness between his investigators and the banks they supervise", 
      "shortUrl": "https://gu.com/p/43gzh", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:43:07Z", 
      "firstPublicationDate": "2014-11-21T20:18:46Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"304dac4ade10aab0ee81f4a12762391f7d01dfa8\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416599281182/ff707a18-603a-4492-924d-8d94040057d2-460x276.jpeg\" alt=\"William Dudley\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">William Dudley, right, is president and CEO of the Federal Reserve Bank of New York. On Friday he was grilled at a US Senate hearing regarding oversight of financial institutions.</span> <span class=\"element-image__credit\">Photograph: Eric Piermont/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-11-24T20:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/william-dudley-senate-hearing-oversight-failures-new-york-fed", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T20:18:46Z", 
    "type": "article", 
    "id": "business/2014/nov/21/william-dudley-senate-hearing-oversight-failures-new-york-fed", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/tesco-slashes-ad-spending", 
    "sectionName": "Business", 
    "webTitle": "Tesco slashes October ad spending", 
    "fields": {
      "bodyText": "Tesco cut its spending on TV and press advertising by nearly two-thirds in October, putting it well behind Asda, Aldi and Lidl, which launched their Christmas campaigns last month. The UK’s biggest supermarket, which controls nearly a third of UK grocery sales, spent just £2.9m of the £34.6m splashed on TV and press advertising by UK grocers in the four weeks to 9 November, according to Nielsen, a market research firm. This year, Tesco launched its Christmas TV ad on 9 November, a day later than last year’s. Meanwhile, Nielsen also confirmed Tesco was the poorest performing of the UK’s supermarkets. It sales fell 4.2% in the three months to 9 November, compared with a 3% fall at Morrisons, a 1.8% fall at Sainsbury’s, and a 0.8% drop at Asda, according to the firm’s latest market data. Sales rose at Aldi, Lidl, Waitrose and Marks &amp; Spencer as the pattern of discounters and upmarket grocers outperforming the centre ground continued. Nielsen’s figures closely shadowed those of rival analysis firm Kantar Worldpanel, which this week revealed a 3.7% drop in sales at Tesco over the same period, also making it the worst performer. Kantar’s data indicated that the grocery market had shrunk for the first time in at least 20 years this autumn.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Beleaguered grocer slashes TV and press promotion by two-thirds, putting it well behind discounters Aldi, Asda and Lidl", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "headline": "Tesco slashes October ad spending", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/43gmt", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9ef08d23-9a40-421f-abb8-1f7a4fd6d192\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416593723981/a6f09f0f-b363-42bc-8ab7-f7df687d1ad3-460x276.jpeg\" alt=\"Tesco's Christmas TV ad\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Tesco’s Christmas TV ad was launched on 9 November.</span> <span class=\"element-image__credit\">Photograph: Tesco/PA</span> </figcaption> </figure>", 
      "body": "<p>Tesco cut its spending on TV and press advertising by nearly two-thirds in October, putting it well behind Asda, Aldi and Lidl, which launched their Christmas campaigns last month.</p> <p>The UK’s biggest supermarket, which controls nearly a third of UK grocery sales, spent just £2.9m of the £34.6m splashed on TV and press advertising by UK grocers in the four weeks to 9 November, according to Nielsen, a market research firm. This year, Tesco launched its Christmas TV ad on 9 November, a day later than last year’s.</p> <p>Meanwhile, Nielsen also confirmed Tesco was the poorest performing of the UK’s supermarkets. It sales fell 4.2% in the three months to 9 November, compared with a 3% fall at Morrisons, a 1.8% fall at Sainsbury’s, and a 0.8% drop at Asda, according to the firm’s latest market data.</p> <p>Sales rose at Aldi, Lidl, Waitrose and Marks &amp; Spencer as the pattern of discounters and upmarket grocers outperforming the centre ground continued.</p> <p>Nielsen’s figures closely shadowed those of rival analysis firm Kantar Worldpanel, <a href=\"http://www.theguardian.com/business/2014/nov/18/uk-grocery-sales-decline-price-war-asda-sainsburys-morrisons-tesco\" title=\"\">which this week revealed a 3.7% drop in sales at Tesco over the same period</a>, also making it the worst performer. Kantar’s data indicated that the grocery market had shrunk for the first time in at least 20 years this autumn.</p>", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "charCount": "1256", 
      "firstPublicationDate": "2014-11-21T18:19:01Z", 
      "wordcount": "225", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:57Z", 
      "trailText": "Beleaguered grocer slashes TV and press promotion by two-thirds, putting it well behind discounters Aldi, Asda and Lidl", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/tesco-slashes-ad-spending", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T18:19:01Z", 
    "type": "article", 
    "id": "business/2014/nov/21/tesco-slashes-ad-spending", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/blog/live/2014/nov/21/osborne-hopes-for-uk-deficit-boost-business-live", 
    "sectionName": "Business", 
    "webTitle": "China's central bank cuts interest rates for first time in two years – business live", 
    "fields": {
      "bodyText": "A late breaking story (originally revealed by Sky): Aviva has confirmed that it has reached agreement for an all share deal to acquire Friends Life. Aviva would offer 0.74 of its own shares for each Friends Life share.This values Friends’ shares at 398.9p each and the whole business at around £5.6bn. Confirmation of the deal came after the stock market closed, but Friends ended the day 4.4p higher at 347.7p. Aviva had added 6.5p to 539p. The combination of the two FTSE 100 companies would create the UK’s leading insurance and savings business with 16m customers, and would represent a turnaround for Aviva after its troubles a couple of years ago which led to the departure of Andrew Moss as chief executive to be replaced by Mark Wilson. On that note, it’s time to close the blog up for the evening. Thanks for all your comments, have a good weekend, and we’ll be back on Monday. Investors were in a positive mood from the start of trading after ECB president Mario Draghi dropped yet more hints about the central bank’s willingness to take stimulus measures to lift the flagging eurozone economy, writes Nick Fletcher. But that was reinforced when the People’s Bank of China unexpectedly cut interest rates in the wake of the country’s recent underwhelming economic data. Despite the US Federal Reserve having ending its own bond buying programme, it seems the market is still fuelled by the prospect of cheap money from other central banks. So the final scores heading into the weekend showed: The FTSE 100 finished 71.86 points or 1.08% higher at 6750.76 Germany’s Dax has jumped 2.62% to 9732.55 France’s Cac closed 2.67% better at 4347.23 Italy’s FTSE MIB is up 3.88% at 19,954.51 Spain’s Ibex ended 3.05% better at 10,520.8 On Wall Street, the Dow Jones Industrial Average is currently 95 points or 0.53% higher. Ireland continues to make progress in its economic recovery, but challenges still remain, according to the latest European Commission and European Central Bank visit to the country. After a “surveillance mission” this week, the EC and ECB reported: The economic situation has continued to improve in Ireland since the end of the EU/IMF-financial assistance programme, with the recovery broadening. Economic growth strongly picked up in the first half of 2014, with the national accounts having reconciled with the previous positive flow of high-frequency indicators, particularly in the labor market. While exports rebounded markedly in the first half of this year, there is still some uncertainty as to whether this strength is sustainable... The main downside risks to the short-term outlook are linked to a weakening in economic momentum in the euro area and the sustainability of high export growth. Latest indications are that the general government deficit in 2014 is likely to turn out slightly above the authorities’ most recent budgetary forecast of 3.7% of GDP, which is well within the original ceiling of 5.1%, and down from 5.7% of GDP in 2013.... More ambitious deficit targets for 2015 and 2016 would help to bring the still very high government debt-to-GDP ratio firmly on a downward path. The government needs to stand ready to adopt additional measures to address potential future fiscal risks. They concluded: Despite significant progress, the macroeconomic adjustment process needs to continue and important challenges remain. Unemployment – particularly long-term and youth unemployment – remains high. Deleveraging of public and private debt is progressing, but the debt overhang remains a significant challenge to the economy, calling for sustained fiscal consolidation and financial repair. The recovery in the banking sector is still on-going. Full statement here. Oops. Royal Bank of Scotland has admitted an error in one of the key ratios relating to the European banking stress tests released on 26 October. The bank said it made a mistake on tax credits, which means its Common Equity Tier 1 ratio was 5.7% compared to 6.7% previously reported. This was barely above the minimum requirement of 5.5%. The news has sent its shares down nearly 1.5%. To recap: stock markets are powering ahead around the world after China cut interest rates for the first time in over two year in a surprise move, to lift an economy that is sliding to its slowest growth in 24 years. Its central bank also signalled that financial reforms were still on the cards by further freeing up the rates market. Below are excerpts from a Q&amp;A statement released by the People’s Bank of China to explain why it cut interest rates and lifted the ceiling for deposit rates, courtesy of Reuters. WHICH PROBLEMS WERE THE POLICY CHANGES ADDRESSING? The problem of difficult financing, costly financing, remains glaring in the real economy. To solve the problem of expensive financing for companies, especially small companies, is ... meaningful for stabilising economic growth, promoting employment and benefiting people’s livelihoods. DOES THE RATE ADJUSTMENT MEAN THAT MONETARY POLICY HAS CHANGED? The rate adjustment was a neutral operation and did not mean that monetary policy has changed. Currently, our economic activity is within a reasonable range, and overall inflation is in a down trend. Based on the trend in economic fundamentals, the central bank needs to make flexible use of interest rate instruments to conduct fine-tuning. WHAT WERE THE NEW INITIATIVES IN THE COMBINATION OF RATE CUT AND REFORMS? The reduction in the lending rate was bigger than that for the deposit rate, which is an improvement from traditional rate adjustments, and reflects a more targeted approach to guiding market interest rates and social financing costs lower. The combination of a small reduction in deposit rates and the expansion in its floating range is beneficial for keeping real rates at an appropriate level. If commercial banks make full use of the floating range, the rise in the new floating deposit rate would correspond to that before the rate adjustment. The different types of maturities for benchmark lending and deposit rates were merged or simplified this time. Fixed benchmark five-year deposit rates are no longer announced. Maturities for benchmark lending rates were simplified and combined into three types: within a year, one to five years and over years. This would expand the scope for independent pricing by financial institutions. WHAT IS THE NEXT STEP TO PROMOTE REFORMS IN THE INTEREST RATE MARKET? (We will) continue to promote liberalisation of the interest rate market via promoting negotiable certificates of deposits with companies and individuals. Wall Street has also opened with strong gains. The Dow Jones is nearly 1% ahead at 17,887.19 after just 10 minutes of trading, while the Nadaq has gained 0.8% to 4739.7. The S&amp;P 500 has climbed 0.7% to 2066.78. European stocks are surging ahead: the Dax in Frankfurt is up 2.5% at 9717.99 while the CAC in Paris has leapt 2.9% to 4356.11, after China’s central bank cut interest rates and ECB chief Mario Draghi dropped more hints that the central bank could act soon . The Ibex in Madrid has jumped 3% to 10,515.4 and the FTSE MiB in Milan is 2.8% ahead. The FTSE 100 index in London has gained more than 80 points, or 1.2%, to 6761.70. It emerged in 2010 that HSBC was being investigated by Swiss banking regulators, after a former employee stole data on some clients of its elite private bank. Here’s the story we wrote at the time. Then in 2012 we reported that the tax evasion could exceed £200m. HSBC said, in a statement emailed to Reuters: We confirm that HSBC Private Bank (Suisse) has been placed under formal investigation by French magistrates who are examining whether the bank acted appropriately between 2006-07 in relation to certain clients of the bank who had French tax reporting requirements, as well as in relation to the way the bank offered its services in the country. We will continue to cooperate with the French authorities to the fullest extent possible. The Swiss private banking arm of HSBC has been placed under formal investigation by French magistrates. They are examining whether the bank helped some clients avoid paying taxes. The bank said it had been asked to deposit a bail bond of €50m. The news comes just days after HSBC’s Swiss private banking arm was charged by a Belgian judge with tax fraud and money laundering, accusing the UK bank of helping diamond dealers (based in Antwerp) and other wealthy clients to dodge tax. This could have cost Belgium “hundreds of millions of euros” in lost tax receipts, the Belgian authorities said on Monday. China’s decision to cut their one-year lending rate by 40 points and deposits rate by 25 points has sprung a rare surprise on the market today, writes Edward Knox, currency analyst for Caxton FX. The world’s second-largest economy has been facing some tough economic headwinds of recent times, and is currently facing its slowest growth in almost a quarter of a century. It appears that this, coupled with an increasingly dire outlook in global growth has induced the Peoples Bank of China to act. Given that Chinas economy is still expected to grow by over 7% this year, traders are unlikely to now all rush to push the sell button on the Renminbi, however analysts will now cast a cautious eye over to China to see the results of what is proving to be a very changeable period for the central bank as they look to balance and reform the economy. Brent crude oil climbed to near $81 a barrel after China’s central bank cut interest rates, and amid continued speculation that OPEC could agree production cuts next Thursday. Brent is up 2% at $80.92 a barrel, while light crude in New York has advanced 1.6% to $77.07 a barrel. European stock markets are enjoying a day of gains – with the FTSE 100 in London 1% ahead, or 66.44 points at 6745.1. Germany’s Dax has gained 1.85%, and France’s CAC is up 1.9%. The timing of China’s interest rate cuts looks to be as much about the sharp appreciation of the renminbi versus the yen as the fact China’s economy is experiencing a “period of pain” (as per the vice Finance Minister last weekend), and the fact that both Chinese consumer and producer prices remain very benign, writes Marc Ostwald, strategist at ADM Investor Services International. One can certainly also expect a response from South Korea and others in SE Asia (with the exception of Indonesia, given that the rupiah has only just started to appreciate vs. the yen), and a rate cut from India’s rupee (with the wholesale price index falling sharply on the back of the falling crude prices) also seems likely. While the 1997-1998 period is the obvious precedent, the major difference is that Asian / EM central banks had only a very limited arsenal of FX reserves - total world FX reserves were less than $2 trillion and are now in excess of $13 trillion, much of which is an Asia. But this sort of currency war is really not at all helpful, and it is all the more ironic given that it follows Draghi’s comments earlier that “Draghi: QE in U.S.A, Japan has led to significant FX depreciation”, which is about as explicit as he can be in saying that he is pursuing a weaker euro. George Osborne’s deficit reduction plan has gone into reverse, writes our economics editor Larry Elliott. You can read his analysis in full here. Senior government ministers have been making it clear for weeks that the autumn statement on 3 December is going to be a frugal affair. The message has gone out to voters that they should not expect the giveaways customary for this stage of the electoral cycle. The state of the public finances explains why that is. After seven months of the 2014-15 financial year, borrowing is more than 6% higher than it was in the same period of 2013-14, despite being slightly lower this October than last. Whoops! Things are not going quite as scripted. At the time of the Budget, George Osborne was expecting the deficit to decline by 12% this year, to a little over £80bn. Technically, it is possible for that target to be achieved, but it will require the deficit to be some 40% lower in the last five months of the financial year than it was in the same period of 2013-14 for this to happen. And the ECB is also gearing up for further easing, writes Nick Kounis, head of macro &amp; financial markets research at ABN-Amro. More here. ECB President Mario Draghi all but announced that the central bank will step up monetary easing soon. Mr Maybe has become Mr Definitely. Striking an even more dovish tone than at the press conference earlier in the month, Mr Draghi sounded as if he and his colleagues are now ready to do more to prevent inflation from settling at uncomfortably low levels. He asserted that “we will do what we must to raise inflation and inflation expectations as fast as possible”. He added that if current measures were not enough or further risks to the inflation outlook materialise then the Governing Council would ‘broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases’. China’s economy is on track to record its slowest annual growth in 24 years for 2014. The Chinese interest rate reductions reflect deeper concerns over the economic slowdown, Reuters writes. This is significant and heralds a shift from the targeted easing that we have been seeing and likely reflects more deep rooted concerns over the economic slowdown and the difficulties of meeting the growth target. The cut suggests that while growth expectations have been massaged lower, policy makers are no longer comfortable with allowing growth to dip below 75%. Meanwhile, China’s central bank has cut interest rates for the first time in over two years. The People’s Bank of China has reduced its one-year benchmark lending rate by 40 basis points to 5.6% and its one-year benchmark deposit rate by 25 bps, effective from tomorrow. The chancellor’s plan to cut the deficit this year still looks out of reach as he prepares to deliver the autumn statment next month, despite a surprise improvement in the public finances in October, writes my colleague Angela Monaghan. You can read the story in full here. Here is Labour’s response to the public borrowing figures. Chris Leslie, Labour’s Shadow Chief Secretary to the Treasury, said: These figures are yet another damaging setback for George Osborne. Borrowing so far this year is now £3.7 billion higher than the same period last year. George Osborne’s promise to balance the books by next year lies in tatters. As the OBR has said, stagnating wages and too many people in low-paid jobs are leading to more borrowing. Labour will balance the books and get the national debt falling as soon as possible in the next Parliament, but we will do so in a fairer way. Our economic plan will reverse the £3bn tax cut for the top one per cent of earners and stop paying the winter fuel allowance to the richest pensioners. We will raise child benefit by just one per cent for two years and cut ministers’ pay by five per cent. And our plan will deliver a recovery for the many not just a few, with the rising living standards and more good jobs we need to get the deficit down. Let’s return to ECB chief Mario Draghi. Here are his comments in full, courtesy of Reuters. The European Central Bank stands ready to act in a timely manner if low inflation persists, Draghi said in a speech at an annual banking congress. We will continue to meet our responsibility – we will do what we must to raise inflation and inflation expectations as fast as possible, as our price stability mandate requires of us. If on its current trajectory our policy is not effective enough to achieve this, or further risks to the inflation outlook materialise, we would step up the pressure and broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases. Over shorter horizons, however, indicators have been declining to levels that I would deem excessively low. Survey-based measures of inflation expectations have generally been more stable, but the latest Survey of Professional Forecasters also indicates some decline – and at all horizons. Rob Wood, chief UK economist at Berenberg Bank, concurs. To make up the £17bn hole in the government’s plans, borrowing over the final five months of the year would need to be 40% lower than last year. The implausibility of that means Osborne faces a testing time in a week and a half, when he updates the country on how the austerity drive is going in his Autumn Statement. Back in 2010 the government had expected to be finished with austerity now and perhaps looking forward to granting tax cuts. As it is, tax rises to plug a deficit hole are beginning to look a more likely prospect. The latest UK public borrowing figures continue to show that the economic recovery is not bringing about the expected improvement in the public finances and the chancellor is likely to miss his target, says Samuel Tombs, senior UK economist at Capital Economics. In order for borrowing to be 12% lower this year as set out in the March budget, it would have to be a whopping 40% lower than last year in the remaining five months of the fiscal year. Even though there should be a bumper batch of self-assessment tax receipts in January and government departments are reportedly being ordered to underspend relative to their budgets, a reduction of this scale now looks impossible to achieve. Let’s not forget that October is a major month for corporation tax receipts. A debt-fuelled Christmas splurge? asks independent City analyst Louise Cooper. To recap, this morning’s figures show the government borrowed £7.7bn more than it received in revenue in October. So far this year the government has racked up £64.1bn of debt, up £3.7bn from last year. And yet the economy has grown around 3%. Cooper says: This makes any Christmas giveaways in the chancellor’s autumn statement on 3rd December difficult. Like many families across the UK, Osborne will need to rely on debt if he wants to be generous. But markets are not expecting such behaviour especially after Cameron’s warning earlier this week about a slowing economy and a possible resurgent of the Eurozone crisis. Bizarrely we may have to wait until the March budget before Osborne is let loose with Christmas benevolence. Voters have short memories and the election is in May. As usual, the government was quick to claim that its economic plan is working, while there’s more to do. An HM Treasury spokesperson said: The government’s long term economic plan is working: delivering the fastest growing economy in the G7, putting more people into work than ever before, and reducing the deficit by more than a third. While today’s public finance figures show borrowing is down this month compared to last year, the impact of the great recession is still being felt in our economy and the public finances. At the same time, we have to recognise that the UK is not immune to the problems being experienced in Europe and other parts of the world economy. That’s why we will continue working through the plan that is building a resilient British economy. Even though the UK economy has been picking up, wage growth has been slow to catch up. This has weighed on the Treasury’s income tax take. Receipts from income tax and national insurance contributions rose 1.5% in October, today’s figures showed. They were only 0.6% higher in the first seven months of the fiscal year from the year-earlier period – despite economic growth of more than 3%. However, borrowing for the fiscal year so far now totals £64.1bn – 6.1% (or £3.7bn) higher than in 2013. That gives the chancellor little room for sweeteners ahead of next May’s election. Note that this is the last set of public finance figures ahead of the autumn statement on 3 December. You can view them here. And the public borrowing figures are out. Public borrowing, excluding state-controlled banks, fell to £7.7bn in October from £7.9bn a year earlier. A flash on Reuters: George Osborne said there’s more concern about the state of the global economy than a few months ago. The euro has fallen sharply versus the dollar and the yen, after European Central Bank chief Mario Draghi said inflation expectations were declining to levels that could be regarded as excessively low, leaving the door open for further policy easing. He added that the bank stands ready to act in a timely manner if inflation stays low. The Russian energy minister has waded into the oil debate. Asked whether Russia was ready to cut production, Alexander Novak said: This issue requires careful consideration... But on the whole, this question is being discussed but there are no final decisions on it. He added that it would be tricky for Russia, because its budget relied on revenues from oil exports and the country lacked the “technology” to change supplies quickly. Brent crude is pushing towards $80 a barrel amid growing calls on OPEC to cut output at the oil cartel’s meeting next Thursday. Venezuela’s foreign minister Rafael Ramirez said the country is willing to reduce its own production if OPEC decides to do the same. Libya and Ecuador have also called for OPEC to curb output, along with Iran. Oil prices have slid 30% since June as new supplies from North America outstripped demand at a time of lacklustre economic growth. Back in London, the FTSE is heading for a fifth consecutive week of gains, led by energy stocks. There is speculation that OPEC could cut output at its meeting next week, boosting oil prices. Brent crude is up nearly 0.5% (or 32 cents) at $79.70 a barrel after jumping $1.23 yesterday, with Venezuela pushing for production cuts. Strong US data yesterday also underpinned oil prices. The UK oil and gas index climbed 1.1%. Tullow Oil is the biggest gainer on the FTSE 100 index, up 3.2% to 492.8p. Royal Dutch Shell has advanced 1% to £22.79 while BG Group is 1.2% ahead at £10.59. The rouble strengthened earlier today, building on yesterday’s gains which were underpinned by a recovery in oil prices, and ahead of tax payments falling due at the end of the month. It rose 1% against the dollar and the euro, but has now fallen back to trade 0.9% lower against the dollar. One currency dealer at a large Russian bank told Reuters: “Miserly volumes continue to move a thin market.” Pub group Fuller, Smith &amp; Turner, which brews ales including London Pride has enjoyed an 8% rise in first-half adjusted pretax profits to £19.6m, after selling more food. People are eating out again. The London-based company’s revenues climbed 10% to £161.6m, after it opened its first airport pub at Heathrow Terminal 2 (called London Pride) along with a new flagship site, The Admiralty, at Trafalgar Square. On the corporate front, Britain’s Rolls-Royce won a $5bn contract from Delta Air Lines to supply engines to power 50 new Airbus planes after much speculation. Rolls shares are up 0.5% to 848.5p on the news. Toy maker Hornby, whose brands include Scalextric, Airfix and Humbrol paints, saw first-half sales rise 8% to £24.2m, taking it back into the black. It made an underlying profit of £250,000 in the six months to 30 September, compared with a £850,000 loss the year before. Statutory losses halved to £520,000. Hornby shares gained 1.7% in early trading. Hornby boss Richard Ames says: We are encouraged with the advances that the Group is making. During the first half of the year, the team has made material progress in organising the turnaround of the company Looking ahead, the results for the full year will depend on the success of the Christmas trading season. Current indications are that it will meet our expectations. Meanwhile, San Francisco Fed president John Williams was less upbeat. He expressed concern about low global growth leading to an extended period of very low interest rates at a conference on global imbalances in Seoul. Williams said, according to Bloomberg: What is driving that is global growth which is likely to be slower in the next decade or so. US productivity trend growth is still positive but not as strong as in the past. Williams also said unconventional policies such as QE were important in supporting a US economy that is now moving back closer to full strength. One of the goals of policies of taking extraordinary actions was so that we avoided long-term deflation so that we can normalize monetary policy sooner. Hopefully that’s what we’ll be able to do if things continue. Williams, who was speaking at a panel discussion at the Bank of Korea, has been a staunch supporter of Fed policy that has held interest rates near zero since December 2008 and embarked on a two-year bond buying programme to expand its balance sheet to a record $4.49 trillion before ending QE last month. US markets have continued to go from strength to strength this week, closing again at record levels yesterday. Michael Hewson of CMC Markets says: Once again some encouraging economic data has kept investors viewing the US economy through the prism of a glass half full. Even European markets look set for a positive week despite some pretty disappointing economic data at the back end of the week, though they are still underperforming relative to US markets. Yesterday’s disappointing flash PMI numbers for Germany and France point to an economy that is stuck in neutral at best, while both Japanese and Chinese manufacturing PMI also came in shy of expectations reinforcing the former’s decision to boost its QE program a few weeks ago. European stock markets have opened higher. The FTSE 100 index in London has climbed nearly 20 points, or 0.2%, to 6697.94 at the start of trading. France’s CAC and Italy’s FTSE MiB are also 0.2% ahead while Spain’s Ibex has gained 0.1%. Michael Hewson, chief market analyst at CMC Markets UK, says: The UK economy continues to blow a little hot and cold. Retail sales were strong in October, rising 0.8%, well above expectations of 0.3%, data showed yesterday. These gains were helped by discounting and lower prices on food and fuel as supermarkets continued to slash margins in an attempt to maintain market share. Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business. We are getting UK public finance figures for October at 9.30am GMT. October is a major month for corporation tax payments. City economists are expecting a deficit of £7.7bn, which would be a slight improvement on last October’s £7.9bn and give the chancellor a little boost ahead of the autumn statement. However, he is still likely to miss his target for the fiscal year. In September, borrowing jumped to £11.8bn,£1.6bn above the September 2013 figure, which left borrowing for the year so far running £5.4bn above the previous year. Shaw points to “low pay growth, a concentration of job creation in lower paid occupations and weak oil and gas revenues. This is despite likely GDP growth slightly in excess of 3% this year.” Today’s public finance data will be the last figures ahead of the autumn statement on 3 December. Shaw says this is likely to act as a reminder of the need for continued public expenditure restraint, not just because of a lack of progress in fiscal consolidation this year, but also that the deficit remains high at around 5.5% of GDP.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "standfirst": "<p>All the latest business and economic news, as European stocks surge ahead on the surprise Chinese rate cuts and hopes of ECB action. The UK chancellor’s deficit-reduction plan still looks out of reach despite an improvement in the public finances in October.<br></p>", 
      "byline": "Julia Kollewe", 
      "publication": "theguardian.com", 
      "headline": "China's central bank cuts interest rates for first time in two years – business live", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43g47", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9b2b527c449f227cea973ac40ccb05473741fdf7\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416556195763/64825303-e0ce-4cfe-b9c1-e37e69753d99-460x276.jpeg\" alt=\"Chancellor of the Exchequer George Osborne.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chancellor of the Exchequer George Osborne.</span> <span class=\"element-image__credit\">Photograph: Wiktor Dabkowski/Wiktor Dabkowski/dpa/Corbis</span> </figcaption> </figure>", 
      "body": "<div id=\"block-546f77e6e4b0c48e1e111d2e\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T17:43:32.717Z\">5.43pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Aviva confirms plan to buy Friends Life for £5.6bn</h2>  <div class=\"block-elements\">  <p>A late breaking story (originally revealed by Sky): Aviva has confirmed that it has reached agreement for an all share deal to acquire Friends Life.</p> <p>Aviva would offer 0.74 of its own shares for each Friends Life share.This values Friends’ shares at 398.9p each and the whole business at around £5.6bn.</p> <p>Confirmation of the deal came after the stock market closed, but Friends ended the day 4.4p higher at 347.7p. Aviva had added 6.5p to 539p.</p> <p>The combination of the two FTSE 100 companies would create the UK’s leading insurance and savings business with 16m customers, and would represent a turnaround for Aviva after its troubles a couple of years ago which led to the departure of Andrew Moss as chief executive to be replaced by Mark Wilson.</p> <p><em>On that note, it’s time to close the blog up for the evening. Thanks for all your comments, have a good weekend, and we’ll be back on Monday.</em></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T17:47:46.924Z\">at 5.47pm GMT</time></p>  </div> <div id=\"block-546f71c5e4b0c48e1e111d23\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T17:27:10.645Z\">5.27pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European markets surge after China boost</h2>  <div class=\"block-elements\">  <p>Investors were in a positive mood from the start of trading after ECB president Mario Draghi dropped yet more hints about the central bank’s willingness to take stimulus measures to lift the flagging eurozone economy, <strong><em>writes Nick Fletcher</em></strong>. But that was reinforced when the People’s Bank of China unexpectedly cut interest rates in the wake of the country’s recent underwhelming economic data. Despite the US Federal Reserve having ending its own bond buying programme, it seems the market is still fuelled by the prospect of cheap money from other central banks. So the final scores heading into the weekend showed: </p> <ul> <li><strong>The FTSE 100 finished 71.86 points or 1.08% higher at 6750.76</strong></li> <li><strong>Germany’s Dax has jumped 2.62% to 9732.55</strong></li> <li><strong>France’s Cac closed 2.67% better at 4347.23</strong></li> <li><strong>Italy’s FTSE MIB is up 3.88% at 19,954.51</strong></li> <li><strong>Spain’s Ibex ended 3.05% better at 10,520.8</strong></li> </ul> <p>On Wall Street, the Dow Jones Industrial Average is currently 95 points or 0.53% higher.</p> </div>   </div> <div id=\"block-546f64ffe4b03884bd3c33c7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T16:19:48.518Z\">4.19pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Ireland continues to make progress in its economic recovery, but challenges still remain, according to the latest European Commission and European Central Bank visit to the country.</strong></p> <p>After a “surveillance mission” this week, the EC and ECB reported:</p> <blockquote class=\"quoted\"> <p>The economic situation has continued to improve in Ireland since the end of the EU/IMF-financial assistance programme, with the recovery broadening. Economic growth strongly picked up in the first half of 2014, with the national accounts having reconciled with the previous positive flow of high-frequency indicators, particularly in the labor market. While exports rebounded markedly in the first half of this year, there is still some uncertainty as to whether this strength is sustainable... The main downside risks to the short-term outlook are linked to a weakening in economic momentum in the euro area and the sustainability of high export growth.</p> <p>Latest indications are that the general government deficit in 2014 is likely to turn out slightly above the authorities’ most recent budgetary forecast of 3.7% of GDP, which is well within the original ceiling of 5.1%, and down from 5.7% of GDP in 2013.... More ambitious deficit targets for 2015 and 2016 would help to bring the still very high government debt-to-GDP ratio firmly on a downward path. The government needs to stand ready to adopt additional measures to address potential future fiscal risks. </p> </blockquote> <p>They concluded:</p> <blockquote class=\"quoted\"> <p> Despite significant progress, the macroeconomic adjustment process needs to continue and important challenges remain. Unemployment – particularly long-term and youth unemployment – remains high. Deleveraging of public and private debt is progressing, but the debt overhang remains a significant challenge to the economy, calling for sustained fiscal consolidation and financial repair. The recovery in the banking sector is still on-going. </p> </blockquote> <p>Full statement <strong><a href=\"http://www.ecb.europa.eu/press/pr/date/2014/html/pr141121_1.en.html\">here</a></strong>.</p> </div>   </div> <div id=\"block-546f60d4e4b0311ba20d04a6\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T16:00:25.749Z\">4.00pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Royal Bank of Scotland reveals stress test error</h2>  <div class=\"block-elements\">  <p>Oops. Royal Bank of Scotland has <strong><a href=\"http://www.investegate.co.uk/royal-bk-scot-grp---rbs-/rns/eba-stress-test-result-correction/201411211546197321X/\">admitted an error</a></strong> in one of the key ratios relating to the European banking stress tests released on 26 October.</p> <p>The bank said it made a mistake on tax credits, which means its Common Equity Tier 1 ratio was 5.7% compared to 6.7% previously reported.</p> <p>This was barely above the minimum requirement of 5.5%.</p> <p>The news has sent its shares down nearly 1.5%.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/535829316488417281\">  <blockquote class=\"twitter-tweet\"><p>So let me get this straight - all the banks conduct their own stress tests and then we take their word for it? Does anyone check it?? <a href=\"https://twitter.com/search?q=%24RBS&amp;src=ctag\">$RBS</a></p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/535829316488417281\">November 21, 2014</a></blockquote>  </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T16:24:52.532Z\">at 4.24pm GMT</time></p>  </div> <div id=\"block-546f5166e4b0c48e1e111cec\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T14:54:42.748Z\">2.54pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Chinese rate cuts explained</h2>  <div class=\"block-elements\">  <p>To recap: stock markets are powering ahead around the world after China cut interest rates for the first time in over two year in a surprise move, to lift an economy that is sliding to its slowest growth in 24 years. Its central bank also signalled that financial reforms were still on the cards by further freeing up the rates market.</p> <p>Below are excerpts from a Q&amp;A statement released by the People’s Bank of China to explain why it cut interest rates and lifted the ceiling for deposit rates, courtesy of Reuters.</p> <p>WHICH PROBLEMS WERE THE POLICY CHANGES ADDRESSING?</p> <p>The problem of difficult financing, costly financing, remains glaring in the real economy.</p> <p>To solve the problem of expensive financing for companies, especially small companies, is ... meaningful for stabilising economic growth, promoting employment and benefiting people’s livelihoods.</p> <p>DOES THE RATE ADJUSTMENT MEAN THAT MONETARY POLICY HAS CHANGED?</p> <p>The rate adjustment was a neutral operation and did not mean that monetary policy has changed.</p> <p>Currently, our economic activity is within a reasonable range, and overall inflation is in a down trend.</p> <p>Based on the trend in economic fundamentals, the central bank needs to make flexible use of interest rate instruments to conduct fine-tuning.</p> <p>WHAT WERE THE NEW INITIATIVES IN THE COMBINATION OF RATE CUT AND REFORMS?</p> <p>The reduction in the lending rate was bigger than that for the deposit rate, which is an improvement from traditional rate adjustments, and reflects a more targeted approach to guiding market interest rates and social financing costs lower.</p> <p>The combination of a small reduction in deposit rates and the expansion in its floating range is beneficial for keeping real rates at an appropriate level.</p> <p>If commercial banks make full use of the floating range, the rise in the new floating deposit rate would correspond to that before the rate adjustment.</p> <p>The different types of maturities for benchmark lending and deposit rates were merged or simplified this time.</p> <p>Fixed benchmark five-year deposit rates are no longer announced. Maturities for benchmark lending rates were simplified and combined into three types: within a year, one to five years and over years.</p> <p>This would expand the scope for independent pricing by financial institutions.</p> <p>WHAT IS THE NEXT STEP TO PROMOTE REFORMS IN THE INTEREST RATE MARKET?</p> <p>(We will) continue to promote liberalisation of the interest rate market via promoting negotiable certificates of deposits with companies and individuals.</p> </div>   </div> <div id=\"block-546f4ee4e4b0311ba20d0494\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T14:41:54.453Z\">2.41pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Wall Street rises at open</h2>  <div class=\"block-elements\">  <p>Wall Street has also opened with strong gains. The Dow Jones is nearly 1% ahead at 17,887.19 after just 10 minutes of trading, while the Nadaq has gained 0.8% to 4739.7. The S&amp;P 500 has climbed 0.7% to 2066.78.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T14:49:10.116Z\">at 2.49pm GMT</time></p>  </div> <div id=\"block-546f49bfe4b01edfac0e9a08\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T14:23:48.866Z\">2.23pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European stock markets power ahead</h2>  <div class=\"block-elements\">  <p>European stocks are surging ahead: the Dax in Frankfurt is up 2.5% at 9717.99 while the CAC in Paris has leapt 2.9% to 4356.11, after China’s central bank cut interest rates and ECB chief Mario Draghi dropped more hints that the central bank could act soon . The Ibex in Madrid has jumped 3% to 10,515.4 and the FTSE MiB in Milan is 2.8% ahead. The FTSE 100 index in London has gained more than 80 points, or 1.2%, to 6761.70.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T14:26:16.779Z\">at 2.26pm GMT</time></p>  </div> <div id=\"block-546f2f93e4b07e92ce82ffa7\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T12:27:23.088Z\">12.27pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>It emerged in 2010 that HSBC was being investigated by Swiss banking regulators, after a former employee stole data on some clients of its elite private bank. <a href=\"http://www.theguardian.com/business/2010/mar/11/hsbc-inquiry-stolen-swiss-accounts\">Here’s the story we wrote at the time</a>.</p> <p>Then in 2012 <a href=\"http://www.theguardian.com/business/2012/jul/29/lord-green-hsbc-tax\">we reported that the tax evasion could exceed £200m</a>.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T12:28:50.027Z\">at 12.28pm GMT</time></p>  </div> <div id=\"block-546f2e99e4b030b4957b348c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T12:24:58.475Z\">12.24pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>HSBC said, in a statement emailed to Reuters:<br></p> <blockquote class=\"quoted\"> <p>We confirm that HSBC Private Bank (Suisse) has been placed under formal investigation by French magistrates who are examining whether the bank acted appropriately between 2006-07 in relation to certain clients of the bank who had French tax reporting requirements, as well as in relation to the way the bank offered its services in the country.<br></p> <p>We will continue to cooperate with the French authorities to the fullest extent possible.<br></p> </blockquote> </div>   </div> <div id=\"block-546f2cc3e4b09665bae6ba53\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T12:22:35.192Z\">12.22pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">HSBC's Swiss private banking arm under formal investigation in France</h2>  <div class=\"block-elements\">  <p>The Swiss private banking arm of HSBC has been placed under formal investigation by French magistrates. They are examining whether the bank helped some clients avoid paying taxes. The bank said it had been asked to deposit a bail bond of €50m. </p> <p>The news comes just days after <a href=\"http://www.theguardian.com/business/2014/nov/17/hsbc-swiss-arm-fraud-money-laundering-charges-belgium\">HSBC’s Swiss private banking arm was charged by a Belgian judge with tax fraud and money laundering</a>, accusing the UK bank of helping diamond dealers (based in Antwerp) and other wealthy clients to dodge tax. This could have cost Belgium “hundreds of millions of euros” in lost tax receipts, the Belgian authorities said on Monday.<br></p> </div>   </div> <div id=\"block-546f2c07e4b030b4957b3486\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T12:12:48.164Z\">12.12pm <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>China’s decision to cut their one-year lending rate by 40 points and deposits rate by 25 points has sprung a rare surprise on the market today, <em>writes Edward Knox, currency analyst for Caxton FX</em>.</p> <blockquote class=\"quoted\"> <p>The world’s second-largest economy has been facing some tough economic headwinds of recent times, and is currently facing its slowest growth in almost a quarter of a century. It appears that this, coupled with an increasingly dire outlook in global growth has induced the Peoples Bank of China to act. <br></p> <p>Given that Chinas economy is still expected to grow by over 7% this year, traders are unlikely to now all rush to push the sell button on the Renminbi, however analysts will now cast a cautious eye over to China to see the results of what is proving to be a very changeable period for the central bank as they look to balance and reform the economy.</p> </blockquote> </div>   </div> <div id=\"block-546f2b16e4b0990a7a80508b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T12:11:35.428Z\">12.11pm <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brent crude climbs to near $81 a barrel; stock markets extend gains</h2>  <div class=\"block-elements\">  <p>Brent crude oil climbed to near $81 a barrel after China’s central bank cut interest rates, and amid continued speculation that OPEC could agree production cuts next Thursday. Brent is up 2% at $80.92 a barrel, while light crude in New York has advanced 1.6% to $77.07 a barrel.</p> <p><strong>European stock markets are enjoying a day of gains – with the FTSE 100 in London 1% ahead</strong>, or 66.44 points at 6745.1. Germany’s Dax has gained 1.85%, and France’s CAC is up 1.9%.<br></p> </div>   </div> <div id=\"block-546f1ecee4b0770f491f743b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T11:20:36.358Z\">11.20am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The timing of China’s interest rate cuts looks to be as much about the sharp appreciation of the renminbi versus the yen as the fact China’s economy is experiencing a “period of pain” </strong>(as per the vice Finance Minister last weekend), and the fact that both Chinese consumer and producer prices remain very benign, writes Marc Ostwald, strategist at ADM Investor Services International.<br></p> <blockquote class=\"quoted\"> <p>One can certainly also expect a response from South Korea and others in SE Asia (with the exception of Indonesia, given that the rupiah has only just started to appreciate vs. the yen), and a rate cut from India’s rupee (with the wholesale price index falling sharply on the back of the falling crude prices) also seems likely. <br></p> <p>While the 1997-1998 period is the obvious precedent, the major difference is that Asian / EM central banks had only a very limited arsenal of FX reserves - total world FX reserves were less than $2 trillion and are now in excess of $13 trillion, much of which is an Asia. <strong>But this sort of currency war is really not at all helpful</strong>, and it is all the more ironic given that it follows Draghi’s comments earlier that “Draghi: QE in U.S.A, Japan has led to significant FX depreciation”, which is about as explicit as he can be in saying that he is pursuing a weaker euro.</p> </blockquote> </div>   </div> <div id=\"block-546f1cbbe4b07e92ce82ff93\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T11:08:41.528Z\">11.08am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>George Osborne’s deficit reduction plan has gone into reverse, <em>writes our economics editor Larry Elliott</em>. <a href=\"http://www.theguardian.com/business/economics-blog/2014/nov/21/george-osborne-deficit-reduction-plan\">You can read his analysis in full here</a>.<br></p> <blockquote class=\"quoted\"> <p>Senior government ministers have been making it clear for weeks that the autumn statement on 3 December is going to be a frugal affair. The message has gone out to voters that they should not expect the giveaways customary for this stage of the electoral cycle.</p> <p>The state of the public finances explains why that is. <a href=\"http://www.theguardian.com/business/2014/nov/21/government-deficit-target-off-course-october\">After seven months of the 2014-15 financial year, borrowing is more than 6% higher than it was in the same period of 2013-14</a>, despite being slightly lower this October than last.</p> <p>Whoops! Things are not going quite as scripted. At the time of the Budget, George Osborne was expecting the deficit to decline by 12% this year, to a little over £80bn. Technically, it is possible for that target to be achieved, but it will require the deficit to be some 40% lower in the last five months of the financial year than it was in the same period of 2013-14 for this to happen.</p> </blockquote> </div>   </div> <div id=\"block-546f1ad4e4b030b4957b3476\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:59:51.734Z\">10.59am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>And the ECB is also gearing up for further easing, <em>writes Nick Kounis, head of macro &amp; financial markets research at ABN-Amro</em>. <a href=\"https://insights.abnamro.nl/en/ecb-president-draghi-announces-easing/\">More here</a>.<br></p> <blockquote class=\"quoted\"> <p>ECB President Mario Draghi all but announced that the central bank will step up monetary easing soon. <strong>Mr Maybe has become Mr Definitely.</strong> Striking an even more dovish tone than at the press conference earlier in the month, Mr Draghi sounded as if he and his colleagues are now ready to do more to prevent inflation from settling at uncomfortably low levels. He asserted that “we will do what we must to raise inflation and inflation expectations as fast as possible”. He added that if current measures were not enough or further risks to the inflation outlook materialise then the Governing Council would ‘broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases’.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T11:07:25.360Z\">at 11.07am GMT</time></p>  </div> <div id=\"block-546f1a84e4b0990a7a80507d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:57:26.454Z\">10.57am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>China’s economy is on track to record its slowest annual growth in 24 years for 2014.<br></p> </div>   </div> <div id=\"block-546f1992e4b0770f491f7431\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:55:15.968Z\">10.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The Chinese interest rate reductions reflect deeper concerns over the economic slowdown</strong>, <em>Reuters writes</em>.</p> <blockquote class=\"quoted\"> <p>This is significant and heralds a shift from the targeted easing that we have been seeing and likely reflects more deep rooted concerns over the economic slowdown and the difficulties of meeting the growth target. The cut suggests that while growth expectations have been massaged lower, policy makers are no longer comfortable with allowing growth to dip below 75%.<br></p> </blockquote> </div>   </div> <div id=\"block-546f1933e4b0770f491f7430\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:52:45.305Z\">10.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">China's central bank cuts interest rates</h2>  <div class=\"block-elements\">  <p>Meanwhile, China’s central bank has cut interest rates for the first time in over two years. The People’s Bank of China has reduced its one-year benchmark lending rate by 40 basis points to 5.6% and its one-year benchmark deposit rate by 25 bps, effective from tomorrow.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T10:56:51.877Z\">at 10.56am GMT</time></p>  </div> <div id=\"block-546f180ae4b0770f491f742c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:47:16.373Z\">10.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The chancellor’s plan to cut the deficit this year still looks out of reach as he prepares to deliver the autumn statment next month, despite a surprise improvement in the public finances in October, <em>writes my colleague Angela Monaghan</em>. <a href=\"http://www.theguardian.com/business/2014/nov/21/government-deficit-target-off-course-october\">You can read the story in full here</a>.<br></p> </div>   </div> <div id=\"block-546f1120e4b09665bae6ba30\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:17:14.825Z\">10.17am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/Berenberg_Econ/statuses/535738217170210816\">  <blockquote class=\"twitter-tweet\"><p>Osborne&#39;s £15bn headache. Tax rises rather than tax cuts may be the more likely prospect <a href=\"http://t.co/8XKFUeaeh5\">http://t.co/8XKFUeaeh5</a> <a href=\"http://t.co/NTc2al1jSw\">pic.twitter.com/NTc2al1jSw</a></p>&mdash; Berenberg Economics (@Berenberg_Econ) <a href=\"https://twitter.com/Berenberg_Econ/status/535738217170210816\">November 21, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-546f1054e4b0990a7a805072\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:14:31.395Z\">10.14am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Here is Labour’s response to the public borrowing figures.</strong> Chris Leslie, Labour’s Shadow Chief Secretary to the Treasury, said:</p> <blockquote class=\"quoted\"> <p>These figures are yet another damaging setback for George Osborne. </p> <p>Borrowing so far this year is now £3.7 billion higher than the same period last year. George Osborne’s promise to balance the books by next year lies in tatters. As the OBR has said, stagnating wages and too many people in low-paid jobs are leading to more borrowing.</p> <p>Labour will balance the books and get the national debt falling as soon as possible in the next Parliament, but we will do so in a fairer way.</p> <p>Our economic plan will reverse the £3bn tax cut for the top one per cent of earners and stop paying the winter fuel allowance to the richest pensioners. We will raise child benefit by just one per cent for two years and cut ministers’ pay by five per cent. And our plan will deliver a recovery for the many not just a few, with the rising living standards and more good jobs we need to get the deficit down.</p> </blockquote> </div>   </div> <div id=\"block-546f0ee0e4b0770f491f7415\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:09:47.676Z\">10.09am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Draghi: ECB ready to act if inflation stays low</h2>  <div class=\"block-elements\">  <p>Let’s return to ECB chief Mario Draghi. Here are his comments in full, courtesy of Reuters.</p> <p>The European Central Bank stands ready to act in a timely manner if low inflation persists, Draghi said in a speech at an annual banking congress.</p> <blockquote class=\"quoted\"> <p>We will continue to meet our responsibility – we will do what we must to raise inflation and inflation expectations as fast as possible, as our price stability mandate requires of us.</p> <p>If on its current trajectory our policy is not effective enough to achieve this, or further risks to the inflation outlook materialise, we would step up the pressure and broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases.</p> <p>Over shorter horizons, however, indicators have been declining to levels that I would deem excessively low.</p> <p>Survey-based measures of inflation expectations have generally been more stable, but the latest Survey of Professional Forecasters also indicates some decline – and at all horizons. </p> </blockquote> </div>   </div> <div id=\"block-546f0d36e4b0990a7a805071\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T10:00:50.927Z\">10.00am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Rob Wood, chief UK economist at Berenberg Bank, concurs.</p> <blockquote class=\"quoted\"> <p>To make up the £17bn hole in the government’s plans, borrowing over the final five months of the year would need to be 40% lower than last year. The implausibility of that means Osborne faces a testing time in a week and a half, when he updates the country on how the austerity drive is going in his Autumn Statement. <strong>Back in 2010 the government had expected to be finished with austerity now and perhaps looking forward to granting tax cuts. As it is, tax rises to plug a deficit hole are beginning to look a more likely prospect. </strong></p> </blockquote> </div>   </div> <div id=\"block-546f0c78e4b0770f491f7414\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:58:52.009Z\">9.58am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The latest UK public borrowing figures continue to show that the economic recovery is not bringing about the expected improvement in the public finances</strong> <strong>and the chancellor is likely to miss his target</strong>, says Samuel Tombs, senior UK economist at Capital Economics.</p> <blockquote class=\"quoted\"> <p>In order for borrowing to be 12% lower this year as set out in the March budget, it would have to be a whopping 40% lower than last year in the remaining five months of the fiscal year. Even though there should be a bumper batch of self-assessment tax receipts in January and government departments are reportedly being ordered to underspend relative to their budgets, a reduction of this scale now looks impossible to achieve.</p> </blockquote> </div>   </div> <div id=\"block-546f0c13e4b0990a7a80506f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:55:58.016Z\">9.55am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Let’s not forget that October is a major month for corporation tax receipts.<br></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/andyverity/statuses/535733055047335936\">  <blockquote class=\"twitter-tweet\"><p>At £7.7bn, October&#39;s public sector net borrowing is better than last year but not great. Corporation tax receipts not rolling in as hoped</p>&mdash; Andrew Verity (@andyverity) <a href=\"https://twitter.com/andyverity/status/535733055047335936\">November 21, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-546f0adae4b0770f491f7411\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:52:32.143Z\">9.52am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">'A taxless recovery'</h2>  <div class=\"block-elements\">  <p>A debt-fuelled Christmas splurge? asks independent City analyst Louise Cooper. To recap, this morning’s figures show the government borrowed £7.7bn more than it received in revenue in October. So far this year the government has racked up £64.1bn of debt, up £3.7bn from last year. And yet the economy has grown around 3%. Cooper says:<br></p> <blockquote class=\"quoted\"> <p><strong>This makes any Christmas giveaways in the chancellor’s autumn statement on 3rd December difficult.</strong> Like many families across the UK, Osborne will need to rely on debt if he wants to be generous. But markets are not expecting such behaviour especially after Cameron’s warning earlier this week about a slowing economy and a possible resurgent of the Eurozone crisis. Bizarrely we may have to wait until the March budget before Osborne is let loose with Christmas benevolence. Voters have short memories and the election is in May.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T10:15:51.930Z\">at 10.15am GMT</time></p>  </div> <div id=\"block-546f0a52e4b0990a7a80506e\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:49:38.644Z\">9.49am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>As usual, the government was quick to claim that its economic plan is working, while there’s more to do. An HM Treasury spokesperson said:</p> <blockquote class=\"quoted\"> <p>The government’s long term economic plan is working: delivering the fastest growing economy in the G7, putting more people into work than ever before, and reducing the deficit by more than a third. While today’s public finance figures show borrowing is down this month compared to last year, the impact of the great recession is still being felt in our economy and the public finances. </p> <p> At the same time, we have to recognise that the UK is not immune to the problems being experienced in Europe and other parts of the world economy. That’s why we will continue working through the plan that is building a resilient British economy.</p> </blockquote> </div>   </div> <div id=\"block-546f08d1e4b0770f491f740d\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:46:31.564Z\">9.46am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Even though the UK economy has been picking up, wage growth has been slow to catch up.</strong> This has weighed on the Treasury’s income tax take. </p> <p>Receipts from income tax and national insurance contributions rose 1.5% in October, today’s figures showed. They were only 0.6% higher in the first seven months of the fiscal year from the year-earlier period – despite economic growth of more than 3%.<br></p> </div>   </div> <div id=\"block-546f076be4b030b4957b3465\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:37:12.612Z\">9.37am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>However, borrowing for the fiscal year so far now totals £64.1bn – 6.1% (or £3.7bn) higher than in 2013. That gives the chancellor little room for sweeteners ahead of next May’s election. <br></p> <p>Note that this is the last set of public finance figures ahead of the autumn statement on 3 December. You can view them <a href=\"http://www.ons.gov.uk/ons/rel/psa/public-sector-finances/october-2014/stb-oct-2014.html\">here</a>.<br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T10:11:08.702Z\">at 10.11am GMT</time></p>  </div> <div id=\"block-546f061de4b030b4957b3463\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:35:37.076Z\">9.35am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Public borrowing falls to £7.7bn</h2>  <div class=\"block-elements\">  <p>And the public borrowing figures are out. Public borrowing, excluding state-controlled banks, fell to £7.7bn in October from £7.9bn a year earlier. <br></p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T09:47:32.127Z\">at 9.47am GMT</time></p>  </div> <div id=\"block-546f0602e4b07e92ce82ff7f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:30:02.563Z\">9.30am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>A flash on Reuters: George Osborne said there’s more concern about the state of the global economy than a few months ago.<br></p> </div>   </div> <div id=\"block-546f0542e4b09665bae6ba25\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:28:58.840Z\">9.28am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The euro has fallen sharply versus the dollar and the yen</strong>, after European Central Bank chief Mario Draghi said inflation expectations were declining to levels that could be regarded as excessively low, leaving the door open for further policy easing. He added that the bank stands ready to act in a timely manner if inflation stays low.<br></p> </div>   </div> <div id=\"block-546f0481e4b0990a7a805068\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:25:45.753Z\">9.25am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>The Russian energy minister has waded into the oil debate. Asked whether Russia was ready to cut production, Alexander Novak said: </p> <blockquote class=\"quoted\"> <p>This issue requires careful consideration... But on the whole, this question is being discussed but there are no final decisions on it.</p> </blockquote> <p>He added that it would be tricky for Russia, because its budget relied on revenues from oil exports and the country lacked the “technology” to change supplies quickly.<br></p> </div>   </div> <div id=\"block-546f0280e4b0eaa7d40c9c71\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:19:06.842Z\">9.19am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Brent crude pushes towards $80 a barrel</h2>  <div class=\"block-elements\">  <p>Brent crude is pushing towards $80 a barrel amid growing calls on OPEC to cut output at the oil cartel’s meeting next Thursday. Venezuela’s foreign minister Rafael Ramirez said the country is willing to reduce its own production if OPEC decides to do the same. Libya and Ecuador have also called for OPEC to curb output, along with Iran. Oil prices have slid 30% since June as new supplies from North America outstripped demand at a time of lacklustre economic growth.<br></p> </div>   </div> <div id=\"block-546f002ee4b07e92ce82ff7d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:10:48.294Z\">9.10am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">FTSE heads for fifth week of gains, led by energy stocks</h2>  <div class=\"block-elements\">  <p>Back in London, the FTSE is heading for a fifth consecutive week of gains, led by energy stocks. There is speculation that OPEC could cut output at its meeting next week, boosting oil prices. Brent crude is up nearly 0.5% (or 32 cents) at $79.70 a barrel after jumping $1.23 yesterday, with Venezuela pushing for production cuts. Strong US data yesterday also underpinned oil prices.<br></p> <p>The UK oil and gas index climbed 1.1%. Tullow Oil is the biggest gainer on the FTSE 100 index, up 3.2% to 492.8p. Royal Dutch Shell has advanced 1% to £22.79 while BG Group is 1.2% ahead at £10.59.<br></p> </div>   </div> <div id=\"block-546eff10e4b030b4957b3460\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T09:03:56.922Z\">9.03am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>The rouble strengthened earlier today</strong>, building on yesterday’s gains which were underpinned by a recovery in oil prices, and ahead of tax payments falling due at the end of the month. It rose 1% against the dollar and the euro, but has now fallen back to trade 0.9% lower against the dollar. One currency dealer at a large Russian bank told Reuters: “Miserly volumes continue to move a thin market.”<br></p> </div>   </div> <div id=\"block-546efb8be4b0770f491f7401\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T08:54:00.702Z\">8.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Pub group Fuller, Smith &amp; Turner, which brews ales including London Pride has enjoyed an 8% rise in first-half adjusted pretax profits to £19.6m, after selling more food. People are eating out again. The London-based company’s revenues climbed 10% to £161.6m, after it opened its first airport pub at Heathrow Terminal 2 (called London Pride) along with a new flagship site, The Admiralty, at Trafalgar Square.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-1467bc3d-2cc1-49d5-88d2-931b1ed29c0b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416559862536/4e930a9d-65e8-4fc9-b260-97177b02ab14-460x276.jpeg\" alt=\"Anything Nigel Farage can do... Nick Clegg and Vince Cable show they are in touch with the people as they pull a pint of London Pride at the Queens Head Pub in Soho, London.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Anything Nigel Farage can do... Nick Clegg and Vince Cable pull a pint of London Pride at the Queens Head Pub in Soho, London.</span> <span class=\"element-image__credit\">Photograph: Ben Gurr/The Times/PA</span> </figcaption> </figure> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T09:14:15.546Z\">at 9.14am GMT</time></p>  </div> <div id=\"block-546ef755e4b07e92ce82ff76\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T08:29:12.256Z\">8.29am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">Rolls-Royce wins $5bn contract from Delta; Hornby's turnaround continues</h2>  <div class=\"block-elements\">  <p>On the corporate front, Britain’s Rolls-Royce won a $5bn contract from Delta Air Lines to supply engines to power 50 new Airbus planes after much speculation. Rolls shares are up 0.5% to 848.5p on the news.</p> <p><strong>Toy maker Hornby, whose brands include Scalextric, Airfix and Humbrol paints, saw first-half sales rise 8% to £24.2m, taking it back into the black.</strong> It made an underlying profit of £250,000 in the six months to 30 September, compared with a £850,000 loss the year before. Statutory losses halved to £520,000. Hornby shares gained 1.7% in early trading.</p> <p>Hornby boss Richard Ames says: </p> <blockquote class=\"quoted\"> <p>We are encouraged with the advances that the Group is making. During the first half of the year, the team has made material progress in organising the turnaround of the company</p> <p>Looking ahead, the results for the full year will depend on the success of the Christmas trading season. Current indications are that it will meet our expectations.</p> </blockquote>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d1ec2b36-8fb5-41e1-a271-19188f1f17bf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416558518911/15e6b4ac-ac04-4c9f-80fc-d53fd75b92bf-460x276.jpeg\" alt=\"Hornby steam train\" width=\"460\" height=\"276\" class=\"gu-image\" /> </figure> </div>   </div> <div id=\"block-546ef458e4b0990a7a805062\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T08:21:43.596Z\">8.21am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">San Francisco Fed chief talks about low global growth</h2>  <div class=\"block-elements\">  <p><strong>Meanwhile, San Francisco Fed president John Williams was less upbeat. He expressed concern about low global growth leading to an extended period of very low interest rates</strong> at a conference on global imbalances in Seoul. Williams said, <a href=\"http://Bloomberg reported \">according to Bloomberg</a>:<br></p> <blockquote class=\"quoted\"> <p>What is driving that is global growth which is likely to be slower in the next decade or so.</p> <p>US productivity trend growth is still positive but not as strong as in the past. </p> </blockquote> <p>Williams also said unconventional policies such as QE were important in supporting a US economy that is now moving back closer to full strength. </p> <blockquote class=\"quoted\"> <p>One of the goals of policies of taking extraordinary actions was so that we avoided long-term deflation so that we can normalize monetary policy sooner. Hopefully that’s what we’ll be able to do if things continue. </p> </blockquote> <p>Williams, who was speaking at a panel discussion at the Bank of Korea, has been a staunch supporter of Fed policy that has held interest rates near zero since December 2008 and embarked on a two-year bond buying programme to expand its balance sheet to a record $4.49 trillion before ending QE last month. </p> </div>   </div> <div id=\"block-546ef351e4b0770f491f73f8\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T08:11:27.423Z\">8.11am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>US markets have continued to go from strength to strength this week, closing again at record levels yesterday. </strong>Michael Hewson of CMC Markets says:</p> <blockquote class=\"quoted\"> <p>Once again some encouraging economic data has kept investors viewing the US economy through the prism of a glass half full. <br></p> <p>Even European markets look set for a positive week despite some pretty disappointing economic data at the back end of the week, though they are still underperforming relative to US markets. </p> <p>Yesterday’s disappointing flash PMI numbers for Germany and France point to an economy that is stuck in neutral at best, while both Japanese and Chinese manufacturing PMI also came in shy of expectations reinforcing the former’s decision to boost its QE program a few weeks ago. </p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T08:23:11.972Z\">at 8.23am GMT</time></p>  </div> <div id=\"block-546ef1aee4b0eaa7d40c9c64\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T08:05:19.277Z\">8.05am <span class=\"timezone\">GMT</span></time> </p>   <h2 class=\"block-title\">European stock markets open higher</h2>  <div class=\"block-elements\">  <p>European stock markets have opened higher. The FTSE 100 index in London has climbed nearly 20 points, or 0.2%, to 6697.94 at the start of trading. France’s CAC and Italy’s FTSE MiB are also 0.2% ahead while Spain’s Ibex has gained 0.1%.<br></p> </div>   </div> <div id=\"block-546eef02e4b0770f491f73f4\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T07:54:32.240Z\">7.54am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p>Michael Hewson, chief market analyst at CMC Markets UK, says: </p> <blockquote class=\"quoted\"> <p>The UK economy continues to blow a little hot and cold. </p> </blockquote> <p><a href=\"http://www.theguardian.com/business/2014/nov/20/retail-sales-rise-discounting\">Retail sales were strong in October</a>, rising 0.8%, well above expectations of 0.3%, data showed yesterday. These gains were helped by discounting and lower prices on food and fuel as supermarkets continued to slash margins in an attempt to maintain market share.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-11-21T08:23:02.224Z\">at 8.23am GMT</time></p>  </div> <div id=\"block-546ee804e4b0770f491f73f1\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-11-21T07:47:29.054Z\">7.47am <span class=\"timezone\">GMT</span></time> </p>    <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the world economy, the financial market, the eurozone and business.</strong></p> <p>We are getting UK public finance figures for October at 9.30am GMT. October is a major month for corporation tax payments. City economists are expecting a deficit of £7.7bn, which would be a slight improvement on last October’s £7.9bn and give the chancellor a little boost ahead of the autumn statement. However, he is still likely to miss his target for the fiscal year.<br></p> <p><a href=\"http://www.theguardian.com/business/2014/oct/21/government-borrowing-10-percent-higher-budget-deficit\">In September, borrowing jumped to £11.8bn</a>,£1.6bn above the September 2013 figure, which left borrowing for the year so far running £5.4bn above the previous year. Shaw points to “low pay growth, a concentration of job creation in lower paid occupations and weak oil and gas revenues. This is despite likely GDP growth slightly in excess of 3% this year.” </p> <p>Today’s public finance data will be the last figures ahead of the autumn statement on 3 December.</p> <p>Shaw says this </p> <blockquote class=\"quoted\"> <p>is likely to act as a reminder of the need for continued public expenditure restraint, not just because of a lack of progress in fiscal consolidation this year, but also that the deficit remains high at around 5.5% of GDP. </p> </blockquote> <p><br><strong><br></strong></p> </div>   </div>", 
      "charCount": "27407", 
      "firstPublicationDate": "2014-11-21T07:47:41Z", 
      "wordcount": "4794", 
      "lang": "en", 
      "lastModified": "2017-05-25T13:24:41Z", 
      "trailText": "All the latest business and economic news, as European stocks surge ahead on the surprise Chinese rate cuts and hopes of ECB action. The UK chancellor’s deficit-reduction plan still looks out of reach despite an improvement in the public finances in October.<br>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-11-24T07:45:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/blog/live/2014/nov/21/osborne-hopes-for-uk-deficit-boost-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T17:47:46Z", 
    "type": "liveblog", 
    "id": "business/blog/live/2014/nov/21/osborne-hopes-for-uk-deficit-boost-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/aldi-breaks-up-two-man-team-transformed-uk-ireland-businesses", 
    "sectionName": "Business", 
    "webTitle": "Aldi breaks up two-man team that transformed UK and Ireland businesses", 
    "fields": {
      "standfirst": "Roman Heini will return to German headquarters next year while Matthew Barnes will become chief executive", 
      "body": "<p>Aldi is breaking up the two-man team that ran its UK and Irish business for the last four years and transformed it into a runaway success.</p> <p>Roman Heini, joint managing director of Aldi UK, is to return to Germany to be chairman of the advisory board of Aldi Süd, the family-owned parent group, from April next year.</p> <p>His fellow joint managing director Matthew Barnes will become chief executive of Aldi UK and Ireland on the same day. The company thanked Heini for his “outstanding leadership and contribution to our success in the UK and Ireland.”</p> <p><a href=\"http://www.theguardian.com/business/2014/nov/18/uk-grocery-sales-decline-price-war-asda-sainsburys-morrisons-tesco\" title=\"\">Aldi’s sales have risen 25.5% over the past year, lifting its share of the UK’s grocery market to 4.9% and putting it a whisker behind Waitrose,</a> the UK’s sixth largest grocer. <a href=\"http://www.theguardian.com/business/2014/sep/29/how-aldi-price-plan-shook-up-tesco-morrisons-asda-sainsburys\" title=\"\">The group is aiming to nearly double its number of UK stores to 1,000 by 2021 in a £600m expansion plan. </a>Aldi’s rapid growth is putting increasing pressure on traditional supermarkets including Tesco and Morrisons, who have seen profits dive as they try to cut prices in a bid to become more competitive with Aldi and its fellow German discounter Lidl.</p>", 
      "bodyText": "Aldi is breaking up the two-man team that ran its UK and Irish business for the last four years and transformed it into a runaway success. Roman Heini, joint managing director of Aldi UK, is to return to Germany to be chairman of the advisory board of Aldi Süd, the family-owned parent group, from April next year. His fellow joint managing director Matthew Barnes will become chief executive of Aldi UK and Ireland on the same day. The company thanked Heini for his “outstanding leadership and contribution to our success in the UK and Ireland.” Aldi’s sales have risen 25.5% over the past year, lifting its share of the UK’s grocery market to 4.9% and putting it a whisker behind Waitrose, the UK’s sixth largest grocer. The group is aiming to nearly double its number of UK stores to 1,000 by 2021 in a £600m expansion plan. Aldi’s rapid growth is putting increasing pressure on traditional supermarkets including Tesco and Morrisons, who have seen profits dive as they try to cut prices in a bid to become more competitive with Aldi and its fellow German discounter Lidl.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "Aldi breaks up two-man team that transformed UK and Ireland businesses", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "195", 
      "charCount": "1075", 
      "trailText": "Roman Heini will return to German headquarters next year while Matthew Barnes will become chief executive", 
      "shortUrl": "https://gu.com/p/43gyk", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:07:57Z", 
      "firstPublicationDate": "2014-11-21T17:38:38Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"06163ba866337b1d5b8591e98ac4070c9ad1d16f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416591341257/FILES-A-picture-taken-on--011.jpg\" alt=\"(FILES) A picture taken on February 9, 2\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A British branch of German food retailer Aldi. Photograph: AFP/Getty</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/aldi-breaks-up-two-man-team-transformed-uk-ireland-businesses", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T17:38:38Z", 
    "type": "article", 
    "id": "business/2014/nov/21/aldi-breaks-up-two-man-team-transformed-uk-ireland-businesses", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/global-stock-markets-china-interest-rate-cut", 
    "sectionName": "Business", 
    "webTitle": "Global shares boosted by China rate cut", 
    "fields": {
      "standfirst": "Chinese central bank hopes heavily indebted borrowers will spend more now that borrowing costs are lower", 
      "body": "<p>World stock markets soared on Friday as China’s central bank moved to head off a sharp slowdown in growth with its first cut in interest rates for two years.</p> <p>The People’s Bank of China said it would lower its one-year benchmark lending rate at the weekend by almost half a percentage point to 5.6% and cut its one-year deposit rate amid concerns that the world’s second largest economy is weakening. The FTSE 100 closed 1% higher at 6750.76 on Friday, while the Dow Jones was also higher in early trading.</p> <p>Analysts said one of the main effects of the interest rate cut would be to force down the yuan against the yen and the dollar, helping China to export its way out of trouble. The yuan has already fallen 10% against the dollar since the summer from a level that was widely regarded as overvalued and may have further to go in the coming months as the economy struggles and the US recovery gathers pace.</p> <p>The interest rate cut will be welcomed by the millions of Chinese homeowners who pay a large proportion of their salary each month on mortgage payments. Rocketing mortgage debt has become a huge problem in China alongside the massive debts racked up by state enterprises and local authorities.</p> <p>Officials at the central bank, aware that many homeowners have reduced spending on other items, will hope lower borrowing costs and the cut in deposit rates will encourage them to boost expenditure in other areas of the economy.</p> <p>China’s slowdown was highlighted by David Cameron as one of his red warning lights signalling the danger of a second financial crash. He said faltering growth in emerging markets was a cause for concern alongside the escalating dispute in Ukraine and the Ebola crisis.</p> <p>Beijing has maintained that GDP growth continues to stay above 7%. Government figures for the third quarter this year estimated growth at 7.3%.</p> <p>However, this was the slowest pace for more than five years and unofficial estimates have put growth at no higher than 5%. While even this rate of expansion is still almost double the UK’s rise in GDP this year, many economists believe China needs to grow by at least 6% a year just to keep pace with population growth.</p> <p>Beijing has already seen its manufacturing output come perilously close to contraction after hitting its lowest level for six months in October. The HSBC flash PMI reading dropped to 50.0, down from the previous month’s 50.4, with a reading above 50 indicating expansion in the sector.</p> <p>The manufacturing data is the latest in a steady stream of weaker-than-expected indicators in recent weeks as trading conditions remain difficult. Credit and investment growth have also slowed.</p> <p>Marc Ostwald, a strategist at broker ADM ISI, warned China’s rate cut could spark a currency war among other emerging nations in the region.</p> <p>“One can certainly also expect a response from South Korea and others in south-east Asia and a rate cut from India’s central bank also seems likely.”</p> <p>European Central Bank (ECB) boss Mario Draghi also strongly hinted that he plans to drive the euro lower to help eurozone economies become more competitive.</p> <p>Draghi said that if current measures were not enough to spur growth and prevent inflation from settling at uncomfortably low levels, the ECB’s governing council would “broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases”.</p> <p>Nick Kounis, head of financial markets research at ABN Amro, said: “Draghi all but announced that the central bank will step up monetary easing soon. Mr Maybe has become Mr Definitely – striking an even more dovish tone than at the press conference earlier in the month.”</p> <p>The ECB has already set out proposals to increase its funding to the financial markets to €2tn and this plan could entail joining the quantitative easing programme adopted by the Bank of England and US and Japanese central banks.</p>", 
      "bodyText": "World stock markets soared on Friday as China’s central bank moved to head off a sharp slowdown in growth with its first cut in interest rates for two years. The People’s Bank of China said it would lower its one-year benchmark lending rate at the weekend by almost half a percentage point to 5.6% and cut its one-year deposit rate amid concerns that the world’s second largest economy is weakening. The FTSE 100 closed 1% higher at 6750.76 on Friday, while the Dow Jones was also higher in early trading. Analysts said one of the main effects of the interest rate cut would be to force down the yuan against the yen and the dollar, helping China to export its way out of trouble. The yuan has already fallen 10% against the dollar since the summer from a level that was widely regarded as overvalued and may have further to go in the coming months as the economy struggles and the US recovery gathers pace. The interest rate cut will be welcomed by the millions of Chinese homeowners who pay a large proportion of their salary each month on mortgage payments. Rocketing mortgage debt has become a huge problem in China alongside the massive debts racked up by state enterprises and local authorities. Officials at the central bank, aware that many homeowners have reduced spending on other items, will hope lower borrowing costs and the cut in deposit rates will encourage them to boost expenditure in other areas of the economy. China’s slowdown was highlighted by David Cameron as one of his red warning lights signalling the danger of a second financial crash. He said faltering growth in emerging markets was a cause for concern alongside the escalating dispute in Ukraine and the Ebola crisis. Beijing has maintained that GDP growth continues to stay above 7%. Government figures for the third quarter this year estimated growth at 7.3%. However, this was the slowest pace for more than five years and unofficial estimates have put growth at no higher than 5%. While even this rate of expansion is still almost double the UK’s rise in GDP this year, many economists believe China needs to grow by at least 6% a year just to keep pace with population growth. Beijing has already seen its manufacturing output come perilously close to contraction after hitting its lowest level for six months in October. The HSBC flash PMI reading dropped to 50.0, down from the previous month’s 50.4, with a reading above 50 indicating expansion in the sector. The manufacturing data is the latest in a steady stream of weaker-than-expected indicators in recent weeks as trading conditions remain difficult. Credit and investment growth have also slowed. Marc Ostwald, a strategist at broker ADM ISI, warned China’s rate cut could spark a currency war among other emerging nations in the region. “One can certainly also expect a response from South Korea and others in south-east Asia and a rate cut from India’s central bank also seems likely.” European Central Bank (ECB) boss Mario Draghi also strongly hinted that he plans to drive the euro lower to help eurozone economies become more competitive. Draghi said that if current measures were not enough to spur growth and prevent inflation from settling at uncomfortably low levels, the ECB’s governing council would “broaden even more the channels through which we intervene, by altering accordingly the size, pace and composition of our purchases”. Nick Kounis, head of financial markets research at ABN Amro, said: “Draghi all but announced that the central bank will step up monetary easing soon. Mr Maybe has become Mr Definitely – striking an even more dovish tone than at the press conference earlier in the month.” The ECB has already set out proposals to increase its funding to the financial markets to €2tn and this plan could entail joining the quantitative easing programme adopted by the Bank of England and US and Japanese central banks.", 
      "byline": "Phillip Inman, economics correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "Global shares boosted by China rate cut", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "671", 
      "charCount": "3894", 
      "trailText": "Chinese central bank hopes heavily indebted borrowers will spend more now that borrowing costs are lower", 
      "shortUrl": "https://gu.com/p/43gfy", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T04:49:16Z", 
      "firstPublicationDate": "2014-11-21T15:06:12Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48dfc72fb7771ec06cfb04d80597e56fa1b49b15\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416582207405/Expo-Axis-in-Shanghai-Chi-011.jpg\" alt=\"Expo Axis in Shanghai, China\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Expo Axis in Shanghai, China. Sky-rocketing mortgage debt has become a huge problem in China alongside the massive debts racked up by state enterprises and local authorities. Photograph: Aly Song/REUTERS</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "commentCloseDate": "2014-11-24T15:06:12Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/global-stock-markets-china-interest-rate-cut", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T17:20:00Z", 
    "type": "article", 
    "id": "business/2014/nov/21/global-stock-markets-china-interest-rate-cut", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/hsbc-switzerland-private-bank-tax-french-investigation", 
    "sectionName": "Business", 
    "webTitle": "HSBC Swiss private banking arm faces tax investigation", 
    "fields": {
      "standfirst": "French magistrates examining whether the bank helped wealthy clients avoid a new tax, the European Union Savings Directive", 
      "body": "<p>French judges have put the Swiss branch of HSBC under official investigation over allegations that Britain’s biggest bank helped wealthy clients avoid taxes.</p> <p>It was revealed on Friday that the unit had been <em>mise en examen</em>, the equivalent of being charged, for “illicit financial and banking practices”. The move comes as yet another blow to the international bank just days after it faced charges of fraud and money laundering from the Belgium authorities and, in a separate case, was hit with almost £400m in fines for allowing traders to rig foreign exchange markets, <a href=\"http://www.theguardian.com/business/2014/nov/12/banks-fined-record-2bn-foreign-exchange-rigging\" title=\"\">along with five other banks</a>.</p> <p>“We confirm that HSBC Private Bank (Suisse) SA has been placed under formal investigation by French magistrates who are examining whether the bank acted appropriately between 2006-07 in relation to certain clients of the bank who had French tax reporting requirements, as well as in relation to the way the bank offered its services in the country,” said HSBC Private Bank. “We will continue to co-operate with the French authorities to the fullest extent possible,” it added.</p> <p>Le Monde newspaper reported on 3 November that French financial authorities had new documents claiming staff at the bank, with the knowledge of their bosses, had suggested certain wealthy French clients set up offshore front companies in Panama or the British Virgin Islands to escape their fiscal obligations in France.</p> <p>The inquiry into HSBC Private Bank had opened last year after a former employee at the bank handed over documents to French judges relating to around 3,000 individual accounts held by alleged French fiscal residents. Le Monde said it had seen the report by the gendarmerie suggesting HSBC Private Bank had helped clients in an “organised” manner, to avoid a total of $5bn (£3.2bn) in taxes.</p> <p>Police went on to interview more than 80 witnesses, including bank clients and former employees as part of the investigation into suspected fiscal fraud during 2006 and 2007.</p> <p>Investigators were particularly interested in alleged moves by the bank to help clients avoid a new tax, known as the ESD – the European Union Savings Directive - which came into effect across all EU states in July 2005. The ESD, the first common direct taxation policy across the EU, applies to individuals who are resident in a member state and benefit from savings income paid to a bank account in a different country. All EU countries are required to disclose interest earned by a resident of an EU country to ensure interest is fully declared in their country of residence. Some non-EU countries also agreed to introduce similar measures, but some countries, including Switzerland, objected because of the threat to banking secrecy.</p> <p>Investigators say that in January 2005, the HSBC Private Bank “explicitly” warned clients of the impending tax and advised there were “numerous tools and structures exist” for avoiding it. <a href=\"http://www.theguardian.com/business/2014/nov/17/hsbc-swiss-arm-fraud-money-laundering-charges-belgium\" title=\"\">HSBC Private Bank is also under investigation in Belgium</a>, where its Swiss branch is also being investigated for “aggravated fiscal fraud”, and in Switzerland.</p> <p>Countries around the world are trying to crack down on undeclared funds held in offshore havens, after the global financial crisis strained government budgets and made the need to maximise tax receipts more pressing. France and Switzerland agreed in June to co-operate more closely on French efforts to crack down on citizens with hidden Swiss bank accounts to root out tax dodgers.</p>", 
      "bodyText": "French judges have put the Swiss branch of HSBC under official investigation over allegations that Britain’s biggest bank helped wealthy clients avoid taxes. It was revealed on Friday that the unit had been mise en examen, the equivalent of being charged, for “illicit financial and banking practices”. The move comes as yet another blow to the international bank just days after it faced charges of fraud and money laundering from the Belgium authorities and, in a separate case, was hit with almost £400m in fines for allowing traders to rig foreign exchange markets, along with five other banks. “We confirm that HSBC Private Bank (Suisse) SA has been placed under formal investigation by French magistrates who are examining whether the bank acted appropriately between 2006-07 in relation to certain clients of the bank who had French tax reporting requirements, as well as in relation to the way the bank offered its services in the country,” said HSBC Private Bank. “We will continue to co-operate with the French authorities to the fullest extent possible,” it added. Le Monde newspaper reported on 3 November that French financial authorities had new documents claiming staff at the bank, with the knowledge of their bosses, had suggested certain wealthy French clients set up offshore front companies in Panama or the British Virgin Islands to escape their fiscal obligations in France. The inquiry into HSBC Private Bank had opened last year after a former employee at the bank handed over documents to French judges relating to around 3,000 individual accounts held by alleged French fiscal residents. Le Monde said it had seen the report by the gendarmerie suggesting HSBC Private Bank had helped clients in an “organised” manner, to avoid a total of $5bn (£3.2bn) in taxes. Police went on to interview more than 80 witnesses, including bank clients and former employees as part of the investigation into suspected fiscal fraud during 2006 and 2007. Investigators were particularly interested in alleged moves by the bank to help clients avoid a new tax, known as the ESD – the European Union Savings Directive - which came into effect across all EU states in July 2005. The ESD, the first common direct taxation policy across the EU, applies to individuals who are resident in a member state and benefit from savings income paid to a bank account in a different country. All EU countries are required to disclose interest earned by a resident of an EU country to ensure interest is fully declared in their country of residence. Some non-EU countries also agreed to introduce similar measures, but some countries, including Switzerland, objected because of the threat to banking secrecy. Investigators say that in January 2005, the HSBC Private Bank “explicitly” warned clients of the impending tax and advised there were “numerous tools and structures exist” for avoiding it. HSBC Private Bank is also under investigation in Belgium, where its Swiss branch is also being investigated for “aggravated fiscal fraud”, and in Switzerland. Countries around the world are trying to crack down on undeclared funds held in offshore havens, after the global financial crisis strained government budgets and made the need to maximise tax receipts more pressing. France and Switzerland agreed in June to co-operate more closely on French efforts to crack down on citizens with hidden Swiss bank accounts to root out tax dodgers.", 
      "byline": "Kim Willsher in Paris", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "HSBC Swiss private banking arm faces tax investigation", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "559", 
      "charCount": "3431", 
      "trailText": "French magistrates examining whether the bank helped wealthy clients avoid a new tax, the European Union Savings Directive", 
      "shortUrl": "https://gu.com/p/43gkp", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T04:49:21Z", 
      "firstPublicationDate": "2014-11-21T17:12:40Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c67760050510892fca7b2e343efc27086db34f6a\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416589929340/Geneva-skyline-011.jpg\" alt=\"Geneva skyline\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Geneva skyline. Photograph: Alamy</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/hsbc-switzerland-private-bank-tax-french-investigation", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T17:12:40Z", 
    "type": "article", 
    "id": "business/2014/nov/21/hsbc-switzerland-private-bank-tax-french-investigation", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/nov/21/ftse-100-hits-nine-week-high-as-china-cuts-rates-and-ecb-hints-at-further-action", 
    "sectionName": "Business", 
    "webTitle": "FTSE hits nine week high as China cuts rates and ECB hints at further action", 
    "fields": {
      "standfirst": "<p>Leading shares record fifth week of rises with mining shares lifted by Chinese news</p>", 
      "body": "<p>Leading shares jumped more than 1% as China’s move to cut interest rates and further QE hints from the European Central Bank kept the recent momentum going.</p> <p>Recording its fifth week of rises, the<strong> FTSE 100</strong> finished 71.86 points higher at 6750.76. Worries about the global economy and the US Federal Reserve ending its bond buying programme have been outweighed by the Chinese move to boost its own weakening economy, and the ECB’s continuing vows to do everything necessary to protect the euro and combat the spectre of deflation.</p> <p>In the US, markets continued to hit new highs, with the Dow Jones Industrial Average up 112 points by the time London closed.</p> <p>Mining shares were among the main gainers after the move by China, a key consumer of commodities. <strong>Anglo American</strong> added 86.5p to £13.80, <strong>Rio Tinto</strong> rose 177p to £30.42 and <strong>BHP Billiton</strong> was 79.5p better at £16.62.</p> <p>In fact seven of the top ten risers were in the mining sector.</p> <p>Oil companies were also higher as Brent crude moved ahead on talk of possible production cuts to be announced by the Opec cartel next week. <strong>Royal Dutch Shell</strong> B shares were up 38p at £23.91 while <strong>Tullow Oil</strong> climbed 27.7p to 505p.</p> <p><strong>Morrisons</strong> moved ahead 3.2p to 186.5p after a positive response to a two day trip to Yorkshire to update analysts and investors on its progress as it tries to turn the business around.<br></p> <p>The agenda in Leeds and Bradford included more colour on its £1bn cost saving plan and a visit to its Farmers Boy production facility for meats, cheese, pies and quiche, said to be the biggest fresh food factory in the UK. Analyst Nick Bubb said:</p> <blockquote class=\"quoted\"> <p>The analyst and investor trip to Leeds and Bradford went well, giving some ammunition for the bulls of the Morrisons recovery story, although there was no specific mention of the Online or Convenience Store operations. The presentation by management on Wednesday evening focused on the core supermarket business and highlighted that Morrisons should have a “last mover advantage” as it overhauls its antiquated IT and operating systems over the next three years and that the new “Match &amp; More” loyalty card has some unique advantages that have had a very good response so far from customers. The visit to the huge fresh food factory of “Farmer’s Boy” in Bradford yesterday morning highlighted the strong volume growth being enjoyed by the Manufacturing operation (which is clearly very profitable) and the visit to the flagship store in Kirkstall highlighted how Morrisons has focused on lower prices in its instore communications this year but plans to move the marketing message in 2015 back to the quality of its fresh food. How Asda and Tesco react to Morrison’s recovery this Xmas remains to be seen, but if the cost savings are delivered, then the full-year dividend might well be safe, in which case the shares probably look a bit too low... </p> </blockquote> <p>Jefferies issued a buy note, saying:<br></p> <blockquote class=\"quoted\"> <p>Morrisons’ investor trip showcased a business confident in its direction of travel. A bottom-up reconciliation of the drivers of the £1bn cost savings plan provided more colour on why Morrisons should be better equipped than peers in pursuing discounters on value dimensions (with 2015 also lined up to reinforce the clear unique selling point in the fresh offer). The consequent free cash flow dynamics make Morrisons the obvious pick within UK grocers, in our view.</p> <p>Out of the three buckets making up the £1bn plan, the trip’s focus was on “cost of goods sold’ potential (a £500m opportunity) and the £300m savings coming from an end-to-end review of operations.</p> </blockquote> <p>Deutsche kept its hold rating, saying:<br></p> <blockquote class=\"quoted\"> <p>While few new numbers were disclosed, we gained increased confidence in management’s ability to achieve the targeted £1bn of cost savings, which are key for funding price investment, and hence Morrisons’ ability to compete.</p> <p>We found morale better than expected given the latest 6.3% like for like fall reported in the third quarter and ongoing redundancy programme. This appears to reflect the good progress being made on cost cutting and improved customer satisfaction metrics, including knowledge and friendliness of colleagues. Employment engagement, which fell from March to May, has since recovered to May levels. Match &amp; More, Morrisons’ twist on the reward card, already has 2m sign-ups.</p> </blockquote> <p>But <strong>Royal Bank of Scotland</strong> lost 2.9p to 377.7p as it admitted an error which meant it had been closer to failing the European stress tests than previously thought.<br></p> <p>Among the mid caps <strong>Ophir Energy</strong> fell 10.1p to 170p after two disappointing drilling results and a £267m all share approach for <strong>Salamander Energy</strong>, up 0.5p at 91.25p.</p> <p>Troubled outsourcer<strong> Serco</strong> slipped another 9p to 170p after Credit Suisse moved from neutral to underperform.</p> <p>Finally <strong>Snoozebox</strong> jumped 8% to 10p after it signed a deal with Premier Oil to operate a temporary 80 bedroom hotel for the company’s workforce. Karl Burns at Panmure Gordon said:</p> <blockquote class=\"quoted\"> <p>[This] contract win continues the momentum Snoozebox is making, with the contract set to deliver around 30,000 room nights, nearly double the room nights delivered by the hotels division in 2013. We estimate the contract will add around £3m of revenue on a pro-forma basis, well underpinning our 2015 revenue forecast; however, conservatively, we leave our forecasts unchanged. The contract win is further proof of the significant demand for fully serviced turnkey hotel accommodation and we believe the business model and strategy continues to be vindicated. We believe the stock is significantly undervalued and we retain our buy recommendation and 18.5p price target, implying 95% upside.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Leading shares jumped more than 1% as China’s move to cut interest rates and further QE hints from the European Central Bank kept the recent momentum going. Recording its fifth week of rises, the FTSE 100 finished 71.86 points higher at 6750.76. Worries about the global economy and the US Federal Reserve ending its bond buying programme have been outweighed by the Chinese move to boost its own weakening economy, and the ECB’s continuing vows to do everything necessary to protect the euro and combat the spectre of deflation. In the US, markets continued to hit new highs, with the Dow Jones Industrial Average up 112 points by the time London closed. Mining shares were among the main gainers after the move by China, a key consumer of commodities. Anglo American added 86.5p to £13.80, Rio Tinto rose 177p to £30.42 and BHP Billiton was 79.5p better at £16.62. In fact seven of the top ten risers were in the mining sector. Oil companies were also higher as Brent crude moved ahead on talk of possible production cuts to be announced by the Opec cartel next week. Royal Dutch Shell B shares were up 38p at £23.91 while Tullow Oil climbed 27.7p to 505p. Morrisons moved ahead 3.2p to 186.5p after a positive response to a two day trip to Yorkshire to update analysts and investors on its progress as it tries to turn the business around. The agenda in Leeds and Bradford included more colour on its £1bn cost saving plan and a visit to its Farmers Boy production facility for meats, cheese, pies and quiche, said to be the biggest fresh food factory in the UK. Analyst Nick Bubb said: The analyst and investor trip to Leeds and Bradford went well, giving some ammunition for the bulls of the Morrisons recovery story, although there was no specific mention of the Online or Convenience Store operations. The presentation by management on Wednesday evening focused on the core supermarket business and highlighted that Morrisons should have a “last mover advantage” as it overhauls its antiquated IT and operating systems over the next three years and that the new “Match &amp; More” loyalty card has some unique advantages that have had a very good response so far from customers. The visit to the huge fresh food factory of “Farmer’s Boy” in Bradford yesterday morning highlighted the strong volume growth being enjoyed by the Manufacturing operation (which is clearly very profitable) and the visit to the flagship store in Kirkstall highlighted how Morrisons has focused on lower prices in its instore communications this year but plans to move the marketing message in 2015 back to the quality of its fresh food. How Asda and Tesco react to Morrison’s recovery this Xmas remains to be seen, but if the cost savings are delivered, then the full-year dividend might well be safe, in which case the shares probably look a bit too low... Jefferies issued a buy note, saying: Morrisons’ investor trip showcased a business confident in its direction of travel. A bottom-up reconciliation of the drivers of the £1bn cost savings plan provided more colour on why Morrisons should be better equipped than peers in pursuing discounters on value dimensions (with 2015 also lined up to reinforce the clear unique selling point in the fresh offer). The consequent free cash flow dynamics make Morrisons the obvious pick within UK grocers, in our view. Out of the three buckets making up the £1bn plan, the trip’s focus was on “cost of goods sold’ potential (a £500m opportunity) and the £300m savings coming from an end-to-end review of operations. Deutsche kept its hold rating, saying: While few new numbers were disclosed, we gained increased confidence in management’s ability to achieve the targeted £1bn of cost savings, which are key for funding price investment, and hence Morrisons’ ability to compete. We found morale better than expected given the latest 6.3% like for like fall reported in the third quarter and ongoing redundancy programme. This appears to reflect the good progress being made on cost cutting and improved customer satisfaction metrics, including knowledge and friendliness of colleagues. Employment engagement, which fell from March to May, has since recovered to May levels. Match &amp; More, Morrisons’ twist on the reward card, already has 2m sign-ups. But Royal Bank of Scotland lost 2.9p to 377.7p as it admitted an error which meant it had been closer to failing the European stress tests than previously thought. Among the mid caps Ophir Energy fell 10.1p to 170p after two disappointing drilling results and a £267m all share approach for Salamander Energy, up 0.5p at 91.25p. Troubled outsourcer Serco slipped another 9p to 170p after Credit Suisse moved from neutral to underperform. Finally Snoozebox jumped 8% to 10p after it signed a deal with Premier Oil to operate a temporary 80 bedroom hotel for the company’s workforce. Karl Burns at Panmure Gordon said: [This] contract win continues the momentum Snoozebox is making, with the contract set to deliver around 30,000 room nights, nearly double the room nights delivered by the hotels division in 2013. We estimate the contract will add around £3m of revenue on a pro-forma basis, well underpinning our 2015 revenue forecast; however, conservatively, we leave our forecasts unchanged. The contract win is further proof of the significant demand for fully serviced turnkey hotel accommodation and we believe the business model and strategy continues to be vindicated. We believe the stock is significantly undervalued and we retain our buy recommendation and 18.5p price target, implying 95% upside.", 
      "headline": "FTSE hits nine week high as China cuts rates and ECB hints at further action", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "953", 
      "charCount": "5591", 
      "trailText": "Leading shares record fifth week of rises with mining shares lifted by Chinese news", 
      "shortUrl": "https://gu.com/p/43gkg", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-11-21T17:05:05Z", 
      "firstPublicationDate": "2014-11-21T17:03:57Z", 
      "main": "", 
      "commentCloseDate": "2014-11-24T17:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/nov/21/ftse-100-hits-nine-week-high-as-china-cuts-rates-and-ecb-hints-at-further-action", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T17:03:57Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/nov/21/ftse-100-hits-nine-week-high-as-china-cuts-rates-and-ecb-hints-at-further-action", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/nougat-london-appoints-administrators", 
    "sectionName": "Business", 
    "webTitle": "Nougat London appoints administrators", 
    "fields": {
      "standfirst": "Administrators at Zolfo Cooper blamed a downturn in trade amid challenging market conditions as fashion retailers forced to discount in autumn", 
      "body": "<p>Nougat London, a clothing and beauty brand stocked by John Lewis, has called in administrators after becoming the first fashion victim of the UK’s warm autumn.</p> <p>Administrators at Zolfo Cooper, who were appointed on Friday blamed “a downturn in trade amid challenging market conditions,” for the difficulties of the brand founded in 1990.</p> <p>While the brand is small and likely to have its own specific issues, its troubles will heighten fears among fashion retailers that are being forced to discount at what should be one of the most lucrative times of the year in an attempt to clear stocks of coats and knitwear.</p> <p>Fashion sales fell for the fifth week in a row in the week to 16 November according to figures from accountancy firm BDO, which tracks the performance of mid-sized high street chains such as French Connection, Oasis and White Stuff. Excluding the impact of store openings and closures, sales dropped 4.4% as BDO said the final arrival of cooler weather last week had done little to boost sales.</p> <p>Major stores including Marks &amp; Spencer, New Look, Gap and Debenhams are already offering discounts of between 20% and 50% on clothing as industry insiders say the rash of sale banners is just as bad as last year’s difficult autumn/winter season. A number of fashion chains are expected to use next week’s Black Friday, the discount day imported from America, to clear excess stock.</p> <p>Sophie Bevan, head of retail at BDO, thinks that retailers had managed their stock more effectively this year and that discounting was quite targeted. But she said the warm conditions meant shoppers were likely to be more prepared to wait for sales to buy their winter clothes. “I think it will be tough and discounting will certainly erode margins. Despite a rise in consumer confidence, there is so much going on globally it does give people a knock and there will be winners and losers this Christmas.”</p>", 
      "bodyText": "Nougat London, a clothing and beauty brand stocked by John Lewis, has called in administrators after becoming the first fashion victim of the UK’s warm autumn. Administrators at Zolfo Cooper, who were appointed on Friday blamed “a downturn in trade amid challenging market conditions,” for the difficulties of the brand founded in 1990. While the brand is small and likely to have its own specific issues, its troubles will heighten fears among fashion retailers that are being forced to discount at what should be one of the most lucrative times of the year in an attempt to clear stocks of coats and knitwear. Fashion sales fell for the fifth week in a row in the week to 16 November according to figures from accountancy firm BDO, which tracks the performance of mid-sized high street chains such as French Connection, Oasis and White Stuff. Excluding the impact of store openings and closures, sales dropped 4.4% as BDO said the final arrival of cooler weather last week had done little to boost sales. Major stores including Marks &amp; Spencer, New Look, Gap and Debenhams are already offering discounts of between 20% and 50% on clothing as industry insiders say the rash of sale banners is just as bad as last year’s difficult autumn/winter season. A number of fashion chains are expected to use next week’s Black Friday, the discount day imported from America, to clear excess stock. Sophie Bevan, head of retail at BDO, thinks that retailers had managed their stock more effectively this year and that discounting was quite targeted. But she said the warm conditions meant shoppers were likely to be more prepared to wait for sales to buy their winter clothes. “I think it will be tough and discounting will certainly erode margins. Despite a rise in consumer confidence, there is so much going on globally it does give people a knock and there will be winners and losers this Christmas.”", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "Nougat London appoints administrators", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "327", 
      "charCount": "1898", 
      "trailText": "Administrators at Zolfo Cooper blamed a downturn in trade amid challenging market conditions as fashion retailers forced to discount in autumn", 
      "shortUrl": "https://gu.com/p/43gk5", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:07:57Z", 
      "firstPublicationDate": "2014-11-21T16:46:54Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d83efa26dcc3eaa7b0091205a3562f3591b6960c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416588324164/Autumn-Scenes-Over-Primro-011.jpg\" alt=\"Autumn Scenes Over Primrose Hill\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\"> Excluding the impact of store openings and closures, sales dropped 4.4% as BDO said the final arrival of cooler weather last week had done little to boost sales. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "45", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/nougat-london-appoints-administrators", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T16:46:54Z", 
    "type": "article", 
    "id": "business/2014/nov/21/nougat-london-appoints-administrators", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/rolls-royce-5bn-dollar-airbus-deal-delta", 
    "sectionName": "Business", 
    "webTitle": "Rolls-Royce lands $5bn Airbus deal with Delta", 
    "fields": {
      "bodyText": "Rolls-Royce has won a $5bn (£3.2bn) contract to supply engines for 50 new Airbus planes ordered by the US carrier Delta. In a glimmer of good news for the Derby-based industrial group, Rolls-Royce said it would provide Trent XWB engines for 25 Airbus A350 long-haul planes and Trent 7000 engines for 25 Airbus A330neo short-haul aircraft. Rolls-Royce, which is the only engine supplier for both aircraft, will also provide Delta with long-term maintenance support. The service agreement under Rolls-Royce’s TotalCare plan is worth more than $2bn over the engine’s lifetime. Delta said the aircraft would improve service on its Pacific, Atlantic and Latin American Routes. The US airline chose the Airbus planes over Boeing’s new 787 Dreamliner in a closely fought bidding contest. Derby-based Rolls-Royce has had a turbulent year beset by profit warnings and the continuing ramifications from allegations of bribery that first surfaced in 2012. Its shares have fallen by 30% since 12 February when it called an end to a decade of revenue growth. The company issued a second profit warning last month, blaming weak demand from customers in the oil and gas and construction industries amid worsening economic conditions. The company responded to the deterioration by bringing forward cost-cutting plans. Earlier this month, it announced 2,600 job cuts that the Unite union said would include up to 1,700 engineering jobs in Derby and Bristol. The Serious Fraud Office is investigating the 2012 claims that Rolls-Royce paid multimillion-pound bribes in Indonesia and China. India is also investigating allegations that it paid bribes for government contracts. The US Department of Justice has launched its own probe into Rolls-Royce’s actions in Indonesia, China and India. Responding to news of the Delta deal, which began to circulate on Thursday, Harry Breach, an analyst at Westhouse Securities, said the deal could help Rolls-Royce and Airbus make inroads into the American market. “Airbus and Rolls still have relatively low market share with the US legacy carriers, so this is an important win – particularly as the US legacies have old fleets and thus big future replacement demand. Delta’s average aircraft age is 17 years.” Rolls-Royce will add $3bn to its order book to cover the sale of the engines plus a small initial payment under TotalCare. Services to customers make up more than half of Rolls-Royce’s revenues. Under the agreement Delta pays Rolls-Royce in instalments while the engine is working but the payments stop when engine trouble takes the plane out of action. John Rishton, Rolls-Royce’s chief executive, said: “We are proud to be selected to power Delta’s new generation of aircraft and look forward to deepening our relationship with a long-standing and valued customer. It is further evidence of the success of the Trent XWB in the market and represents a powerful vote of confidence in our newly launched Trent 7000.” The Delta deal has been closely watched in the industry after the airline requested proposals from suppliers in March to replace older wide-bodied planes including Boeing’s 747. Boeing blamed its failure on being unable to match its rival’s delivery schedule after Emirates cancelled an order leaving Airbus with extra capacity.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "US carrier contract is boost for Derby-based group month after issuing second profit warning and announcing 2,600 job cuts", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Rolls-Royce lands $5bn Airbus deal with Delta", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/43g57", 
      "main": "<figure class=\"element element-image\" data-media-id=\"07583f758f05f2a2b5a9a57b3a59f0e98bfbe09f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416561148063/Delta-Airlines-Airbus-A35-011.jpg\" alt=\"Delta Airlines Airbus A350\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Rolls-Royce will supply engines for short- and long-haul Airbus A350 long-haul planes. Photograph: Eric Feferberg/AFP/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Rolls-Royce has won a $5bn (£3.2bn) contract to supply engines for 50 new Airbus planes ordered by the US carrier Delta.</p> <p>In a glimmer of good news for the Derby-based industrial group, Rolls-Royce said it would provide Trent XWB engines for 25 Airbus A350 long-haul planes and Trent 7000 engines for 25 Airbus A330neo short-haul aircraft.</p> <p>Rolls-Royce, which is the only engine supplier for both aircraft, will also provide Delta with long-term maintenance support. The service agreement under Rolls-Royce’s TotalCare plan is worth more than $2bn over the engine’s lifetime.</p> <p>Delta said the aircraft would improve service on its Pacific, Atlantic and Latin American Routes. The US airline chose the <a href=\"http://www.theguardian.com/business/2013/dec/29/boeing-787-dreamliner-airbus-a380-battle-for-skies\" title=\"\">Airbus planes over Boeing’s new 787 Dreamliner</a> in a closely fought bidding contest.</p> <p>Derby-based Rolls-Royce has had a turbulent year beset by profit warnings and the continuing ramifications from <a href=\"http://www.theguardian.com/business/2012/dec/11/rolls-royce-whistleblower-speaks-out\" title=\"\">allegations of bribery</a> that first surfaced in 2012. Its shares have fallen by 30% since 12 February <a href=\"http://www.theguardian.com/business/2014/feb/13/rolls-royce-defence-cuts-2014-revenues-profits\" title=\"\">when it called an end to a decade of revenue growth</a>.</p> <p>The company issued a second profit warning last month, blaming weak demand from customers in the oil and gas and construction industries amid worsening economic conditions.</p> <p>The company responded to the deterioration by bringing forward cost-cutting plans. Earlier this month, it <a href=\"http://www.theguardian.com/business/2014/nov/05/rolls-royce-derby-mp-job-cuts\" title=\"\">announced 2,600 job cuts</a> that the Unite union said would include up to 1,700 engineering jobs in Derby and Bristol.</p> <p><a href=\"http://www.theguardian.com/business/2013/dec/23/rolls-royce-sfo-bribery-corruption-investigation-indonesia\" title=\"\">The Serious Fraud Office is investigating the 2012 claims </a>that Rolls-Royce paid multimillion-pound bribes in Indonesia and China. India is also investigating allegations that it paid bribes for government contracts. The US Department of Justice has launched its own probe into Rolls-Royce’s actions in Indonesia, China and India.</p> <p>Responding to news of the Delta deal, <a href=\"http://www.theguardian.com/business/marketforceslive/2014/nov/20/rolls-royce-set-for-boost-after-reports-of-airbus-delta-deal\" title=\"\">which began to circulate on Thursday</a>, Harry Breach, an analyst at Westhouse Securities, said the deal could help Rolls-Royce and Airbus make inroads into the American market.</p> <p>“Airbus and Rolls still have relatively low market share with the US legacy carriers, so this is an important win – particularly as the US legacies have old fleets and thus big future replacement demand. Delta’s average aircraft age is 17 years.”</p> <p>Rolls-Royce will add $3bn to its order book to cover the sale of the engines plus a small initial payment under TotalCare. Services to customers make up more than half of Rolls-Royce’s revenues. Under the agreement Delta pays Rolls-Royce in instalments while the engine is working but the payments stop when engine trouble takes the plane out of action.</p> <p>John Rishton, Rolls-Royce’s chief executive, said: “We are proud to be selected to power Delta’s new generation of aircraft and look forward to deepening our relationship with a long-standing and valued customer. It is further evidence of the success of the Trent XWB in the market and represents a powerful vote of confidence in our newly launched Trent 7000.”</p> <p>The Delta deal has been closely watched in the industry after the airline requested proposals from suppliers in March to replace older wide-bodied planes including Boeing’s 747. Boeing blamed its failure on being unable to match its rival’s delivery schedule after Emirates cancelled an order leaving Airbus with extra capacity.</p>", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "charCount": "3275", 
      "firstPublicationDate": "2014-11-21T09:17:41Z", 
      "wordcount": "532", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-11-30T04:49:58Z", 
      "trailText": "US carrier contract is boost for Derby-based group month after issuing second profit warning and announcing 2,600 job cuts", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/rolls-royce-5bn-dollar-airbus-deal-delta", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T15:17:00Z", 
    "type": "article", 
    "id": "business/2014/nov/21/rolls-royce-5bn-dollar-airbus-deal-delta", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/nov/21/ophir-energy-falls-after-267m-offer-for-rival-salamander", 
    "sectionName": "Business", 
    "webTitle": "Ophir Energy falls after £267m offer for rival Salamander", 
    "fields": {
      "standfirst": "<p>Ophir makes all share approach after Spanish rivals withdraw from bidding</p>", 
      "body": "<p><strong>Ophir Energy</strong> has slumped nearly 6% after it proposed a £267m offer for <strong>Salamander Energy</strong> to boost its presence in south east Asia.</p> <p>Both Ophir and Spain’s CESPA had made approaches to Salamander but on Monday <a href=\"http://www.investegate.co.uk/compania-esp-s-a-u/rns/offer-talks-terminated/201411171831382633X/\">the Spaniards walked away</a>, leaving the field open to Ophir.</p> <p>Ophir is making an all share offer for Salamander which - at last night’s closing price - is worth around 103p a share. That disappointed investors given that CESPA had been considering an offer worth 121p a share, but even so, Salamander has edged up 0.75p to 91.50p.</p> <p>But Ophir has fallen 10.2p at 169.9p, not helped by the company reporting two disappointing drill results in Tanzania. Liberum analysts said:</p> <blockquote class=\"quoted\"> <p>The offer has received conditional acceptance from Salamander. Ophir and Salamander describe the combination as compelling. It will enable Ophir to reinvest Salamander’s cash flow in a region where it has few assets. It has failed recently to invest successfully in its own core area. We may struggle to see the attraction of the combination.</p> </blockquote> <p>Oriel Securities was not exactly positive, either:</p> <blockquote class=\"quoted\"> <p>Albeit it is all share offer (instead of cash), we believe this potential transaction would take away from our current investment thesis on Ophir. Whether it was all cash or share offer, we believe it is a loose/lose proposition for Ophir. In a share deal, we believe the current shareholders will not be too happy with diluting themselves at these levels. Furthermore, we believe Ophir management will have to make a very good case for this transaction, and given the first six month results of Salamander, we think it would be a difficult case to make. It would be interesting to see if Ophir’s shareholders approve this, especially that the offer is still not been made.</p> </blockquote> <p>RFC Ambrian said:</p> <blockquote class=\"quoted\"> <p>We believe that the rationale for the acquisition of Salamander makes good sense. There should be substantial synergies from operating cost savings and the ability to allocate capital more efficiently across a larger portfolio of development, appraisal and exploration projects/prospects.</p> <p>However it seems to us that Salamander shareholders will receive the bulk of these benefits under the proposed exchange offer.</p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Ophir Energy has slumped nearly 6% after it proposed a £267m offer for Salamander Energy to boost its presence in south east Asia. Both Ophir and Spain’s CESPA had made approaches to Salamander but on Monday the Spaniards walked away, leaving the field open to Ophir. Ophir is making an all share offer for Salamander which - at last night’s closing price - is worth around 103p a share. That disappointed investors given that CESPA had been considering an offer worth 121p a share, but even so, Salamander has edged up 0.75p to 91.50p. But Ophir has fallen 10.2p at 169.9p, not helped by the company reporting two disappointing drill results in Tanzania. Liberum analysts said: The offer has received conditional acceptance from Salamander. Ophir and Salamander describe the combination as compelling. It will enable Ophir to reinvest Salamander’s cash flow in a region where it has few assets. It has failed recently to invest successfully in its own core area. We may struggle to see the attraction of the combination. Oriel Securities was not exactly positive, either: Albeit it is all share offer (instead of cash), we believe this potential transaction would take away from our current investment thesis on Ophir. Whether it was all cash or share offer, we believe it is a loose/lose proposition for Ophir. In a share deal, we believe the current shareholders will not be too happy with diluting themselves at these levels. Furthermore, we believe Ophir management will have to make a very good case for this transaction, and given the first six month results of Salamander, we think it would be a difficult case to make. It would be interesting to see if Ophir’s shareholders approve this, especially that the offer is still not been made. RFC Ambrian said: We believe that the rationale for the acquisition of Salamander makes good sense. There should be substantial synergies from operating cost savings and the ability to allocate capital more efficiently across a larger portfolio of development, appraisal and exploration projects/prospects. However it seems to us that Salamander shareholders will receive the bulk of these benefits under the proposed exchange offer.", 
      "headline": "Ophir Energy falls after £267m offer for rival Salamander", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "367", 
      "charCount": "2180", 
      "trailText": "Ophir makes all share approach after Spanish rivals withdraw from bidding", 
      "shortUrl": "https://gu.com/p/43gfe", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-11-21T15:01:34Z", 
      "firstPublicationDate": "2014-11-21T15:01:34Z", 
      "main": "", 
      "commentCloseDate": "2014-11-24T15:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/nov/21/ophir-energy-falls-after-267m-offer-for-rival-salamander", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T15:01:34Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/nov/21/ophir-energy-falls-after-267m-offer-for-rival-salamander", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/north-sea-oil-price-opec-talks-vienna", 
    "sectionName": "Business", 
    "webTitle": "North Sea oil price surges ahead of Opec talks", 
    "fields": {
      "standfirst": "Brent crude bounces back above $80 a barrel as Opec members call for cartel to curb production and force up prices", 
      "body": "<p>The price of North Sea oil has bounced back above $80 a barrel amid speculation that Opec will agree to cut production next week at a key meeting in Vienna.</p> <p>The value of benchmark Brent crude has plunged in recent months from $115 in June to as low as $77. Demand has stalled as global economic growth has slowed and expanding US oil shale supplies flooded the market.</p> <p>A growing number of Opec members led by Venezuela, Ecuador and Libya have called for the cartel to curb its production in an attempt to force up prices closer to the $90 that most of them want.</p> <p>Some traders and oil analysts, including those at Bank of America Merrill Lynch, believe that up to 500,000 barrels a day could be sliced off Opec quotas.</p> <p>“They’re running around like chickens without a head, but they’re going to do something,” Francisco Blanch, the bank’s head of global commodities, told CNBC.</p> <p>Oil prices were also pushed up on Friday by positive data on the state of the US economy, with jobless totals down, home sales strengthening and factory activity growing at its fastest pace in two decades.</p> <p>But not everyone believes OPEC will come to a definite decision, not least because its most influential member, Saudi Arabia, has indicated it is willing to see prices fall further.</p> <p>“There are mixed messages from OPEC – it’s going to be a very interesting meeting. Will Saudi Arabia still be the kingpin or will it create a bit of dissent between those members who want to maintain production and others who want to cut output?” Jonathan Barratt, chief investment officer at financial adviser, Ayers Alliance, told Reuters.</p> <p>Victor Shum, the managing director of downstream energy consulting with the IHS consultancy, was even more downbeat: “It will be very difficult for Opec to agree a cut and announce a headline number.”</p> <p>The precipitous fall in oil prices since the summer was largely unpredicted by the industry and has spawned a raft of conpiracy theories.</p> <p>Some believe that Opec has been happy to encourage a fall in a bid to undermine the American shale “revolution”, which has turned the US from a massive importer to a potential exporter of oil.</p> <p>Shale oil production has risen by 1m barrels a day in the past 12 months alone so that US output has reached 9m barrels – its highest level for almost 30 years.</p> <p>Local oil and gas prices have slumped and spawned a manufacturing boom but all this could be threatened because the costs of extracting shale are high.</p> <p>Other theories suggest that Opec and the US are working together to reduce crude values to put further pressure on Russia over Ukraine. The Russian economy is heavily dependent on commodity prices and the rouble has been heavily hit by the downturn in oil and gas prices.</p> <p>Shares in the oil production and services sector have fallen heavily since the summer and triggered a raft of merger and acquisition activity. Last week, Halliburton, the world’s second largest services group, revealed it was in takeover talks with the number three group, Baker Hughes.</p> <p>But while the price slump has hit producing companies and countries, it represents a boost to the many more countries that are heavily dependent on energy imports. Lower energy prices cut the cost of manufacturing and transport, lowering inflation rates and potentially encouraging more global economic output.</p> <p>In 2008, before the financial crash, the cost of Brent blend reached $148 while in the late 1990s the cost was down to below $10.</p>", 
      "bodyText": "The price of North Sea oil has bounced back above $80 a barrel amid speculation that Opec will agree to cut production next week at a key meeting in Vienna. The value of benchmark Brent crude has plunged in recent months from $115 in June to as low as $77. Demand has stalled as global economic growth has slowed and expanding US oil shale supplies flooded the market. A growing number of Opec members led by Venezuela, Ecuador and Libya have called for the cartel to curb its production in an attempt to force up prices closer to the $90 that most of them want. Some traders and oil analysts, including those at Bank of America Merrill Lynch, believe that up to 500,000 barrels a day could be sliced off Opec quotas. “They’re running around like chickens without a head, but they’re going to do something,” Francisco Blanch, the bank’s head of global commodities, told CNBC. Oil prices were also pushed up on Friday by positive data on the state of the US economy, with jobless totals down, home sales strengthening and factory activity growing at its fastest pace in two decades. But not everyone believes OPEC will come to a definite decision, not least because its most influential member, Saudi Arabia, has indicated it is willing to see prices fall further. “There are mixed messages from OPEC – it’s going to be a very interesting meeting. Will Saudi Arabia still be the kingpin or will it create a bit of dissent between those members who want to maintain production and others who want to cut output?” Jonathan Barratt, chief investment officer at financial adviser, Ayers Alliance, told Reuters. Victor Shum, the managing director of downstream energy consulting with the IHS consultancy, was even more downbeat: “It will be very difficult for Opec to agree a cut and announce a headline number.” The precipitous fall in oil prices since the summer was largely unpredicted by the industry and has spawned a raft of conpiracy theories. Some believe that Opec has been happy to encourage a fall in a bid to undermine the American shale “revolution”, which has turned the US from a massive importer to a potential exporter of oil. Shale oil production has risen by 1m barrels a day in the past 12 months alone so that US output has reached 9m barrels – its highest level for almost 30 years. Local oil and gas prices have slumped and spawned a manufacturing boom but all this could be threatened because the costs of extracting shale are high. Other theories suggest that Opec and the US are working together to reduce crude values to put further pressure on Russia over Ukraine. The Russian economy is heavily dependent on commodity prices and the rouble has been heavily hit by the downturn in oil and gas prices. Shares in the oil production and services sector have fallen heavily since the summer and triggered a raft of merger and acquisition activity. Last week, Halliburton, the world’s second largest services group, revealed it was in takeover talks with the number three group, Baker Hughes. But while the price slump has hit producing companies and countries, it represents a boost to the many more countries that are heavily dependent on energy imports. Lower energy prices cut the cost of manufacturing and transport, lowering inflation rates and potentially encouraging more global economic output. In 2008, before the financial crash, the cost of Brent blend reached $148 while in the late 1990s the cost was down to below $10.", 
      "byline": "Terry Macalister", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "North Sea oil price surges ahead of Opec talks", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "596", 
      "charCount": "3450", 
      "trailText": "Brent crude bounces back above $80 a barrel as Opec members call for cartel to curb production and force up prices", 
      "shortUrl": "https://gu.com/p/43gdh", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T04:50:16Z", 
      "firstPublicationDate": "2014-11-21T14:07:20Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"76644febc2fab1a8c4a0d65d824042557f3bfebd\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416578736990/North-Sea-oil--011.jpg\" alt=\"North Sea oil \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Demand for Brent crude has stalled as global economic growth has slowed and US oil shale supplies flooded the market. Photograph: Andy Buchanan/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "46", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/north-sea-oil-price-opec-talks-vienna", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T14:07:20Z", 
    "type": "article", 
    "id": "business/2014/nov/21/north-sea-oil-price-opec-talks-vienna", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/fuller-smith-turner-revenue-boost-stronger-london-economy", 
    "sectionName": "Business", 
    "webTitle": "Fuller’s reports 10% revenue boost thanks to stronger London economy", 
    "fields": {
      "bodyText": "The strengthening economy in London and the south of England has helped ferment rising sales and profits at brewer and pub operator Fuller, Smith &amp; Turner. The maker of London Pride bitter reported revenue up 10% to £162m in the six months to 27 September and underlying pre-tax profit up 8% to £19.6m. Sales at pubs and hotels open a year or more rose 6.5% and total beer and cider volumes increased 6%. Fuller’s, based in Chiswick, west London, has most of its pubs in London and surrounding counties, though its network stretches to Birmingham and to Portishead in Somerset. London’s economy, driven by financial services and construction, is expected to outstrip all other parts of the UK this year. Simon Emeny, Fuller’s chief executive, said: “There is no doubt in our trading area that our customers have benefited from reduced unemployment, rising house prices and low interest rates. But it’s still very competitive running pubs in the south-east so we can’t rely on the economy being strong.” Fuller’s has been refurbishing pubs to cater for customers wanting better food and a more upmarket feel. Food sales rose by 14% in the first half and there were 80 weeks’ worth of pub closures, up from 29 weeks a year earlier. Fuller’s said the lost revenues were more than recouped after the pubs reopened. Emeny said his company would not be affected by MPs’ vote to end the beer tie between tenants and big pub companies because Fuller’s 382 pubs fell below the threshold. But he said the change would be bad for pub tenants and consumers and would probably lead to more pub closures. “The tie is designed to give the landlord an incentive to invest in the tenant so the tenant can be successful. I suspect many pub companies will withdraw support in terms of investment.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>London Pride maker takes £162m in six months to 27 September as London’s economy is set to outstrip rest of UK</p>", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "headline": "Fuller’s reports 10% revenue boost thanks to stronger London economy", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/43gdg", 
      "main": "<figure class=\"element element-image\" data-media-id=\"fb87459d880038ec18a9ce6eee173390396e4252\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416578313724/Chiswick-bitter-by-Fuller-011.jpg\" alt=\"Chiswick bitter by Fuller's.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Chiswick bitter by Fuller’s. Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>The strengthening economy in London and the south of England has helped ferment rising sales and profits at brewer and pub operator Fuller, Smith &amp; Turner.</p> <p>The maker of London Pride bitter reported revenue up 10% to £162m in the six months to 27 September and underlying pre-tax profit up 8% to £19.6m. Sales at pubs and hotels open a year or more rose 6.5% and total beer and cider volumes increased 6%.</p> <p>Fuller’s, based in Chiswick, west London, has most of its pubs in London and surrounding counties, though its network stretches to Birmingham and to Portishead in Somerset. London’s economy, driven by financial services and construction, <a href=\"http://www.theguardian.com/business/2014/may/27/london-economic-growth-to-outstrip-all-other-uk-regions\" title=\"\">is expected to outstrip all other parts of the UK this year</a>.</p> <p>Simon Emeny, Fuller’s chief executive, said: “There is no doubt in our trading area that our customers have benefited from reduced unemployment, rising house prices and low interest rates. But it’s still very competitive running pubs in the south-east so we can’t rely on the economy being strong.”</p> <p>Fuller’s has been refurbishing pubs to cater for customers wanting better food and a more upmarket feel. Food sales rose by 14% in the first half and there were 80 weeks’ worth of pub closures, up from 29 weeks a year earlier. Fuller’s said the lost revenues were more than recouped after the pubs reopened.</p> <p>Emeny said his company would not be affected by <a href=\"http://www.theguardian.com/business/2014/nov/19/mps-vote-end-beer-tie-wipes-350m-britains-big-pub-companies\" title=\"\">MPs’ vote to end the beer tie between tenants and big pub companies</a> because Fuller’s 382 pubs fell below the threshold. But he said the change would be bad for pub tenants and consumers and would probably lead to more pub closures.</p> <p>“The tie is designed to give the landlord an incentive to invest in the tenant so the tenant can be successful. I suspect many pub companies will withdraw support in terms of investment.”</p>", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "charCount": "1782", 
      "firstPublicationDate": "2014-11-21T14:04:41Z", 
      "wordcount": "317", 
      "newspaperPageNumber": "45", 
      "lang": "en", 
      "lastModified": "2017-11-30T04:50:19Z", 
      "trailText": "London Pride maker takes £162m in six months to 27 September as London’s economy is set to outstrip rest of UK", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-11-24T14:04:41Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/fuller-smith-turner-revenue-boost-stronger-london-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T14:04:41Z", 
    "type": "article", 
    "id": "business/2014/nov/21/fuller-smith-turner-revenue-boost-stronger-london-economy", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/entrepreneurial-uk-10-things-britain-has-given-the-world", 
    "sectionName": "Business", 
    "webTitle": "Entrepreneurial UK: 10 things Britain has given the world", 
    "fields": {
      "standfirst": "<p>The UK has been named the most entrepreneurial country in Europe and comes fourth overall in the 2015 Global Entrepreneurship Index. Here are some of the best innovations invented in Britain<br></p>", 
      "body": "<p>It’s official – the UK is the most entrepreneurial country in Europe, according to a <a href=\"https://dl.dropboxusercontent.com/u/1986752/GEI_2015.pdf\">new report that measures startup progress in the world</a>. </p> <p>Britain ranks above Germany and France, and comes fourth globally in the <a href=\"http://thegedi.org/\">2015 Global Entrepreneurship Index (GEI)</a>, which profiles entrepreneurial ecosystems.</p> <p>This year’s ranking is the UK’s highest position in the history of the index – now in its fifth edition – and has been improving steadily over the past three years. In 2012 the UK ranked 14th and in 2013 it ranked ninth.<br></p> <p>The index measures the entrepreneurial ecosystems of 130 countries, from Albania to Zambia, looking at entrepreneurial attitudes, aspirations and activity.</p> <p>The four top-performing entrepreneurial countries are English-speaking, and are followed by Scandinavian countries. Taiwan is in eighth place and Singapore makes it into the top 10 for the first time.<br></p>  <figure class=\"element element-image\" data-media-id=\"a11163b6e1754db9afaaf9f8e2bc59ec5f729f5e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/20/1416506417427/3424d880-89fb-47cf-ab28-a0ed448fb80f-460x276.png\" alt=\"Global entrepreneurship index 2015\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global entrepreneurship index 2015</span> <span class=\"element-image__credit\">Photograph: Global entrepreneurship index 2015</span> </figcaption> </figure>  <p>The world is at 52% of its entrepreneurial capacity, according to the report, compiled by researchers from the London School of Economics, George Mason University, University of Pécs and Imperial College London Business School.<br></p> <p>Competition, the opportunity to start a business, and human capital are the key areas of entrepreneurial strength in the UK. Nearly 500,000 new businesses have been created in 2014 according to <a href=\"http://startupbritain.co/news/2014-11-06/half-a-million-and-counting-uk-hits-start-up-record\">StartUp Britain</a>, the online company tracker site. Yet, the nation’s innovators still have some catching up to do in terms of their ambition and aspiration for startups, <a href=\"https://dl.dropboxusercontent.com/u/1986752/GEI_2015.pdf\">according to the GEI</a>.</p>  <figure class=\"element element-image\" data-media-id=\"fec1b60f2477ef93924b73f76b9400b08ac7c21c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/20/1416506264936/8c2b1c57-383f-485c-8e04-a6bf0a8688b8-460x187.png\" alt=\"Global entrepreneurship index 2015\" width=\"460\" height=\"187\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global entrepreneurship index 2015</span> <span class=\"element-image__credit\">Photograph: Global entrepreneurship index 2015</span> </figcaption> </figure>  <p>Here are some of the top innovations that Britain has given the world through the ages.</p> <h2>Dyson vacuum cleaner</h2>  <figure class=\"element element-image\" data-media-id=\"676fba5b730775ae8c4dcbf642445927a59ff2b5\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416563562015/2455769c-0e47-4e3d-b413-f125468f3b75-460x276.jpeg\" alt=\"Inventor James Dyson with one of his vacuum cleaners.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Inventor James Dyson with one of his vacuum cleaners.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind/Guardian</span> </figcaption> </figure>  <p>James Dyson, the inventor of the bagless cyclone vacuum cleaner, developed 5,127 prototype designs between 1979 and 1984. He opened his research centre and factory in Wiltshire in 1993, and his DC01 model became the biggest selling vacuum cleaner in the UK within 18 months.</p> <h2>Walkers crisps <br></h2>  <figure class=\"element element-image\" data-media-id=\"b67ab856f0e5e56ca15cc8a035c14351319fd356\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/20/1416524786988/2a54b3d0-87eb-4ae6-88cd-f392d6e2813a-460x276.jpeg\" alt=\"Lots of packets of Walkers cheese and onion, ready salted and salt and vinegar crisps.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Walkers crisps.</span> <span class=\"element-image__credit\">Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>  <p>After the second world war, Harry Walker began hand-slicing and frying potatoes and founded his snack company in 1948 in Leicester, England. Now, squeaky-clean Leicester-born former footballer Gary Lineker is the face of the company. </p> <h2>Wedgwood pottery</h2>  <figure class=\"element element-image\" data-media-id=\"548587fecf5804128fab02c830f0e56035fc0f51\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416564043963/375a96b7-ddf2-4b11-b8ab-3d393c72e3a9-460x276.jpeg\" alt=\"A woman holds a Wedgwood teacup featuring the white and blue ceramic synonymous with the brand.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A woman holds a Wedgwood teacup featuring the white and blue ceramic synonymous with the brand.</span> <span class=\"element-image__credit\">Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>  <p>Josiah Wedgwood’s factory of highly durable pottery was set up in 1759. Wedgwood’s cream-coloured earthenware was fit for Georgian royalty and was christened “Queen’s ware” after Queen Charlotte appointed him as her potter in 1762, and the distinctive white and blue ceramic jasperware has become synomymous with the brand. It has continued as a luxury brand and employs 3,800 people around the world.</p> <h2>Cat’s eyes </h2>  <figure class=\"element element-embed\" data-alt=\"Cat's eyes\">  <iframe src=\"//giphy.com/embed/RJCHOp6EBRLHO\" width=\"460\" height=\"276\" frameBorder=\"0\" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe> </figure>  <p>Halifax-born Percy Shaw patented in 1934 the light-reflecting road markers which look like cat’s eyes in the dark, helping drivers all over the world ever since. </p> <h2>ATM</h2> <p>Scottish inventor John Adrian Shepherd-Barron, who was born in British India, came up with the genius concept of a self-service machine that would dispense money with 24/7 availability. The first machine was established in June 1967 outside an Enfield, north London, branch of Barclays bank. Plastic cards had not been invented so the cash machine was fed with cheques and paid out one £10 note at a time. And we’ve never looked back since. </p> <h2>The Cambridge Satchel Company </h2>  <figure class=\"element element-image\" data-media-id=\"d93350ec744de5db36639c03301b4cae32c62d58\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416558428802/606cf76e-2e39-44ae-ae30-bd924a6c0df4-460x276.jpeg\" alt=\"Cambridge Satchel, carried by Holly, photographed in Spitafields.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Cambridge satchel.</span> <span class=\"element-image__credit\">Photograph: The Guardian</span> </figcaption> </figure>  <p>In 2008 Julie Dean was looking for a timeless schoolbag for her children and so hand-made a leather satchel. Dean started the company with her mum at her side at the kitchen table with a £600 budget, sold the satchels online on eBay, won multiple awards, and has now opened a store in Covent Garden in London.</p> <h2><p>Television<br></p></h2>  <figure class=\"element element-embed\" data-alt=\"t\">  <iframe src=\"//giphy.com/embed/HzWf4wjuHMyCk\" width=\"460\" height=\"276\" frameBorder=\"0\" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe> </figure>  <p>Scottish innovator John Logie Baird invented the world’s first mechanical television. The heart of the system ran on a large spinning disk and in 1925, the public in Selfridges department store in Oxford Street, London, was treated to the sight of ‘shadowgraphs’ – silhouette outline images. By October he was able to produce recognisable images with shades of grey. Later, he developed a system of colour television and this formed the basis of the technique used by Nasa to bring live colour TV pictures from the moon.<br></p> <h2>Thermos flask</h2> <p>The thermos flask, one of the most quintessentially British items embraced by commuters and picnickers across the nation, was first invented by Scottish scientist James Dewar. He invented the vacuum flask in 1892, which acted as a storage vessel insulating content – either keeping it hot or cold – and actually consists of two flasks.<br></p> <h2><p>The chocolate bar<br></p></h2> <p>In 1756 Joseph Fry began to sell chocolate and in 1847 Fry’s company mixed together cocoa powder, extracted cocoa butter and sugar, put it into a mould and is credited with making the first solid chocolate, suitable for widespread consumption. JS Fry &amp; Sons began producing the Fry’s Chocolate Cream bar in 1866 and over 220 products were introduced in the following decades, including production of its first chocolate Easter egg in UK in 1873.</p> <h2>The world wide web</h2>  <figure class=\"element element-embed\" data-alt=\"i\">  <iframe src=\"//giphy.com/embed/CTX0ivSQbI78A\" width=\"460\" height=\"276\" frameBorder=\"0\" webkitAllowFullScreen mozallowfullscreen allowFullScreen></iframe> </figure>  <p>The father of the internet, Tim Berners-Lee, did not patent his idea and made it freely available without royalties. So although he hasn’t made billions from his idea, his invention changed the world and his altruism allowed many other online startups to prosper.</p>", 
      "byline": "Aisha Gani", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "It’s official – the UK is the most entrepreneurial country in Europe, according to a new report that measures startup progress in the world. Britain ranks above Germany and France, and comes fourth globally in the 2015 Global Entrepreneurship Index (GEI), which profiles entrepreneurial ecosystems. This year’s ranking is the UK’s highest position in the history of the index – now in its fifth edition – and has been improving steadily over the past three years. In 2012 the UK ranked 14th and in 2013 it ranked ninth. The index measures the entrepreneurial ecosystems of 130 countries, from Albania to Zambia, looking at entrepreneurial attitudes, aspirations and activity. The four top-performing entrepreneurial countries are English-speaking, and are followed by Scandinavian countries. Taiwan is in eighth place and Singapore makes it into the top 10 for the first time. The world is at 52% of its entrepreneurial capacity, according to the report, compiled by researchers from the London School of Economics, George Mason University, University of Pécs and Imperial College London Business School. Competition, the opportunity to start a business, and human capital are the key areas of entrepreneurial strength in the UK. Nearly 500,000 new businesses have been created in 2014 according to StartUp Britain, the online company tracker site. Yet, the nation’s innovators still have some catching up to do in terms of their ambition and aspiration for startups, according to the GEI. Here are some of the top innovations that Britain has given the world through the ages. Dyson vacuum cleaner James Dyson, the inventor of the bagless cyclone vacuum cleaner, developed 5,127 prototype designs between 1979 and 1984. He opened his research centre and factory in Wiltshire in 1993, and his DC01 model became the biggest selling vacuum cleaner in the UK within 18 months. Walkers crisps After the second world war, Harry Walker began hand-slicing and frying potatoes and founded his snack company in 1948 in Leicester, England. Now, squeaky-clean Leicester-born former footballer Gary Lineker is the face of the company. Wedgwood pottery Josiah Wedgwood’s factory of highly durable pottery was set up in 1759. Wedgwood’s cream-coloured earthenware was fit for Georgian royalty and was christened “Queen’s ware” after Queen Charlotte appointed him as her potter in 1762, and the distinctive white and blue ceramic jasperware has become synomymous with the brand. It has continued as a luxury brand and employs 3,800 people around the world. Cat’s eyes Halifax-born Percy Shaw patented in 1934 the light-reflecting road markers which look like cat’s eyes in the dark, helping drivers all over the world ever since. ATM Scottish inventor John Adrian Shepherd-Barron, who was born in British India, came up with the genius concept of a self-service machine that would dispense money with 24/7 availability. The first machine was established in June 1967 outside an Enfield, north London, branch of Barclays bank. Plastic cards had not been invented so the cash machine was fed with cheques and paid out one £10 note at a time. And we’ve never looked back since. The Cambridge Satchel Company In 2008 Julie Dean was looking for a timeless schoolbag for her children and so hand-made a leather satchel. Dean started the company with her mum at her side at the kitchen table with a £600 budget, sold the satchels online on eBay, won multiple awards, and has now opened a store in Covent Garden in London. Television Scottish innovator John Logie Baird invented the world’s first mechanical television. The heart of the system ran on a large spinning disk and in 1925, the public in Selfridges department store in Oxford Street, London, was treated to the sight of ‘shadowgraphs’ – silhouette outline images. By October he was able to produce recognisable images with shades of grey. Later, he developed a system of colour television and this formed the basis of the technique used by Nasa to bring live colour TV pictures from the moon. Thermos flask The thermos flask, one of the most quintessentially British items embraced by commuters and picnickers across the nation, was first invented by Scottish scientist James Dewar. He invented the vacuum flask in 1892, which acted as a storage vessel insulating content – either keeping it hot or cold – and actually consists of two flasks. The chocolate bar In 1756 Joseph Fry began to sell chocolate and in 1847 Fry’s company mixed together cocoa powder, extracted cocoa butter and sugar, put it into a mould and is credited with making the first solid chocolate, suitable for widespread consumption. JS Fry &amp; Sons began producing the Fry’s Chocolate Cream bar in 1866 and over 220 products were introduced in the following decades, including production of its first chocolate Easter egg in UK in 1873. The world wide web The father of the internet, Tim Berners-Lee, did not patent his idea and made it freely available without royalties. So although he hasn’t made billions from his idea, his invention changed the world and his altruism allowed many other online startups to prosper.", 
      "headline": "Entrepreneurial UK: 10 things Britain has given the world", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "847", 
      "charCount": "5132", 
      "trailText": "The UK has been named the most entrepreneurial country in Europe and comes fourth overall in the 2015 Global Entrepreneurship Index. Here are some of the best innovations invented in Britain<br>", 
      "shortUrl": "https://gu.com/p/43f83", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:21:28Z", 
      "firstPublicationDate": "2014-11-21T13:37:19Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"9a2d1cd94f9ecc70d82e9c4552bea1aacec3bd15\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416564982642/0687337c-2364-4836-a818-1399878cbe26-460x276.png\" alt=\"Global Entrepreneurship in 2015\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Global Entrepreneurship in 2015</span> <span class=\"element-image__credit\">Photograph: Guim</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-11-24T13:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/entrepreneurial-uk-10-things-britain-has-given-the-world", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T13:37:19Z", 
    "type": "article", 
    "id": "business/2014/nov/21/entrepreneurial-uk-10-things-britain-has-given-the-world", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/hornby-moves-warehouse-out-of-margate", 
    "sectionName": "Business", 
    "webTitle": "Hornby to move out of 60-year old Margate site", 
    "fields": {
      "standfirst": "Maker of model trains, Airfix kits and Corgi cars has moved its warehouse to an industrial estate near Canterbury - and may move its visitor centre", 
      "body": "<p>Hornby plans to leave its historic Margate headquarters after transferring its warehouse to an outsourced operation.</p> <p>The maker of model trains, Airfix kits and Corgi cars has moved the warehouse and its 21 permanent employees 11 miles away to an industrial estate at Hersden, near Canterbury. The plan is for adminstrative staff from the Margate offices to follow, early next year.</p> <p>The move will come as a blow to Margate, <a href=\"http://www.theguardian.com/business/2014/oct/09/tesco-ditches-plans-build-superstore-margate-seafront\" title=\"\">the once-bustling resort on the Kent coast that is trying to revive its fortunes</a>.</p> <p>The remainder of Hornby’s Margate site is occupied by the company’s visitor centre, which hosts thousands of enthusiasts a year. Sales, admin and visitor centre staff together employ 110 people.</p> <p>In a statement accompanying its half-year results, Hornby said: “Consideration is being given to moving the offices and visitor centre to more suitable locations within the local area in order that the whole site can then be redeveloped.”</p> <p>Hornby owns the freehold on the visitor centre site, where 35,000 people a year go to see company founder Frank Hornby’s early home-made toys in sheet metal and other attractions.</p> <p>The plan is to move the centre closer to the seafront, possibly still in Margate but with nearby Ramsgate another option. Both towns are part of Thanet, the easternmost coastal district of Kent where <a href=\"http://www.theguardian.com/politics/2014/aug/26/nigel-farage-selected-ukip-south-thanet\" title=\"\">Nigel Farage will contest the South Thanet seat for Ukip</a> at next year’s general election.</p> <p>Margate is trying to reverse decades of decay since Britons began flying to hotter countries for their holidays. The Turner gallery has attracted visitors and <a href=\"http://www.theguardian.com/society/2014/oct/10/margate-dreamland-vintaghe-amusement-park\" title=\"\">the artist Wayne Hemingway is backing a redevelopment of the derelict Dreamland amusement park</a>, but Hornby remains a significant private sector employer.</p> <p>The Margate site opened 60 years ago as a new factory for Hornby’s rival, Tri-ang Railways, and became Hornby’s home when Tri-Ang’s owner, Lines Brothers, bought Hornby’s parent, Meccano and merged the model rail brands under the banner Tri-Ang Hornby.</p> <p>Hornby made its products at the plant until the 1990s, when it transferred manufacturing to Asia and the old factory became a warehouse. But the site became run down and struggled to handle big lorries used in modern deliveries.</p> <p>Hornby has struggled for years with delays to products from its manufacturer in China. After freeing itself from the manufacturing agreement, the company said business was improving. For the six months to the end of September, sales rose 8% to £24.2m and pre-tax losses halved to £516,000.</p> <p>Hornby has hired the commercial real estate firm Jones Laing Laselle to advise it on its options for the Margate site. The closure plan <a href=\"http://www.theguardian.com/business/2014/jun/27/horby-close-warehouse-kent\" title=\"\">first emerged when it announced the warehouse move</a> in June.</p>", 
      "bodyText": "Hornby plans to leave its historic Margate headquarters after transferring its warehouse to an outsourced operation. The maker of model trains, Airfix kits and Corgi cars has moved the warehouse and its 21 permanent employees 11 miles away to an industrial estate at Hersden, near Canterbury. The plan is for adminstrative staff from the Margate offices to follow, early next year. The move will come as a blow to Margate, the once-bustling resort on the Kent coast that is trying to revive its fortunes. The remainder of Hornby’s Margate site is occupied by the company’s visitor centre, which hosts thousands of enthusiasts a year. Sales, admin and visitor centre staff together employ 110 people. In a statement accompanying its half-year results, Hornby said: “Consideration is being given to moving the offices and visitor centre to more suitable locations within the local area in order that the whole site can then be redeveloped.” Hornby owns the freehold on the visitor centre site, where 35,000 people a year go to see company founder Frank Hornby’s early home-made toys in sheet metal and other attractions. The plan is to move the centre closer to the seafront, possibly still in Margate but with nearby Ramsgate another option. Both towns are part of Thanet, the easternmost coastal district of Kent where Nigel Farage will contest the South Thanet seat for Ukip at next year’s general election. Margate is trying to reverse decades of decay since Britons began flying to hotter countries for their holidays. The Turner gallery has attracted visitors and the artist Wayne Hemingway is backing a redevelopment of the derelict Dreamland amusement park, but Hornby remains a significant private sector employer. The Margate site opened 60 years ago as a new factory for Hornby’s rival, Tri-ang Railways, and became Hornby’s home when Tri-Ang’s owner, Lines Brothers, bought Hornby’s parent, Meccano and merged the model rail brands under the banner Tri-Ang Hornby. Hornby made its products at the plant until the 1990s, when it transferred manufacturing to Asia and the old factory became a warehouse. But the site became run down and struggled to handle big lorries used in modern deliveries. Hornby has struggled for years with delays to products from its manufacturer in China. After freeing itself from the manufacturing agreement, the company said business was improving. For the six months to the end of September, sales rose 8% to £24.2m and pre-tax losses halved to £516,000. Hornby has hired the commercial real estate firm Jones Laing Laselle to advise it on its options for the Margate site. The closure plan first emerged when it announced the warehouse move in June.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-11-22T00:00:00Z", 
      "headline": "Hornby to move out of 60-year old Margate site", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "449", 
      "charCount": "2689", 
      "trailText": "Maker of model trains, Airfix kits and Corgi cars has moved its warehouse to an industrial estate near Canterbury - and may move its visitor centre", 
      "shortUrl": "https://gu.com/p/43gb2", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:07:58Z", 
      "firstPublicationDate": "2014-11-21T12:41:15Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"ad25922521e2adbff75c34ccb7b1f68eb881df63\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416573568922/Hornby-009.jpg\" alt=\"Hornby\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Hornby may move its visitor centre out of Margate. Photograph: Pa Handout Photo/PA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "44", 
      "commentCloseDate": "2014-11-24T12:41:15Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/hornby-moves-warehouse-out-of-margate", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T12:41:15Z", 
    "type": "article", 
    "id": "business/2014/nov/21/hornby-moves-warehouse-out-of-margate", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/nov/21/chinese-rate-cut-boosts-mining-shares", 
    "sectionName": "Business", 
    "webTitle": "Chinese rate cut boosts mining shares", 
    "fields": {
      "standfirst": "<p>News of a reduction in borrowing costs lifts beleaguered commodities sector </p>", 
      "body": "<p>Mining shares have surged to the top of the FTSE 100 after China cut its interest rates.</p> <p>The country, a key consumer of commodities, said its central bank - the People’s Bank of China - reduced its one year lending rate by 40 basis points and its deposit rate by 25 basis points. It has also unveiled reforms giving banks more freedom to set deposit rates. This is the first move in two years.</p> <p>Metal prices have been under pressure on fears of a slowdown in China’s economy, with iron ore in particular hit hard. This had had a knock-on effect on mining shares, but this latest news has seen a revival in the sector.</p> <p>So <strong>Anglo American</strong> has added 49.5p to £13.43, while <strong>Rio Tinto</strong> has risen 102p to £29.67.<strong> Glencore</strong> is up 11.2p to 334.65p while <strong>BHP Billiton</strong> is 53p better at 1635.5p.</p> <p>Five of the top ten risers in the <strong>FTSE 100</strong> are currently mining shares and this has helped the leading index climb 57.80 points to 6736.7.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WillHedden_IG/statuses/535749845429284864\">  <blockquote class=\"twitter-tweet\"><p>ahhh welcome back Miners, you&#39;ve been a real drag up to now this week <a href=\"https://twitter.com/hashtag/FTSE?src=hash\">#FTSE</a> +57 at 6735 now <a href=\"http://t.co/o25Vq3QLYC\">pic.twitter.com/o25Vq3QLYC</a></p>&mdash; Will Hedden (@WillHedden_IG) <a href=\"https://twitter.com/WillHedden_IG/status/535749845429284864\">November 21, 2014</a></blockquote>  </figure>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Mining shares have surged to the top of the FTSE 100 after China cut its interest rates. The country, a key consumer of commodities, said its central bank - the People’s Bank of China - reduced its one year lending rate by 40 basis points and its deposit rate by 25 basis points. It has also unveiled reforms giving banks more freedom to set deposit rates. This is the first move in two years. Metal prices have been under pressure on fears of a slowdown in China’s economy, with iron ore in particular hit hard. This had had a knock-on effect on mining shares, but this latest news has seen a revival in the sector. So Anglo American has added 49.5p to £13.43, while Rio Tinto has risen 102p to £29.67. Glencore is up 11.2p to 334.65p while BHP Billiton is 53p better at 1635.5p. Five of the top ten risers in the FTSE 100 are currently mining shares and this has helped the leading index climb 57.80 points to 6736.7.", 
      "headline": "Chinese rate cut boosts mining shares", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "181", 
      "charCount": "919", 
      "trailText": "News of a reduction in borrowing costs lifts beleaguered commodities sector ", 
      "shortUrl": "https://gu.com/p/43g7h", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-11-21T11:09:59Z", 
      "firstPublicationDate": "2014-11-21T10:55:02Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"4f2f76223e9017dd2a623f04760c1af14f82f2e3\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416568122894/ef1f507f-6161-4d25-88e4-7e23df5b2171-460x276.jpeg\" alt=\"BHP Billiton processing plant near the Olympic Dam mine in South Australia.  Photo: BHP Billiton/AFP/Getty Images\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BHP Billiton processing plant near the Olympic Dam mine in South Australia.  Photo: BHP Billiton/AFP/Getty Images</span> <span class=\"element-image__credit\">Photograph: BHP BILLITON/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-11-24T10:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/nov/21/chinese-rate-cut-boosts-mining-shares", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T10:55:02Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/nov/21/chinese-rate-cut-boosts-mining-shares", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/nov/21/game-digital-dips-after-assassins-creed-delay-prompts-warning-from-us-rival", 
    "sectionName": "Business", 
    "webTitle": "Game Digital dips after Assassin's Creed delay prompts US rival's warning", 
    "fields": {
      "standfirst": "<p>But problems at GameStop should not hit UK retailer too hard, says analyst</p>", 
      "body": "<p><strong>Game Digital </strong>has slipped back after a US rival reported <a href=\"http://investor.gamestop.com/phoenix.zhtml?c=130125&amp;p=irol-SECText&amp;TEXT=aHR0cDovL2FwaS50ZW5rd2l6YXJkLmNvbS9maWxpbmcueG1sP2lwYWdlPTk5MTQ4OTgmRFNFUT0wJlNFUT0wJlNRREVTQz1TRUNUSU9OX0VOVElSRSZzdWJzaWQ9NTc%3d\">profits well below expectations.</a></p> <p>GameStop said its results had been hit by a two week delay in the release of the <a href=\"http://assassinscreed.ubi.com/en-gb/games/assassins-creed-unity.aspx\">latest Assassin’s Creed game</a>, as well as weaker software sales outweighing strong demand for PlayStation 4 and Xbox One consoles.</p> <p>Game Digital is down 1p to 344p, but analyst Nick Bubb played down concerns that the US company’s problems were a bad sign for the UK retailer:</p> <blockquote class=\"quoted\"> <p>Investors in Game Digital will have perturbed to see that US rival GameStop<strong> </strong>issued a profit warning last night and cut its Christmas sales forecast on the back of its third quarter results.</p> <p>But the specific issue that the quarter ended on November 1 and that GameStop’s expected sales at the end of October were hit by the delayed release of the much-awaited “<em>Assassin’s Creed Unity</em>” game was only a slight timing problem. </p> <p>he reassuring IMS update from Game Digital on November 13 didn’t mention any such problems with game release dates, although, in the round, it’s no bad thing if some hot new games are pushed back until after Xmas to avoid too much over-crowding pre-Xmas. Interestingly, the official RPI figures for October from the ONS<strong> </strong>a couple of days ago were affected by the fact that new video games have been selling so well in the UK at high prices. </p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Game Digital has slipped back after a US rival reported profits well below expectations. GameStop said its results had been hit by a two week delay in the release of the latest Assassin’s Creed game, as well as weaker software sales outweighing strong demand for PlayStation 4 and Xbox One consoles. Game Digital is down 1p to 344p, but analyst Nick Bubb played down concerns that the US company’s problems were a bad sign for the UK retailer: Investors in Game Digital will have perturbed to see that US rival GameStop issued a profit warning last night and cut its Christmas sales forecast on the back of its third quarter results. But the specific issue that the quarter ended on November 1 and that GameStop’s expected sales at the end of October were hit by the delayed release of the much-awaited “Assassin’s Creed Unity” game was only a slight timing problem. he reassuring IMS update from Game Digital on November 13 didn’t mention any such problems with game release dates, although, in the round, it’s no bad thing if some hot new games are pushed back until after Xmas to avoid too much over-crowding pre-Xmas. Interestingly, the official RPI figures for October from the ONS a couple of days ago were affected by the fact that new video games have been selling so well in the UK at high prices.", 
      "headline": "Game Digital dips after Assassin's Creed delay prompts US rival's warning", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "236", 
      "charCount": "1306", 
      "trailText": "<p>But problems at GameStop should not hit UK retailer too hard, says analyst</p>", 
      "shortUrl": "https://gu.com/p/43g6y", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-09T11:50:13Z", 
      "firstPublicationDate": "2014-11-21T10:45:04Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e277783ad5929da5665d12085cd078adc7891193\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416566431550/e80f69d4-62d6-48ac-8c1e-1dc9a89e7036-460x276.jpeg\" alt=\"Assassin's Creed: Unity delay hits GameStop. Photo: AP Photo/Ubisoft\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Assassin's Creed: Unity delay hits GameStop. Photo: AP Photo/Ubisoft</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-11-24T10:45:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/nov/21/game-digital-dips-after-assassins-creed-delay-prompts-warning-from-us-rival", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T10:45:04Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/nov/21/game-digital-dips-after-assassins-creed-delay-prompts-warning-from-us-rival", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/nov/21/serco-slides-another-9-on-cash-call-concerns-but-ftse-heads-for-another-weekly-gain", 
    "sectionName": "Business", 
    "webTitle": "Serco slides another 9% on cash call concerns but FTSE heads for another weekly gain", 
    "fields": {
      "standfirst": "<p>Credit Suisse cuts recommendation on troubled outsourcing group in wake of warnings</p>", 
      "body": "<p>Troubled outsourcing group<strong> Serco</strong> continues to slide on worries about its proposed £550m cash call.</p> <p>Its shares are currently 16.6p or 9% lower at 162.4p as Credit Suisse moved its rating from neutral to underperform and slashed its price target from 325p to just 142p. It said “ a covenant breach scenario is the alternative [to the rights issue] based on management guidance.”</p> <p>The company had already lost a third of its value last week after an unsheduled update including another profit warning and news of the rights issue. It is down another 24% this week, following Monday’s resignation of chairman Alastair Lyons. Serco is also looking to sell around £500m worth of businesses as new chief executive Rupert Soames attempts to turn around the struggling company, hit by contract problems, write-offs and investigations into its operations including allegedly overcharging on monitoring prisoners.</p> <p>Credit Suisse said:</p> <blockquote class=\"quoted\"> <p>After the unveiling of significant onerous contract provisions and the risk of more to come, we see huge uncertainty around the operational cash flows of the business. Free cash flow is set to be negative in 2014 and 2015 and we believe there will be no dividend until 2016. Investment in risk management, systems, controls and business development is likely to retard medium-term margin recovery.</p> <p>The unscheduled update on Serco’s strategy review, including contract and balance sheet reviews published on 10 November was extremely poor... Impairments and provisions amounting to £1.5bn identified so far, including around £350m of onerous contract provisions reflecting future cash calls on the business, are the current best estimate of the parlous state in which the company finds itself.</p> <p>We do not propose to review in detail the update, since we have concluded that trying to dissect every number or qualifaction contained in the statement is unlikely to get us much closer to understanding what the future shape, size or economics of the business than the next person. </p> <p>Our central assumption is that Serco seeks rights issue terms of 8 for 11, i.e. 8 new shares for every 11 held, equivalent to a 28% discount to the prevailing share price. Whereas a good rule of thumb for rights issues is a starting point of 40% (driven in part by the desire of underwriting banks to mitigate their risk), we believe the unusual situation at Serco, where the stock continues to lack a hard ante-rights reference point, means that a 40% discount might prove too aggressive. However, there is significant uncertainty in this regard.</p> </blockquote> <p>Overall the market is in better health than Serco. The <strong>FTSE 100</strong> is up 33.97 points at 6712.87, on hopes of further European Central Bank stimulus and recent positive US economic data, outweighing weakness in the eurozone and China. UK public finance figures were in line with expectations and also provided some support.</p> <p>The leading index is on track for its fifth weekly rise and its best close since the end of September.</p> <p>Oil shares have been lifted by talk of a possible production cut by Opec next week, with <strong>Royal Dutch Shell</strong> B shares rising 32p to £23.85.</p> <p><strong>Rolls-Royce</strong> has risen 5p to 849p after it won a $5bn order from Delta Airlines, <a href=\"http://www.theguardian.com/business/marketforceslive/2014/nov/20/rolls-royce-set-for-boost-after-reports-of-airbus-delta-deal\">as anticipated here.</a></p> <p>But <strong>Royal Mail</strong>, in the wake of its recent results, is down 9.3p to 420.4p, with Credit Suisse issuing an underperform rating although the bank edged up its price target from 377p to 380p.</p> <p>Among the mid-caps financial group <strong>Paragon</strong> has added 14p to 382.4p as UBS moved from neutral to buy and raised its target price from 374p to 410p. The bank said:<br></p> <blockquote class=\"quoted\"> <p>We think Paragon is entering an attractive phase on its growth path during which a step-up in balance sheet growth should boost the group’s return profile. In the last few years, the improvement in underlying business results and profitability has been masked by a rapid fall in leverage, which has capped the recovery in return on equity.</p> <p>Going forward, we expect this to correct as the pace of asset growth catches up with growth in equity and the firm increases leverage through corporate bond issuance, leverage at the portfolio acquisition unit IDEM, and balance sheet optimisation of back-book securitisations. We see earnings per share growth averaging around 13% in the next three years, with return on equity improving to around 12%. We think Paragon offers a compelling medium-term structural growth story, and upgrade the stock to buy. </p> </blockquote>", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "Troubled outsourcing group Serco continues to slide on worries about its proposed £550m cash call. Its shares are currently 16.6p or 9% lower at 162.4p as Credit Suisse moved its rating from neutral to underperform and slashed its price target from 325p to just 142p. It said “ a covenant breach scenario is the alternative [to the rights issue] based on management guidance.” The company had already lost a third of its value last week after an unsheduled update including another profit warning and news of the rights issue. It is down another 24% this week, following Monday’s resignation of chairman Alastair Lyons. Serco is also looking to sell around £500m worth of businesses as new chief executive Rupert Soames attempts to turn around the struggling company, hit by contract problems, write-offs and investigations into its operations including allegedly overcharging on monitoring prisoners. Credit Suisse said: After the unveiling of significant onerous contract provisions and the risk of more to come, we see huge uncertainty around the operational cash flows of the business. Free cash flow is set to be negative in 2014 and 2015 and we believe there will be no dividend until 2016. Investment in risk management, systems, controls and business development is likely to retard medium-term margin recovery. The unscheduled update on Serco’s strategy review, including contract and balance sheet reviews published on 10 November was extremely poor... Impairments and provisions amounting to £1.5bn identified so far, including around £350m of onerous contract provisions reflecting future cash calls on the business, are the current best estimate of the parlous state in which the company finds itself. We do not propose to review in detail the update, since we have concluded that trying to dissect every number or qualifaction contained in the statement is unlikely to get us much closer to understanding what the future shape, size or economics of the business than the next person. Our central assumption is that Serco seeks rights issue terms of 8 for 11, i.e. 8 new shares for every 11 held, equivalent to a 28% discount to the prevailing share price. Whereas a good rule of thumb for rights issues is a starting point of 40% (driven in part by the desire of underwriting banks to mitigate their risk), we believe the unusual situation at Serco, where the stock continues to lack a hard ante-rights reference point, means that a 40% discount might prove too aggressive. However, there is significant uncertainty in this regard. Overall the market is in better health than Serco. The FTSE 100 is up 33.97 points at 6712.87, on hopes of further European Central Bank stimulus and recent positive US economic data, outweighing weakness in the eurozone and China. UK public finance figures were in line with expectations and also provided some support. The leading index is on track for its fifth weekly rise and its best close since the end of September. Oil shares have been lifted by talk of a possible production cut by Opec next week, with Royal Dutch Shell B shares rising 32p to £23.85. Rolls-Royce has risen 5p to 849p after it won a $5bn order from Delta Airlines, as anticipated here. But Royal Mail, in the wake of its recent results, is down 9.3p to 420.4p, with Credit Suisse issuing an underperform rating although the bank edged up its price target from 377p to 380p. Among the mid-caps financial group Paragon has added 14p to 382.4p as UBS moved from neutral to buy and raised its target price from 374p to 410p. The bank said: We think Paragon is entering an attractive phase on its growth path during which a step-up in balance sheet growth should boost the group’s return profile. In the last few years, the improvement in underlying business results and profitability has been masked by a rapid fall in leverage, which has capped the recovery in return on equity. Going forward, we expect this to correct as the pace of asset growth catches up with growth in equity and the firm increases leverage through corporate bond issuance, leverage at the portfolio acquisition unit IDEM, and balance sheet optimisation of back-book securitisations. We see earnings per share growth averaging around 13% in the next three years, with return on equity improving to around 12%. We think Paragon offers a compelling medium-term structural growth story, and upgrade the stock to buy.", 
      "headline": "Serco slides another 9% on cash call concerns but FTSE heads for another weekly gain", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "743", 
      "charCount": "4405", 
      "trailText": "Credit Suisse cuts recommendation on troubled outsourcing group in wake of warnings", 
      "shortUrl": "https://gu.com/p/43g5g", 
      "shouldHideAdverts": "false", 
      "isInappropriateForSponsorship": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-11-21T12:35:16Z", 
      "firstPublicationDate": "2014-11-21T09:55:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1228aa1eedf3c95885bd9747806c5b83cde8ac21\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/11/21/1416563526338/d7af9548-1015-4c43-8795-7a6b4929f9a3-460x276.jpeg\" alt=\"Outsourcing company's shares slump again. Photo:  Ian Nicholson/PA Wire\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Outsourcing company's shares slump again. Photo: Ian Nicholson/PA Wire</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-11-24T09:00:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/nov/21/serco-slides-another-9-on-cash-call-concerns-but-ftse-heads-for-another-weekly-gain", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T09:55:08Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/nov/21/serco-slides-another-9-on-cash-call-concerns-but-ftse-heads-for-another-weekly-gain", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/nov/21/sir-james-dyson-research-development-product-invention", 
    "sectionName": "Business", 
    "webTitle": "Dyson founder ploughs £1.5bn into product invention and new campus", 
    "fields": {
      "bodyText": "Sir James Dyson is to invest a further £1.5bn into research and development to create future products, including funding for a campus at the Dyson UK headquarters in Malmesbury which will create up to 3,000 jobs. On top of that he will donate £50m for an external research programme with British universities and £200m to expand on an anticipated surge in manufacturing in south-east Asia. The company invests a third of its profits into research and development and employs 2,000 engineers, of whom half are based in the UK. It plans to launch 100 new electrical products over the next four years. The founder and eponymous inventor said: “Our growth is fuelled by technology and we are thinking long term – 90% of our technology is sold abroad, we’re quickly growing across Asia, and it’s phenomenal to think that we are now number one in the home of technology – Japan. It is like selling coal to Newcastle. But we must relentlessly invent – that’s why we are investing in our research footprint here in the UK and investing in our manufacturing capabilities in south-east Asia.” In 2013, the company became the market leader – by value – in Japanese floor cleaners. It is also market leader in Taiwan and Hong Kong and growth in China is strong. The prime minister, David Cameron, said: “Dyson is a great British success story and the expansion of the Malmesbury campus will create thousands of new jobs, providing a real boost to the local economy and financial security for more hardworking families. Investment on this scale shows confidence in our long-term economic plan to back business, create more jobs and secure a brighter future for Britain.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Eponymous inventor unveils investments, and says bumper Dyson sales in Japan is like ‘selling coal to Newcastle’", 
      "byline": "Rebecca Smithers", 
      "publication": "The Guardian", 
      "headline": "Dyson founder ploughs £1.5bn into product invention and new campus", 
      "commentable": "false", 
      "shortUrl": "https://gu.com/p/43fpz", 
      "main": "<figure class=\"element element-image\" data-media-id=\"039c88db6c46fa861708bdc5c2fb71361342d710\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/11/20/1416511469836/Sir-James-Dyson-011.jpg\" alt=\"Sir James Dyson\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sir James Dyson holds the Dyson Airblade Tap, a digital motor which will be used in future applications using robotic technology. Photograph: Adrian Sherratt/Rex</span> </figcaption> </figure>", 
      "body": "<p>Sir James Dyson is to invest a further £1.5bn into research and development to create future products, including funding for a campus at the Dyson UK headquarters in Malmesbury which will create up to 3,000 jobs.</p> <p>On top of that he will donate £50m for an external research programme with British universities and £200m to expand on an anticipated surge in manufacturing in south-east Asia.</p> <p>The company invests a third of its profits into research and development and employs 2,000 engineers, of whom half are based in the UK. It plans to launch 100 new electrical products over the next four years.</p> <p>The founder and eponymous inventor said: “Our growth is fuelled by technology and we are thinking long term – 90% of our technology is sold abroad, we’re quickly growing across Asia, and it’s phenomenal to think that we are now number one in the home of technology – Japan. It is like selling coal to Newcastle. But we must relentlessly invent – that’s why we are investing in our research footprint here in the UK and investing in our manufacturing capabilities in south-east Asia.”</p> <p>In 2013, the company became the market leader – by value – in Japanese floor cleaners. It is also market leader in Taiwan and Hong Kong and growth in China is strong.</p> <p>The prime minister, David Cameron, said: “Dyson is a great British success story and the expansion of the Malmesbury campus will create thousands of new jobs, providing a real boost to the local economy and financial security for more hardworking families. Investment on this scale shows confidence in our long-term economic plan to back business, create more jobs and secure a brighter future for Britain.”</p>", 
      "newspaperEditionDate": "2014-11-21T00:00:00Z", 
      "charCount": "1657", 
      "firstPublicationDate": "2014-11-21T00:01:05Z", 
      "wordcount": "284", 
      "newspaperPageNumber": "40", 
      "lang": "en", 
      "lastModified": "2017-11-30T04:52:28Z", 
      "trailText": "Eponymous inventor unveils investments, and says bumper Dyson sales in Japan is like ‘selling coal to Newcastle’", 
      "isInappropriateForSponsorship": "false"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/nov/21/sir-james-dyson-research-development-product-invention", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-11-21T00:01:05Z", 
    "type": "article", 
    "id": "business/2014/nov/21/sir-james-dyson-research-development-product-invention", 
    "pillarName": "News"
  }
]