[
  {
    "webUrl": "https://www.theguardian.com/business/2014/jan/04/housing-bubble-fears-price-surge-london-manchester", 
    "sectionName": "Business", 
    "webTitle": "Housing bubble fears renewed after price surge of 8.4% last year", 
    "fields": {
      "standfirst": "London and Manchester areas showed greatest rise, as survey finds average home deposit grew to £31,000", 
      "body": "<p><strong> </strong></p> <p>House prices across the UK rose by an average of 8.4% last year, helped by a late surge in property values which recorded £40 a day being added to the price tag of an average British home in the final weeks of last year.</p> <p>However, the headline data on prices, collected by the Nationwide Building Society, masked huge regional variations, with the value of homes in Manchester soaring by 21% in the past 12 months, and some London boroughs surging by as much as 25%. At the other end of the scale large cities such as Newcastle, Coventry, Edinburgh and Glasgow managed annual growth of 1% to 2%. In a few areas, such as the north-east coast of Northern Ireland, Herefordshire and the Isle of Wight, property prices remain in decline.</p> <p>The new survey shows a typical UK property ended the year valued at £175,826 after prices leapt by 1.4% in December, the biggest monthly rise since the summer of 2009. The figures came a day after David Cameron insisted that in many parts of the country property <a href=\"http://www.theguardian.com/money/2014/jan/02/help-to-buy-housing-bubble-david-cameron\" title=\"\">prices were \"barely moving at all\"</a>, and coincided with <a href=\"http://www.theguardian.com/business/2014/jan/03/lending-businesses-fall-bank-england-data\" title=\"\">fresh Bank of England data</a> showing the number of mortgages approved by banks in November was the highest since the start of 2008. The two sets of figures prompted renewed warnings that a fresh housing bubble could develop this year.</p> <p>A separate study by the Halifax mortgage lender, looking at how first-time buyers fared in 2013, laid bare the rapidly-rising cost of entry to the housing market, with the average home deposit now estimated at £31,000 – double the amount first-timers needed to get a foot on the property ladder in 2006.</p> <p>According to the Nationwide, which bases its figures on its own mortgage data and excludes the growing number of cash buyers, house prices \"continued to gain momentum\" as 2013 drew to a close, with improvements in the labour market and the brighter economic outlook helping to boost potential buyers' confidence. The state-backed Help to Buy and Funding for Lending schemes have also been credited with boosting the market.</p> <p>The society said the 31 December average price of £175,826 was the highest figure in monetary terms since April 2008, and up more than £13,500 on a year ago.</p> <p>All 13 UK regions saw positive annual house price growth during the final three months of 2013, but <a href=\"http://www.nationwide.co.uk/~/media/nationwide.co.uk/pdf/hpi/Q4_2013.pdf\" title=\"\">the detailed regional data</a> showed wide variations across the country, with the north of England and Scotland achieving annual increases of just 1.9% and 3.7% respectively.</p> <p>While much of the coverage of the property market in 2013 focused on London, Nationwide prompted surprise in some quarters by declaring Manchester – specifically the area covered by the city council – as the star performer last year, with London in second place and Brighton in third. It said average prices in the city of Manchester jumped 21% in 2013 to an average of £209,627. That rate of increase far exceeded the annual rise experienced by the wider Greater Manchester area, which was put at 5%, lifting the average price there to £165,897.</p> <p>No explanation was offered for Manchester's strong performance, though the BBC's decision to relocate thousands of staff to nearby Salford is said to have pushed up prices in desirable parts of the city such as Chorlton and Didsbury.</p> <p>\"The BBC have turned Didsbury and Chorlton into little London. Looks like they're bringing the London property price mentality with them,\" was one reaction posted on <a href=\"http://www.manchestereveningnews.co.uk/news/greater-manchester-news/tiny-house-didsbury-back-garden-5791255\" title=\"\">a Manchester Evening News house price article last summer</a>.</p> <p>Commentators have also highlighted factors ranging from prices apparently rising in the area close to Manchester City's Etihad Stadium and more businesses relocating to the city.</p> <p>According to Nationwide, prices in London ended the year up by either 14.9% or 13%, depending on which measure is used, though again, this masked sizeable differences. The borough of Hammersmith and Fulham saw the strongest growth, with prices up 25% year-on-year to an average of £693,585, closely followed by Lambeth and Brent (both 23%). Kingston upon Thames was the weakest-performing borough, with an increase of just 3%.</p> <p>Meanwhile, Brighton saw growth of 12%, prices in Leicester were up 11%, and in Birmingham 9%-10%.</p> <p>Commenting on the figures, Robert Gardner, Nationwide's chief economist, said: \"Policy measures played an important supporting role by helping to keep mortgage rates close to all-time lows and improving the availability of credit, especially for those with smaller deposits.\"</p> <p>Affordability was also being helped by \"ultra-low\" interest rates. \"However, the risk is that if demand continues to run ahead of supply in the quarters ahead, affordability may become stretched.\"</p> <p>A separate study by the Halifax found that the number of first-time buyers in the UK hit a six-year high in 2013, but that the average deposit they put down had jumped 11% in a year to almost £31,000 – and was considerably higher in London, where first-time buyers now have to find more than £56,000 to get on the housing ladder. This average UK deposit stood at £28,000 in 2012 and £15,168 in 2006.</p> <p>There were an estimated 265,000 first-time buyers in 2013, compared with 218,000 in 2012. While this was the highest annual total since 2007, it is only half the 531,800 seen in 2002, said the Halifax.</p> <p>However, the bank insisted there had been an increase in the number of areas that were affordable for first-time buyers. It said that in almost a third of all local authority districts the average house price paid by a first-time buyer in November 2013 was affordable for someone on average earnings. At the peak of the property market in 2007, it said, just 5% of such areas were affordable.</p> <p>Howard Archer, chief UK and European economist at IHS Global Insight, said the Nationwide dataand the strong figures on mortgage approvals \"can only fuel concern that a new housing bubble could really develop in 2014, especially as the strength in house prices is becoming widespread\".</p> <p>He added: \"We expect house prices to increase by around 8% in 2014, with gains across the country. Furthermore, there is a very real possibility that this could prove to be a conservative forecast. Consequently, the decision of the Bank of England and the Treasury to end Funding for Lending support for lending to households from January looks a highly sensible decision, although in itself it is unlikely to act as a major brake on housing market activity.\"</p> <p>James Purvis, property economist at Capital Economics, was more sceptical about the outlook, saying he was \"not yet convinced this steady rise in activity will translate into a house price boom\".</p>", 
      "bodyText": "House prices across the UK rose by an average of 8.4% last year, helped by a late surge in property values which recorded £40 a day being added to the price tag of an average British home in the final weeks of last year. However, the headline data on prices, collected by the Nationwide Building Society, masked huge regional variations, with the value of homes in Manchester soaring by 21% in the past 12 months, and some London boroughs surging by as much as 25%. At the other end of the scale large cities such as Newcastle, Coventry, Edinburgh and Glasgow managed annual growth of 1% to 2%. In a few areas, such as the north-east coast of Northern Ireland, Herefordshire and the Isle of Wight, property prices remain in decline. The new survey shows a typical UK property ended the year valued at £175,826 after prices leapt by 1.4% in December, the biggest monthly rise since the summer of 2009. The figures came a day after David Cameron insisted that in many parts of the country property prices were \"barely moving at all\", and coincided with fresh Bank of England data showing the number of mortgages approved by banks in November was the highest since the start of 2008. The two sets of figures prompted renewed warnings that a fresh housing bubble could develop this year. A separate study by the Halifax mortgage lender, looking at how first-time buyers fared in 2013, laid bare the rapidly-rising cost of entry to the housing market, with the average home deposit now estimated at £31,000 – double the amount first-timers needed to get a foot on the property ladder in 2006. According to the Nationwide, which bases its figures on its own mortgage data and excludes the growing number of cash buyers, house prices \"continued to gain momentum\" as 2013 drew to a close, with improvements in the labour market and the brighter economic outlook helping to boost potential buyers' confidence. The state-backed Help to Buy and Funding for Lending schemes have also been credited with boosting the market. The society said the 31 December average price of £175,826 was the highest figure in monetary terms since April 2008, and up more than £13,500 on a year ago. All 13 UK regions saw positive annual house price growth during the final three months of 2013, but the detailed regional data showed wide variations across the country, with the north of England and Scotland achieving annual increases of just 1.9% and 3.7% respectively. While much of the coverage of the property market in 2013 focused on London, Nationwide prompted surprise in some quarters by declaring Manchester – specifically the area covered by the city council – as the star performer last year, with London in second place and Brighton in third. It said average prices in the city of Manchester jumped 21% in 2013 to an average of £209,627. That rate of increase far exceeded the annual rise experienced by the wider Greater Manchester area, which was put at 5%, lifting the average price there to £165,897. No explanation was offered for Manchester's strong performance, though the BBC's decision to relocate thousands of staff to nearby Salford is said to have pushed up prices in desirable parts of the city such as Chorlton and Didsbury. \"The BBC have turned Didsbury and Chorlton into little London. Looks like they're bringing the London property price mentality with them,\" was one reaction posted on a Manchester Evening News house price article last summer. Commentators have also highlighted factors ranging from prices apparently rising in the area close to Manchester City's Etihad Stadium and more businesses relocating to the city. According to Nationwide, prices in London ended the year up by either 14.9% or 13%, depending on which measure is used, though again, this masked sizeable differences. The borough of Hammersmith and Fulham saw the strongest growth, with prices up 25% year-on-year to an average of £693,585, closely followed by Lambeth and Brent (both 23%). Kingston upon Thames was the weakest-performing borough, with an increase of just 3%. Meanwhile, Brighton saw growth of 12%, prices in Leicester were up 11%, and in Birmingham 9%-10%. Commenting on the figures, Robert Gardner, Nationwide's chief economist, said: \"Policy measures played an important supporting role by helping to keep mortgage rates close to all-time lows and improving the availability of credit, especially for those with smaller deposits.\" Affordability was also being helped by \"ultra-low\" interest rates. \"However, the risk is that if demand continues to run ahead of supply in the quarters ahead, affordability may become stretched.\" A separate study by the Halifax found that the number of first-time buyers in the UK hit a six-year high in 2013, but that the average deposit they put down had jumped 11% in a year to almost £31,000 – and was considerably higher in London, where first-time buyers now have to find more than £56,000 to get on the housing ladder. This average UK deposit stood at £28,000 in 2012 and £15,168 in 2006. There were an estimated 265,000 first-time buyers in 2013, compared with 218,000 in 2012. While this was the highest annual total since 2007, it is only half the 531,800 seen in 2002, said the Halifax. However, the bank insisted there had been an increase in the number of areas that were affordable for first-time buyers. It said that in almost a third of all local authority districts the average house price paid by a first-time buyer in November 2013 was affordable for someone on average earnings. At the peak of the property market in 2007, it said, just 5% of such areas were affordable. Howard Archer, chief UK and European economist at IHS Global Insight, said the Nationwide dataand the strong figures on mortgage approvals \"can only fuel concern that a new housing bubble could really develop in 2014, especially as the strength in house prices is becoming widespread\". He added: \"We expect house prices to increase by around 8% in 2014, with gains across the country. Furthermore, there is a very real possibility that this could prove to be a conservative forecast. Consequently, the decision of the Bank of England and the Treasury to end Funding for Lending support for lending to households from January looks a highly sensible decision, although in itself it is unlikely to act as a major brake on housing market activity.\" James Purvis, property economist at Capital Economics, was more sceptical about the outlook, saying he was \"not yet convinced this steady rise in activity will translate into a house price boom\".", 
      "byline": "Rupert Jones", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-01-04T00:00:00Z", 
      "headline": "Housing bubble fears renewed after price surge of 8.4% last year", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1115", 
      "charCount": "6561", 
      "trailText": "London and Manchester areas showed greatest rise, as survey finds average home deposit grew to £31,000", 
      "shortUrl": "https://gu.com/p/3yt8p", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T19:26:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-426247303\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/3/1388778987782/House-sales-boards-London-009.jpg\" alt=\"House sales boards, London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A surge in property values has added £40 a day to the price tag of average British homes, finds a survey. Photograph: Guy Corbishley/Demotix/Corbis</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/jan/04/housing-bubble-fears-price-surge-london-manchester", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-01-04T00:01:03Z", 
    "type": "article", 
    "id": "business/2014/jan/04/housing-bubble-fears-price-surge-london-manchester", 
    "pillarName": "News"
  }
]