[
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/marks-and-spencer-delays-online-orders", 
    "sectionName": "Business", 
    "webTitle": "Marks and Spencer customers hit by delays to online shopping orders", 
    "fields": {
      "standfirst": "Problems at Castle Donington distribution centre forces retailer to extend delivery times at busiest shopping time of the year", 
      "body": "<p>Marks &amp; Spencer has had to delay deliveries of online orders by up to two weeks and withdraw next-day delivery services to stores after being beset by problems at the busiest shopping time of the year.</p> <p>Disappointed customers have been complaining on social media about delays to their orders which have been caused by problems at the retailer’s distribution centre in Castle Donington, Leicestershire, which opened in May last year.</p> <p>While some orders have been delayed by up to two weeks, next-day deliveries to customers’ homes have been taking up to two or three days and M&amp;S has withdrawn its next-day deliveries to stores.</p> <p>The company admitted it had been forced to extend delivery times after its Black Friday weekend promotions as its distribution centre could not keep up with demand.</p> <p>Other retailers have also struggled. Last week Tesco customers were complaining of long delays for click-and-collect orders placed around the time of Black Friday, a relatively new promotional event imported from the US.</p> <p>M&amp;S’s Facebook page has a number of complaints from customers. One wrote that an item ordered a fortnight earlier had been delayed for another week. “Every other shop can deliver quickly – has Christmas crept up on M&amp;S before they noticed. Huh – rubbish service,” the shopper wrote. Another shopper was annoyed after their order was delayed by a week: “Not good enough M&amp;S as some of the items required for this week. Please get your act together or I will be thinking twice about ordering from you.”</p> <p>Monday is predicted to be the biggest shopping of the day of the year so far by data firm Experian and online retailing trade association IMRG. Consumers are predicted to spend £676m and retailers braced for 151m visits to websites.</p> <p>Experian predicted that online shopping would break records this year.</p> <p>“With increased confidence in the standard of delivery services and click and collect, we expect to see people break away from traditional shopping habits,” said James Miller from Experian.</p> <p>While other retailers are experiencing strong increases in online sales as shopping from the sofa becomes more popular, M&amp;S’s website has been losing customers since the retailer took control of its running from Amazon in February.</p> <p>When M&amp;S first opened its state-of-the-art distribution centre, the company said it would be able to handle 1m items a day by the end of this year. But sources said that the 900,000sq ft distribution centre’s high tech automation was beset with problems. The company has previously denied that there were problems at its distribution centre, but online sales slumped 6% at marksandspencer.com in the six months to the end of September. Close to 5 million customers had registered on the site by the start of November, 1 million fewer than on the previous one.</p> <p>Shoppers have found navigating M&amp;S’s new magazine-style site tricky while some have been put off by having to re-register their details in the wake of the handover from Amazon. Sources said the problems at the distribution centre meant that online sales at M&amp;S were set to fall again in this quarter, despite hopes of achieving the same level as last year.</p> <p>M&amp;S said it had reinstated next-day delivery to homes but that deliveries to stores would take at least two days while standard deliveries, which normally take three to five days, could take up to 10 days. It said some products, such as wine and flowers which are not handled at Castle Donington, had not been affected.</p> <p>An M&amp;S spokesperson said: “Our customer is always our top priority and that is why we’ve extended some of our delivery options. The vast majority of orders are delivered on time. If we do miss a delivery date, we will do all we can to rectify it for the customer.”</p> <p>M&amp;S’s new delivery centre is part of a £1bn programme to improve ageing IT and distribution systems in order to ensure it has the right items in stores and is able to handle increasing demand for home deliveries. M&amp;S initially hoped to cut costs by using three distribution centres, down from more than 50 warehouses last year. But it pulled out of building one of the new facilities earlier this year.</p>", 
      "bodyText": "Marks &amp; Spencer has had to delay deliveries of online orders by up to two weeks and withdraw next-day delivery services to stores after being beset by problems at the busiest shopping time of the year. Disappointed customers have been complaining on social media about delays to their orders which have been caused by problems at the retailer’s distribution centre in Castle Donington, Leicestershire, which opened in May last year. While some orders have been delayed by up to two weeks, next-day deliveries to customers’ homes have been taking up to two or three days and M&amp;S has withdrawn its next-day deliveries to stores. The company admitted it had been forced to extend delivery times after its Black Friday weekend promotions as its distribution centre could not keep up with demand. Other retailers have also struggled. Last week Tesco customers were complaining of long delays for click-and-collect orders placed around the time of Black Friday, a relatively new promotional event imported from the US. M&amp;S’s Facebook page has a number of complaints from customers. One wrote that an item ordered a fortnight earlier had been delayed for another week. “Every other shop can deliver quickly – has Christmas crept up on M&amp;S before they noticed. Huh – rubbish service,” the shopper wrote. Another shopper was annoyed after their order was delayed by a week: “Not good enough M&amp;S as some of the items required for this week. Please get your act together or I will be thinking twice about ordering from you.” Monday is predicted to be the biggest shopping of the day of the year so far by data firm Experian and online retailing trade association IMRG. Consumers are predicted to spend £676m and retailers braced for 151m visits to websites. Experian predicted that online shopping would break records this year. “With increased confidence in the standard of delivery services and click and collect, we expect to see people break away from traditional shopping habits,” said James Miller from Experian. While other retailers are experiencing strong increases in online sales as shopping from the sofa becomes more popular, M&amp;S’s website has been losing customers since the retailer took control of its running from Amazon in February. When M&amp;S first opened its state-of-the-art distribution centre, the company said it would be able to handle 1m items a day by the end of this year. But sources said that the 900,000sq ft distribution centre’s high tech automation was beset with problems. The company has previously denied that there were problems at its distribution centre, but online sales slumped 6% at marksandspencer.com in the six months to the end of September. Close to 5 million customers had registered on the site by the start of November, 1 million fewer than on the previous one. Shoppers have found navigating M&amp;S’s new magazine-style site tricky while some have been put off by having to re-register their details in the wake of the handover from Amazon. Sources said the problems at the distribution centre meant that online sales at M&amp;S were set to fall again in this quarter, despite hopes of achieving the same level as last year. M&amp;S said it had reinstated next-day delivery to homes but that deliveries to stores would take at least two days while standard deliveries, which normally take three to five days, could take up to 10 days. It said some products, such as wine and flowers which are not handled at Castle Donington, had not been affected. An M&amp;S spokesperson said: “Our customer is always our top priority and that is why we’ve extended some of our delivery options. The vast majority of orders are delivered on time. If we do miss a delivery date, we will do all we can to rectify it for the customer.” M&amp;S’s new delivery centre is part of a £1bn programme to improve ageing IT and distribution systems in order to ensure it has the right items in stores and is able to handle increasing demand for home deliveries. M&amp;S initially hoped to cut costs by using three distribution centres, down from more than 50 warehouses last year. But it pulled out of building one of the new facilities earlier this year.", 
      "byline": "Sarah Butler", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "headline": "Marks and Spencer customers hit by delays to online shopping orders", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "731", 
      "charCount": "4196", 
      "trailText": "Problems at Castle Donington distribution centre forces retailer to extend delivery times at busiest shopping time of the year", 
      "shortUrl": "https://gu.com/p/44xbg", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-12-02T18:07:29Z", 
      "firstPublicationDate": "2014-12-07T17:19:47Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1f955fc813aa3b17eff8dbae398a0f6735f66d7b\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/7/1417972634555/An-MS-parcel-travels-alon-011.jpg\" alt=\"An M&S parcel travels along a belt\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Marks and Spencer's distribution centre has not been able to keep up with demand. Photograph: Darren Staples/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "4", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/marks-and-spencer-delays-online-orders", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T23:30:00Z", 
    "type": "article", 
    "id": "business/2014/dec/07/marks-and-spencer-delays-online-orders", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/commentisfree/2014/dec/07/world-real-life-game-global-domination", 
    "sectionName": "Business", 
    "webTitle": "Why the world is like a real-life game of global domination", 
    "fields": {
      "bodyText": "Putin gives a speech and the rouble falls. Europe’s central bank boss gives a speech and the stock markets fall. Opec meets in Vienna and the oil price plummets. Japan’s prime minister calls a snap election and the yen’s slide against the dollar accelerates. All these things in the last six weeks of an already fractious year. There are suddenly multiple conflicts being played out in the global markets, conflicts the global game’s usual rules are not built to handle. The first concerns a clear game of beggar thy neighbour between China and Japan. Since 2012 Japan has printed money hand over fist, with the aim of kickstarting economic growth. With growth stalling for a third time in the final quarter of 2014 its premier Shinzo Abe printed more. China perceives this as unfair competition, and with its own growth slowing, it responded in late November with a surprise interest-rate cut. Many see this as the outbreak of a classic currency war, along 1930s lines, where rival economic giants engage in a pointless game of devaluing their own currency – boosting exports but hitting the spending power of their people – to their mutual detriment. By hitting each other’s capacity to export, they edge the region towards deglobalisation. The second new dynamic is the game of chicken being played over the oil price between America, Russia and Opec. Oil demand is falling because growth in the emerging markets – China, Brasil and the like – is slowing down. Yet supply has risen – by 11m barrels to 92m barrels per day since the global financial crisis began. America has become the world’s biggest oil producer thanks to the rapid rollout of shale and deep sea oilfields. Since June 2014 the price of a barrel of Brent crude has fallen from $115 to $68 – and after Opec met in late November and rejected calls to cut production some analysts predicted the price could collapse to $40. Saudi Arabia and the other gulf monarchies were the key players in the decision to keep production high and prices falling – and few doubt there is politics behind the move. It hurts Russia, Venezuela and Iran. For Saudi Arabia there are scores to settle with both Russia and Iran over their role in crushing the Syrian revolution, and with Venezuela for being Russia’s perpetual Bolivarian cheerleader. As a result, Vladimir Putin has had to admit to his people that a combination of western sanctions and Saudi oil strategy will push Russia into recession next year. At times like this economists resort to game theory, warning sparring countries that, in a game where everybody is trying to shrink something – whether it be prices or currencies – everybody loses out. So let’s game it out – not in the austere language of theory but of the empire-building “god games” popular on games consoles. Empire A is a rich, stagnant ageing country, paying itself high social benefits but running debts at 250% of its annual output. That is Japan. Empire B is a poor-ish and also ageing country, ruled by a dictatorship, which has achieved high rates of growth and modernisation but has now slowed down. That is China. Empire C is run by a lunatic. It has invaded a neighbouring country twice in 12 months, has its warplanes buzzing a historic foe – and has a bloated upper-middle class in a state of near panic as its currency tanks. It is more or less totally dependent on the price of oil and other global commodities. I don’t need to name this country, but if you are unlucky enough to be anywhere near it in the computer game, it is making you very worried. Now let’s look at Empire D. If you’d been playing this side in a game set 800 years ago, when it was called the Holy Roman Empire, you’d have been worried about its eternal fractiousness; its ethnic and religious strife – and the fragility of its governance systems. And if you’ve any sense, you still are: half of its economies are stagnant. This is Europe, and it is the only one of our global players that is not supporting itself by printing money. Finally, Empire E. After marauding across the globe for a century in search of oil it has suddenly become self-sufficient. It has a paralysed governance system and a fractious civil society, but nothing the flickering spectacles on its plasma screens cannot pacify, together with a few tasers. That is America. As long as the game is collaborative, four out of five players can pursue their aims to mutual benefit. Japan can enjoy happy stagnation, China brutalist growth; the EU can stagger from crisis to crisis; America can shoot its own citizens and drone-strike its enemies. Only Russia is in trouble. The real problem comes if the game atmosphere turns overtly competitive. That is, if the players perceive themselves to be fighting over shrinking resources, shrinking growth – and to be in a game where pure selfishness is the optimum strategy. Think of this this way and the real story of 2014 becomes clear. In 2014 Russia’s perception of its “game” with both Europe and America has became purely combative. Reluctantly, these other two players recalibrated their stance, while trying to maintain the global rules as collaborative. But in the last quarter of the year, the game has also changed between China and Japan. Europe wants competition with nobody, and its central authorities are paralysed where it matters most: monetary policy. It is an entity modelled on the old, collaborative game rules and unable to conceive of operating without them. If this was a game played in annual turns, the umpire would probably call some kind of time out at Christmas. And in that pause it would be sensible to say: “Ladies and gentlemen, there are clear signs that the rules of this game are about to invert. Are you completely sure you want to go on to the 2015 turn with the same strategy?” Paul Mason is economics editor at Channel 4 News. Follow him @paulmasonnews", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Five mighty empires across the globe are gearing up for an economic wargame where there could be no winners</p>", 
      "byline": "Paul Mason", 
      "publication": "The Guardian", 
      "headline": "Why the world is like a real-life game of global domination", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44vhd", 
      "main": "<figure class=\"element element-image\" data-media-id=\"3b0b075523252fbe2d627479eae4b1214efe0d0f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/5/1417803594178/The-board-game-Risk---is--011.jpg\" alt=\"The board game Risk … is the world turning into an empire-building game?\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The board game Risk … is the world turning into an empire-building game? Photograph: Andy Drysdale/REX</span> </figcaption> </figure>", 
      "body": "<p>Putin gives a speech and the rouble falls. Europe’s central bank boss gives a speech and the stock markets fall. Opec meets in Vienna and the oil price plummets. Japan’s prime minister calls a snap election and the yen’s slide against the dollar accelerates. All these things in the last six weeks of an already fractious year.</p> <p>There are suddenly multiple conflicts being played out in the global markets, conflicts the global game’s usual rules are not built to handle.</p> <p>The first concerns a clear game of beggar thy neighbour between China and Japan. Since 2012 Japan has printed money hand over fist, with the aim of kickstarting economic growth. With growth stalling for a third time in the final quarter of 2014 its premier Shinzo Abe printed more. China perceives this as unfair competition, and with its own growth slowing, it responded in late November with a surprise interest-rate cut.</p> <p>Many see this as the outbreak of a classic currency war, along 1930s lines, where rival economic giants engage in a pointless game of devaluing their own currency – boosting exports but hitting the spending power of their people – to their mutual detriment. By hitting each other’s capacity to export, they edge the region towards deglobalisation.</p> <p>The second new dynamic is the game of chicken being played over the oil price between America, Russia and Opec. Oil demand is falling because growth in the emerging markets – China, Brasil and the like – is slowing down. Yet supply has risen – by 11m barrels to 92m barrels per day since the global financial crisis began. America has become the world’s biggest oil producer thanks to the rapid rollout of shale and deep sea oilfields. Since June 2014 the price of a barrel of Brent crude has fallen from $115 to $68 – and after Opec met in late November and rejected calls to cut production some analysts predicted the price could collapse to $40. Saudi Arabia and the other gulf monarchies were the key players in the decision to keep production high and prices falling – and few doubt there is politics behind the move. It hurts Russia, Venezuela and Iran. For Saudi Arabia there are scores to settle with both Russia and Iran over their role in crushing the Syrian revolution, and with Venezuela for being Russia’s perpetual Bolivarian cheerleader. As a result, Vladimir Putin has had to admit to his people that a combination of western sanctions and Saudi oil strategy will push Russia into recession next year.</p> <p>At times like this economists resort to game theory, warning sparring countries that, in a game where everybody is trying to shrink something – whether it be prices or currencies – everybody loses out. So let’s game it out – not in the austere language of theory but of the empire-building “god games” popular on games consoles.</p> <p>Empire A is a rich, stagnant ageing country, paying itself high social benefits but running debts at 250% of its annual output. That is Japan.</p> <p>Empire B is a poor-ish and also ageing country, ruled by a dictatorship, which has achieved high rates of growth and modernisation but has now slowed down. That is China.</p> <p>Empire C is run by a lunatic. It has invaded a neighbouring country twice in 12 months, has its warplanes buzzing a historic foe – and has a bloated upper-middle class in a state of near panic as its currency tanks. It is more or less totally dependent on the price of oil and other global commodities. I don’t need to name this country, but if you are unlucky enough to be anywhere near it in the computer game, it is making you very worried.</p> <p>Now let’s look at Empire D. If you’d been playing this side in a game set 800 years ago, when it was called the Holy Roman Empire, you’d have been worried about its eternal fractiousness; its ethnic and religious strife – and the fragility of its governance systems. And if you’ve any sense, you still are: half of its economies are stagnant. This is Europe, and it is the only one of our global players that is not supporting itself by printing money.</p> <p>Finally, Empire E. After marauding across the globe for a century in search of oil it has suddenly become self-sufficient. It has a paralysed governance system and a fractious civil society, but nothing the flickering spectacles on its plasma screens cannot pacify, together with a few tasers. That is America.</p> <p>As long as the game is collaborative, four out of five players can pursue their aims to mutual benefit. Japan can enjoy happy stagnation, China brutalist growth; the EU can stagger from crisis to crisis; America can shoot its own citizens and drone-strike its enemies. Only Russia is in trouble.</p> <p>The real problem comes if the game atmosphere turns overtly competitive. That is, if the players perceive themselves to be fighting over shrinking resources, shrinking growth – and to be in a game where pure selfishness is the optimum strategy. Think of this this way and the real story of 2014 becomes clear.</p> <p>In 2014 Russia’s perception of its “game” with both Europe and America has became purely combative. Reluctantly, these other two players recalibrated their stance, while trying to maintain the global rules as collaborative. But in the last quarter of the year, the game has also changed between China and Japan.</p> <p>Europe wants competition with nobody, and its central authorities are paralysed where it matters most: monetary policy. It is an entity modelled on the old, collaborative game rules and unable to conceive of operating without them.</p> <p>If this was a game played in annual turns, the umpire would probably call some kind of time out at Christmas. And in that pause it would be sensible to say: “Ladies and gentlemen, there are clear signs that the rules of this game are about to invert. Are you completely sure you want to go on to the 2015 turn with the same strategy?”</p> <p><em>Paul Mason is </em><a href=\"http://blogs.channel4.com/paul-mason-blog/\" title=\"\"><em>economics editor at Channel 4 News</em></a><em>. Follow him </em><a href=\"https://twitter.com/paulmasonnews\" title=\"\"><em>@paulmasonnews</em></a></p>", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "charCount": "5872", 
      "firstPublicationDate": "2014-12-07T20:00:05Z", 
      "wordcount": "1019", 
      "newspaperPageNumber": "5", 
      "lang": "en", 
      "lastModified": "2017-11-25T08:39:15Z", 
      "trailText": "<strong>Paul Mason: </strong>Five mighty empires across the globe are gearing up for an economic wargame where there could be no winners", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-10T20:00:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/commentisfree/2014/dec/07/world-real-life-game-global-domination", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T20:00:05Z", 
    "type": "article", 
    "id": "business/commentisfree/2014/dec/07/world-real-life-game-global-domination", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/dec/07/aid-bill-uk-commitment-development-gordon-brown", 
    "sectionName": "Business", 
    "webTitle": "Does the aid bill really show the UK’s commitment to development?", 
    "fields": {
      "bodyText": "Last week’s autumn statement overshadowed two other significant political events. One was the announcement by Gordon Brown that he was stepping down as an MP. The other was the passage of a private member’s bill through the House of Commons enshrining in law the commitment of the UK to spend 0.7% of its annual income on aid. Given the difficulty George Osborne is having making his sums add up, the aid pledge seems extraordinary. The police, the courts, the army, and local government face eye-watering cuts during the next parliament but the budget for overseas development will rise in line with the growth of the economy. There is one final hurdle for the aid bill: it has to pass through the House of Lords before the election. But if peers do give their support the bill would bind any future government unless they decided to repeal it. The all-party consensus on aid is one of Brown’s most important legacies. There was much talk last week of how he would be remembered for keeping Britain out of the euro, for his handling of the global financial crisis and for his last-ditch intervention to keep Scotland as part of the UK. But he should also be remembered as the politician who forced the fight against poverty onto the political agenda – and kept it there. How long the legacy will last is another matter. Half way through a decade of austerity, aid is becoming politically toxic. The Department for International Development is the most hated in Whitehall. A decade ago it was the left that bossed the aid agenda. Today it is the right making the political weather. Last week’s aid bill passed through the Commons but only a few Cabinet ministers turned up to vote for the aid bill last week: David Cameron, Ed Miliband and Nick Clegg were all absent. The consensus on aid is weak. The energy that drove the agenda forward has dissipated. DfID, once an intellectual powerhouse, is a pale shadow of its former self. NGOs have become complacent and defensive. As a result, it is easy to imagine a future Conservative government saying that there can be no economic development without military security as it hives part of DfID’s budget off to the Ministry of Defence. It is conceivable that cost saving could see DfID abolished altogether, with its functions subsumed into the Foreign Office. And there are circumstances in which it is entirely plausible that a future parliament would rescind the aid bill. Imagine, for example, that the budget deficit remains stubbornly high but the pressures on the NHS intensify. Ministers say there is a choice: the public can pay to see their GP or there can be cuts elsewhere, including in the aid budget. You do not need to be a genius to see that international development would be as friendless as it was in the 1980s, a decade when Britain cut its budget, and undermined attempts, such as the Brandt report, to forge international co-operation on aid, trade and development. The UK’s aid budget when Labour came to power in 1997 was 0.27% of national income. There was an international attempt to provide debt relief through the Heavily Indebted Poor Country initiative (HIPC) but it was going nowhere fast. Brown, together with Tony Blair, turned things around. Labour set up DfID as an independent department under Clare Short, ensuring that development would have a strong voice in Cabinet. They banged heads together over debt relief, tapping in to the verve of the Jubilee 2000 campaign to force often unwilling global leaders to act. Debt relief worked. The International Monetary Fund says that HIPC has helped 36 of the world’s poorest countries and delivered $74bn (£47.5bn) of help. “Before the HIPC Initiative, eligible countries were, on average, spending slightly more on debt service than on health and education combined”, the IMF said. “Now, they have increased markedly their expenditures on health, education, and other social services. On average, such spending is about five times the amount of debt-service payments.” Brown and Blair strongly backed the Global Fund to fight AIDS, TB and malaria; they championed the cause of universal health coverage and education; they put Africa on the G8 agenda. Brown had a new initiative at every one of the half-yearly meetings of the IMF and the World Bank, and while not all of them came to anything it was clear that the UK government was prepared to spend time and political capital pushing the development agenda. There were a number of features to this push: a commitment to multi-lateralism; a focus on poverty reduction; a determination to win the intellectual argument for debt relief and aid; and the use of DfID as a laboratory for new ideas. Nearly all this momentum has now been lost. The financial crisis and Great Recession have sapped support for multi-lateralism; DfID disburses its growing budget without any sense of strategic purpose apart from to encourage the role of the private sector; and while the Conservatives have bought into the 0.7% aid pledge, the commitment is only skin deep. Cameron has shown an interest in development, and sought to crack down on the tax evasion that costs poor countries so dearly. But he doesn’t really carry his party with him. Indeed, it is far from certain he even carries his chancellor with him. The contrast with Brown and Osborne at meetings of the IMF and World Bank is a stark one: international development simply does not float the current chancellor’s boat. So, here’s how things stand. Britain has a large aid budget but doesn’t really know what to spend it on. There is a leadership vacuum and an intellectual vacuum. NGOs are pulling their punches either because they don’t want to fuel growing anti-aid sentiment or because they are dependent on DfID for chunks of their funding. Sadly, the stories of bureaucracy and waste are not without foundation. There is now a choice. Those who support aid can make the case that it is needed to meet the big development challenges: to provide universal health care and education; to combat child labour and forced marriage; to deliver global public goods such as helping poor countries cope with climate change or eradicating infectious diseases. They can argue that DfID’s budget be married to a strategic purpose, and that in an inter-connected world social justice and self-interest are indistinguishable. They can make the point that the Ebola epidemic in West African countries with only the most rudimentary of health systems shows what needs to be done. Put simply, the NGOs and the new generation of political leaders have to show there is a rationale for aid. As of now, they are failing to do so, which is why the passing of the 0.7% bill is a classic case of a battle being won while a war is being lost.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>Despite a pledge to spend 0.7% of the UK’s annual income on aid, without Gordon Brown to champion the cause of international development, momentum could be lost</p>", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Does the aid bill really show the UK’s commitment to development?", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44x9j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"159be30eb7810da41d87022ce722ddf71ac7aa41\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/7/1417964232165/Gordon-Brown-011.jpg\" alt=\"Gordon Brown\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gordon Brown forced the fight against poverty onto the political agenda, and kept it there. Photograph: Mark Runnacles/Getty Images</span> </figcaption> </figure>", 
      "body": "<p>Last week’s autumn statement overshadowed two other significant political events. One was the announcement by Gordon Brown that he was stepping down as an MP. The other was the passage of a private member’s bill through the House of Commons enshrining in law the commitment of the UK to spend 0.7% of its annual income on aid.</p> <p>Given the difficulty George Osborne is having making his sums add up, the aid pledge seems extraordinary. The police, the courts, the army, and local government face eye-watering cuts during the next parliament but the budget for overseas development will rise in line with the growth of the economy.</p> <p>There is one final hurdle for the aid bill: it has to pass through the House of Lords before the election. But if peers do give their support the bill would bind any future government unless they decided to repeal it.</p> <p>The all-party consensus on aid is one of Brown’s most important legacies. There was much talk last week of how he would be remembered for keeping Britain out of the euro, for his handling of the global financial crisis and for his last-ditch intervention to keep Scotland as part of the UK. But he should also be remembered as the politician who forced the fight against poverty onto the political agenda – and kept it there.</p> <p>How long the legacy will last is another matter. Half way through a decade of austerity, aid is becoming politically toxic. The Department for International Development is the most hated in Whitehall. A decade ago it was the left that bossed the aid agenda. Today it is the right making the political weather. Last week’s aid bill passed through the Commons but only a few Cabinet ministers turned up to vote for the aid bill last week: David Cameron, Ed Miliband and Nick Clegg were all absent.</p> <p>The consensus on aid is weak. The energy that drove the agenda forward has dissipated. DfID, once an intellectual powerhouse, is a pale shadow of its former self. NGOs have become complacent and defensive.</p> <p>As a result, it is easy to imagine a future Conservative government saying that there can be no economic development without military security as it hives part of DfID’s budget off to the Ministry of Defence. It is conceivable that cost saving could see DfID abolished altogether, with its functions subsumed into the Foreign Office. And there are circumstances in which it is entirely plausible that a future parliament would rescind the aid bill. Imagine, for example, that the budget deficit remains stubbornly high but the pressures on the NHS intensify. Ministers say there is a choice: the public can pay to see their GP or there can be cuts elsewhere, including in the aid budget. You do not need to be a genius to see that international development would be as friendless as it was in the 1980s, a decade when Britain cut its budget, and undermined attempts, such as the Brandt report, to forge international co-operation on aid, trade and development. The UK’s aid budget when Labour came to power in 1997 was 0.27% of national income. There was an international attempt to provide debt relief through the Heavily Indebted Poor Country initiative (HIPC) but it was going nowhere fast.</p> <p>Brown, together with Tony Blair, turned things around. Labour set up DfID as an independent department under Clare Short, ensuring that development would have a strong voice in Cabinet. They banged heads together over debt relief, tapping in to the verve of the Jubilee 2000 campaign to force often unwilling global leaders to act.</p> <p>Debt relief worked. The International Monetary Fund says that HIPC has helped 36 of the world’s poorest countries and delivered $74bn (£47.5bn) of help. “Before the HIPC Initiative, eligible countries were, on average, spending slightly more on debt service than on health and education combined”, the IMF said. “Now, they have increased markedly their expenditures on health, education, and other social services. On average, such spending is about five times the amount of debt-service payments.”</p> <p>Brown and Blair strongly backed the Global Fund to fight AIDS, TB and malaria; they championed the cause of universal health coverage and education; they put Africa on the G8 agenda. Brown had a new initiative at every one of the half-yearly meetings of the IMF and the World Bank, and while not all of them came to anything it was clear that the UK government was prepared to spend time and political capital pushing the development agenda.</p> <p>There were a number of features to this push: a commitment to multi-lateralism; a focus on poverty reduction; a determination to win the intellectual argument for debt relief and aid; and the use of DfID as a laboratory for new ideas.</p> <p>Nearly all this momentum has now been lost. The financial crisis and Great Recession have sapped support for multi-lateralism; DfID disburses its growing budget without any sense of strategic purpose apart from to encourage the role of the private sector; and while the Conservatives have bought into the 0.7% aid pledge, the commitment is only skin deep. Cameron has shown an interest in development, and sought to crack down on the tax evasion that costs poor countries so dearly. But he doesn’t really carry his party with him. Indeed, it is far from certain he even carries his chancellor with him. The contrast with Brown and Osborne at meetings of the IMF and World Bank is a stark one: international development simply does not float the current chancellor’s boat.</p> <p>So, here’s how things stand. Britain has a large aid budget but doesn’t really know what to spend it on. There is a leadership vacuum and an intellectual vacuum. NGOs are pulling their punches either because they don’t want to fuel growing anti-aid sentiment or because they are dependent on DfID for chunks of their funding. Sadly, the stories of bureaucracy and waste are not without foundation.</p> <p>There is now a choice. Those who support aid can make the case that it is needed to meet the big development challenges: to provide universal health care and education; to combat child labour and forced marriage; to deliver global public goods such as helping poor countries cope with climate change or eradicating infectious diseases. They can argue that DfID’s budget be married to a strategic purpose, and that in an inter-connected world social justice and self-interest are indistinguishable. They can make the point that the Ebola epidemic in West African countries with only the most rudimentary of health systems shows what needs to be done.</p> <p>Put simply, the NGOs and the new generation of political leaders have to show there is a rationale for aid. As of now, they are failing to do so, which is why the passing of the 0.7% bill is a classic case of a battle being won while a war is being lost.</p>", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "charCount": "6750", 
      "firstPublicationDate": "2014-12-07T15:05:58Z", 
      "wordcount": "1166", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T03:41:32Z", 
      "trailText": "Despite a pledge to spend 0.7% of the UK’s annual income on aid, without Gordon Brown to champion the cause of international development, momentum could be lost", 
      "isInappropriateForSponsorship": "true", 
      "commentCloseDate": "2014-12-10T15:05:58Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/dec/07/aid-bill-uk-commitment-development-gordon-brown", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T15:05:58Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/dec/07/aid-bill-uk-commitment-development-gordon-brown", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/city-london-status-stolen-money-haven-stain-uk-regulator-mp-stephen-barclay", 
    "sectionName": "Business", 
    "webTitle": "City’s status as stolen-money haven a stain on UK, says ex-regulator MP", 
    "fields": {
      "standfirst": "Tory Stephen Barclay says government’s expected anti-corruption plan does not address flaws in financial system", 
      "body": "<p>The City of London’s status as a favourite place for the world’s dishonest officials to hide stolen money will remain a stain on the UK’s reputation, despite a long-awaited government anti-corruption plan expected on Monday , according to a formerregulator who is now an MP.</p> <p>Stephen Barclay, a Conservative MP, who worked in senior anti-money-laundering roles at the Financial Services Authority (FSA) and Barclays Bank before entering parliament in 2010, said the plan did not address flaws in the UK’s financial system that allow crooked officials from foreign countries to hide ill-gotten gains in London’s banks.</p> <p>The MP said a series of official reports from the 1990s to the present had shown banks were not tackling money laundering adequately. “Money-laundering officers need to be senior figures with sufficient clout to turn down high-risk, highly lucrative clients [suspected of money laundering], but too often responsibility is passed down the decision tree.”</p> <p>He stressed he wasn’t bashing the banks, which he believes face a system of costly regulatory compliance that leads them to spend millions on ineffective controls, such as running background checks on grannies, rather than high-risk, wealthy foreign clients moving large sums of money through the UK. Financial institutions also have little support from cash-strapped law-enforcement agencies, meaning “the banks are almost fishing in the dark”.</p> <p>“When there is a high-risk multimillion pound transaction, the bank files a suspicious activity report, but 93% of the reports are never read,” he said.</p> <p>Some of these fears were echoed in a recent report by the Financial Conduct Authority (FCA), the successor to the FSA, which found significant weakness in anti-money-laundering controls, following an investigation into 21 banks. The FCA declined to name the banks, but said the investigation was focused on small private and retail banks, rather than well-known high street names. More than half of the banks the FCA visited had not assessed money-laundering risk, while six were deemed to be seriously weak. One London-based branch of an overseas bank had opened an account for a client who had been charged with 107 counts of money laundering. Another bank reported a clean bill of health for a customer, when a Google search showed an African government committee had alleged they were guilty of corruption in the privatisation of state-owned companies. Another bank officer, with the job of stopping the flow of illicit funds, told the regulator he did not see the point of trying to find out the source of wealth for “politically exposed persons”, an official category in money-laundering law referring to senior government officials that banks are obliged to run checks on. Several money-laundering officers left their jobs following the FCA investigation.</p> <p>Between £23bn and £57bn of stolen money is laundered through London each year, according to an estimate made by the City regulator in 2013. Barclay said the UK anti-money-laundering regime was flawed because government investigators did not have enough time to carry out detailed checks on suspicious transactions in UK bank accounts. “If you only have 38 days [the legal maximum] to prove in court that these are corrupt funds and corrupt officials in the home country don’t want to cooperate, you can imagine how difficult it is to prove corrupt assets.”</p> <p>The MP said he welcomed the government’s anti-corruption plan, but “it doesn’t cover many of the flaws I am flagging”. The Home Office is expected to publish the plan on Monday, 24 hours before a UN day dedicated to fighting corruption. But a Home Office spokesperson was unable to confirm whether the long-delayed plan would be published.</p> <p>A spokesperson for the Treasury, which drafts the anti-money-laundering rules, said: “The UK has a comprehensive anti-money-laundering regime and we are committed to ensuring our financial system is a hostile environment for illicit finances.</p> <p>“Since the implementation of the money-laundering regulations in 2007 the UK has been one of the few countries to be considered to have sufficiently rectified deficiencies highlighted in previous evaluations.”</p>", 
      "bodyText": "The City of London’s status as a favourite place for the world’s dishonest officials to hide stolen money will remain a stain on the UK’s reputation, despite a long-awaited government anti-corruption plan expected on Monday , according to a formerregulator who is now an MP. Stephen Barclay, a Conservative MP, who worked in senior anti-money-laundering roles at the Financial Services Authority (FSA) and Barclays Bank before entering parliament in 2010, said the plan did not address flaws in the UK’s financial system that allow crooked officials from foreign countries to hide ill-gotten gains in London’s banks. The MP said a series of official reports from the 1990s to the present had shown banks were not tackling money laundering adequately. “Money-laundering officers need to be senior figures with sufficient clout to turn down high-risk, highly lucrative clients [suspected of money laundering], but too often responsibility is passed down the decision tree.” He stressed he wasn’t bashing the banks, which he believes face a system of costly regulatory compliance that leads them to spend millions on ineffective controls, such as running background checks on grannies, rather than high-risk, wealthy foreign clients moving large sums of money through the UK. Financial institutions also have little support from cash-strapped law-enforcement agencies, meaning “the banks are almost fishing in the dark”. “When there is a high-risk multimillion pound transaction, the bank files a suspicious activity report, but 93% of the reports are never read,” he said. Some of these fears were echoed in a recent report by the Financial Conduct Authority (FCA), the successor to the FSA, which found significant weakness in anti-money-laundering controls, following an investigation into 21 banks. The FCA declined to name the banks, but said the investigation was focused on small private and retail banks, rather than well-known high street names. More than half of the banks the FCA visited had not assessed money-laundering risk, while six were deemed to be seriously weak. One London-based branch of an overseas bank had opened an account for a client who had been charged with 107 counts of money laundering. Another bank reported a clean bill of health for a customer, when a Google search showed an African government committee had alleged they were guilty of corruption in the privatisation of state-owned companies. Another bank officer, with the job of stopping the flow of illicit funds, told the regulator he did not see the point of trying to find out the source of wealth for “politically exposed persons”, an official category in money-laundering law referring to senior government officials that banks are obliged to run checks on. Several money-laundering officers left their jobs following the FCA investigation. Between £23bn and £57bn of stolen money is laundered through London each year, according to an estimate made by the City regulator in 2013. Barclay said the UK anti-money-laundering regime was flawed because government investigators did not have enough time to carry out detailed checks on suspicious transactions in UK bank accounts. “If you only have 38 days [the legal maximum] to prove in court that these are corrupt funds and corrupt officials in the home country don’t want to cooperate, you can imagine how difficult it is to prove corrupt assets.” The MP said he welcomed the government’s anti-corruption plan, but “it doesn’t cover many of the flaws I am flagging”. The Home Office is expected to publish the plan on Monday, 24 hours before a UN day dedicated to fighting corruption. But a Home Office spokesperson was unable to confirm whether the long-delayed plan would be published. A spokesperson for the Treasury, which drafts the anti-money-laundering rules, said: “The UK has a comprehensive anti-money-laundering regime and we are committed to ensuring our financial system is a hostile environment for illicit finances. “Since the implementation of the money-laundering regulations in 2007 the UK has been one of the few countries to be considered to have sufficiently rectified deficiencies highlighted in previous evaluations.”", 
      "byline": "Jennifer Rankin", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "headline": "City’s status as stolen-money haven a stain on UK, says ex-regulator MP", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "664", 
      "charCount": "4183", 
      "trailText": "Tory Stephen Barclay says government’s expected anti-corruption plan does not address flaws in financial system", 
      "shortUrl": "https://gu.com/p/44x9c", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-11-30T03:41:39Z", 
      "firstPublicationDate": "2014-12-07T14:34:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"c923332d119a046c850066f122498e1280c63901\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/7/1417962793344/Stephen-Barclay-MP-believ-011.jpg\" alt=\"Stephen Barclay MP believes the City of London has become a favourite place for the world's dishones\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Stephen Barclay MP believes the City of London has become a favourite place for the world's dishonest officials to hide stolen money. \r\r Photograph: Guardian</span> </figcaption> </figure>", 
      "newspaperPageNumber": "19", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/city-london-status-stolen-money-haven-stain-uk-regulator-mp-stephen-barclay", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T14:34:52Z", 
    "type": "article", 
    "id": "business/2014/dec/07/city-london-status-stolen-money-haven-stain-uk-regulator-mp-stephen-barclay", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/gps-smart-card-open-data-used-reduce-transport-congestion", 
    "sectionName": "Business", 
    "webTitle": "How GPS and smart card data is used to reduce city transport congestion", 
    "fields": {
      "bodyText": "With 5.6 million people living in an area of 270 sq miles (700 sq km), the authorities in Singapore have invested heavily in public transport in an effort to reduce the numbers on the roads. But, like other metropolitan hubs, they faced the inevitable problem of heavy congestion at peak time between 8am and 8.45am. Part of the solution has come in the form of an incentive for passengers: if they registered their smart travel cards and commuted in the hour after these peak times, they would earn points which can be used in a raffle to win cash. The scheme was the result of work by California-based Urban Engines, which uses data from travel cards, like the Oyster card in London, along with GPS data from trains and buses to draw up a detailed model of how the residents of a city move through their transport system. The results in turn show where problems lay. Drawing up this living profile in Singapore and the subsequent incentives resulted in a drop of peak hour travel of between 7% and 13%, according to the company. “All these things are piecemeal and siloed at this point but it is really a jigsaw puzzle. If you actually put together the information that is coming from smart cards and from GPSs, then you can start figuring out what are the true traffic patterns in a city,” said Shiva Shivakumar, a co-founder and chief executive of the company. “Every single bus, every single train, every single road segment, every single time. You can start seeing the patterns emerge from that. What happens when there is a big event going on? What happens if it rains? What happens when there is fog?” added Shivakumar, who spent 10 years at Google working on Gmail and Google Maps among other projects. Another of the company’s founders, Balaji Prabhakar, specialises in keeping internet sites running when they are getting heavy traffic. When he was stuck in heavy car traffic in Bangalore in 2007, he pondered whether the two problems could be solved in a similar way. Separately, Shivakumar was questioning whether his work in Google in making the email system faster could also be put to use in urban traffic situations. The pair came together in Stanford, California, to work on the problem and apply large amounts of data to make cities move more fluidly. “How do we use some of the ideas that we had on the web … in terms of the real world and make the mobility experience a lot faster and better?” said Shivakumar. “There is a fundamental growing problem around the world.” Transport authorities give Urban Engines the commuter fare card information and GPS details of train and bus systems. Fare card information from when commuters tap in and out allows the company to gauge the commuting pattern – how long people are waiting, the number of trains which passed which were too full to get on – and concludes how a system is working at any one time. “We take all that information with our data sets which have information about the entire city – all the roads, all the buses, all the trains. We take all that with the online city information which is open. There is a lot of open data – for example for roads, where are the bus stops? Where are the train stations, how long does it take to get from one train station to the next bus stop? We have processed that already, very similar to Google maps or Apple maps. We take all of that information and build up an analytical platform for all of that information,” said Shivakumar. In practice, the information which is fed back to the transport authority is shown on a screen with a copy of the grid of the railway or bus system. It shows each individual train or bus snaking around their route with meters above them showing how full each one is. Figures illustrate how many commuters are in each station and the waiting times. By analysing this information, it can be decided where more trains and buses are needed or, if that is not possible, how commuters can be incentivised to travel outside of peak times in order to lessen the loads, as in Singapore, or else encourage commuters to move to an underused station as opposed to one which is over capacity. The pilot study for the system was conducted in Bangalore where incentives such as lottery tickets were used to switch an estimated 17% of commuters from their regular pattern. Another study took place in Stanford. The system is now being used in Sao Paulo in Brazil to help manage the 17,000-strong bus fleet while it is in its early stages in Washington DC. “They [transport authorities] have had average data until now which has been working well for them for a while but now the commuter patterns are changing quite a bit more,” said Shivakumar. “In the US they have a 45mph speed limit on certain roads. That is an optimal speed that you want to go, and the reason that came about is because there was a research study a few years back where they looked at what is happening on average. “And so a lot of the decisions have been made from average data as opposed to, in some cases, you want to go at a much higher speed or a much lower speed depending on the weather conditions. That is what is now possible because of the data. You can make much more nuanced decisions about how to optimise your networks.” Attempting to tackle congestion, which is estimated to cost economies multiple billions every year, has attracted the attention of some heavyweight investors to Urban Engines. So far, Google chairman, Eric Schmidt, and Google Ventures are among those who have put money into the early-stage company, although how much or a valuation for the firm has not yet been released. Traditional methods If transport managers want to understand and locate congestion hotspots, conventional methods have been to send human surveyors to watch and analyse their results, or else use video cameras to assess the information across a range of different stations, according to Shivakumar. Another method is to use weighing scales for trains and work out the number on board by dividing by the average weight. “But they don’t have weighing scales for platforms for example if you want to know how many people are waiting at each station,” he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>California-based Urban Engines have developed a system of data analysis to help spread the flow of traffic in Singapore and Sao Paulo</p>", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "How GPS and smart card data is used to reduce city transport congestion", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44x8j", 
      "main": "<figure class=\"element element-image\" data-media-id=\"e3d9ce6de195ac84f7ec7f8519950f34f93edb3f\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/7/1417959119223/Singapore-traffic-Benjami-011.jpg\" alt=\"Singapore traffic Benjamin Sheares Bridge\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Traffic on the Benjamin Sheares Bridge in Singapore. Data analysis by California firm Urban Engines has helped reduced congestion. Photograph: Bloomberg/Getty</span> </figcaption> </figure>", 
      "body": "<p>With 5.6 million people living in an area of 270 sq miles (700 sq km), the authorities in Singapore have invested heavily in public transport in an effort to reduce the numbers on the roads. But, like other metropolitan hubs, they faced the inevitable problem of heavy congestion at peak time between 8am and 8.45am.</p> <p>Part of the solution has come in the form of an incentive for passengers: if they registered their smart travel cards and commuted in the hour after these peak times, they would earn points which can be used in a raffle to win cash.</p> <p>The scheme was the result of work by California-based Urban Engines, which uses data from travel cards, like the Oyster card in London, along with GPS data from trains and buses to draw up a detailed model of how the residents of a city move through their transport system. The results in turn show where problems lay. Drawing up this living profile in Singapore and the subsequent incentives resulted in a drop of peak hour travel of between 7% and 13%, according to the company.</p> <p>“All these things are piecemeal and siloed at this point but it is really a jigsaw puzzle. If you actually put together the information that is coming from smart cards and from GPSs, then you can start figuring out what are the true traffic patterns in a city,” said Shiva Shivakumar, a co-founder and chief executive of the company. “Every single bus, every single train, every single road segment, every single time. You can start seeing the patterns emerge from that. What happens when there is a big event going on? What happens if it rains? What happens when there is fog?” added Shivakumar, who spent 10 years at Google working on Gmail and Google Maps among other projects.</p> <p>Another of the company’s founders, Balaji Prabhakar, specialises in keeping internet sites running when they are getting heavy traffic. When he was stuck in heavy car traffic in Bangalore in 2007, he pondered whether the two problems could be solved in a similar way. Separately, Shivakumar was questioning whether his work in Google in making the email system faster could also be put to use in urban traffic situations. The pair came together in Stanford, California, to work on the problem and apply large amounts of data to make cities move more fluidly.</p> <p>“How do we use some of the ideas that we had on the web … in terms of the real world and make the mobility experience a lot faster and better?” said Shivakumar. “There is a fundamental growing problem around the world.”</p> <p>Transport authorities give Urban Engines the commuter fare card information and GPS details of train and bus systems. Fare card information from when commuters tap in and out allows the company to gauge the commuting pattern – how long people are waiting, the number of trains which passed which were too full to get on – and concludes how a system is working at any one time.</p> <p>“We take all that information with our data sets which have information about the entire city – all the roads, all the buses, all the trains. We take all that with the online city information which is open. There is a lot of open data – for example for roads, where are the bus stops? Where are the train stations, how long does it take to get from one train station to the next bus stop? We have processed that already, very similar to Google maps or Apple maps. We take all of that information and build up an analytical platform for all of that information,” said Shivakumar.</p> <p>In practice, the information which is fed back to the transport authority is shown on a screen with a copy of the grid of the railway or bus system. It shows each individual train or bus snaking around their route with meters above them showing how full each one is. Figures illustrate how many commuters are in each station and the waiting times.</p> <p>By analysing this information, it can be decided where more trains and buses are needed or, if that is not possible, how commuters can be incentivised to travel outside of peak times in order to lessen the loads, as in Singapore, or else encourage commuters to move to an underused station as opposed to one which is over capacity.</p> <p>The pilot study for the system was conducted in Bangalore where incentives such as lottery tickets were used to switch an estimated 17% of commuters from their regular pattern. Another study took place in Stanford. The system is now being used in Sao Paulo in Brazil to help manage the 17,000-strong bus fleet while it is in its early stages in Washington DC.</p> <p>“They [transport authorities] have had average data until now which has been working well for them for a while but now the commuter patterns are changing quite a bit more,” said Shivakumar.</p> <p>“In the US they have a 45mph speed limit on certain roads. That is an optimal speed that you want to go, and the reason that came about is because there was a research study a few years back where they looked at what is happening on average.</p> <p>“And so a lot of the decisions have been made from average data as opposed to, in some cases, you want to go at a much higher speed or a much lower speed depending on the weather conditions. That is what is now possible because of the data. You can make much more nuanced decisions about how to optimise your networks.”</p> <p>Attempting to tackle congestion, which is estimated to cost economies multiple billions every year, has attracted the attention of some heavyweight investors to Urban Engines. So far, Google chairman, Eric Schmidt, and Google Ventures are among those who have put money into the early-stage company, although how much or a valuation for the firm has not yet been released.</p> <h2>Traditional methods</h2> <p>If transport managers want to understand and locate congestion hotspots, conventional methods have been to send human surveyors to watch and analyse their results, or else use video cameras to assess the information across a range of different stations, according to Shivakumar. Another method is to use weighing scales for trains and work out the number on board by dividing by the average weight. “But they don’t have weighing scales for platforms for example if you want to know how many people are waiting at each station,” he said.</p>", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "charCount": "6168", 
      "firstPublicationDate": "2014-12-07T13:47:05Z", 
      "wordcount": "1089", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-05-11T12:16:46Z", 
      "trailText": "California-based Urban Engines have developed a system of data analysis to help spread the flow of traffic in Singapore and Sao Paulo, reports <strong>Shane Hickey</strong>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-10T13:47:05Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/gps-smart-card-open-data-used-reduce-transport-congestion", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T13:47:05Z", 
    "type": "article", 
    "id": "business/2014/dec/07/gps-smart-card-open-data-used-reduce-transport-congestion", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/carillion-desire-growth-tested-by-balfour-beatty-construction", 
    "sectionName": "Business", 
    "webTitle": "Carillion’s desire for growth tested by Balfour Beatty", 
    "fields": {
      "standfirst": "After £2bn bid for Balfour rejected in August, construction services company faces competition over expansion plans", 
      "body": "<p>Balfour Beatty has been in demand since it rejected a £2bn bid from rival construction group Carillion in August.</p> <p>Carillion can return to the fray at the end of February under takeover rules, but Balfour may have changed irrevocably by then. It has already sold its US business Parsons Brinckerhoff, which Carillion wanted to keep, and is now trying to fend off a £1bn offer for its public-private partnership assets from John Laing Infrastructure Fund.</p> <p>Carillion issues a trading update on Wednesday, and its intentions towards Balfour Beatty could become clearer. Does it decide it is no longer interested, or does it step in again to try to buy all or parts of the company?</p> <p>Meanwhile Carillion is expected to say 2014 trading is in line with expectations, with profits forecast to be around £180m, but investors will be keen to hear about the outlook for next year. Analysts at Canaccord Genuity said recent contract wins were promising, and that Carillion was well placed to grow in markets such as Abu Dhabi, Dubai and Qatar as work there picks up again. It also has opportunities in the Canadian PFI market as well as in UK health, local authority and defence outsourcing.</p>", 
      "bodyText": "Balfour Beatty has been in demand since it rejected a £2bn bid from rival construction group Carillion in August. Carillion can return to the fray at the end of February under takeover rules, but Balfour may have changed irrevocably by then. It has already sold its US business Parsons Brinckerhoff, which Carillion wanted to keep, and is now trying to fend off a £1bn offer for its public-private partnership assets from John Laing Infrastructure Fund. Carillion issues a trading update on Wednesday, and its intentions towards Balfour Beatty could become clearer. Does it decide it is no longer interested, or does it step in again to try to buy all or parts of the company? Meanwhile Carillion is expected to say 2014 trading is in line with expectations, with profits forecast to be around £180m, but investors will be keen to hear about the outlook for next year. Analysts at Canaccord Genuity said recent contract wins were promising, and that Carillion was well placed to grow in markets such as Abu Dhabi, Dubai and Qatar as work there picks up again. It also has opportunities in the Canadian PFI market as well as in UK health, local authority and defence outsourcing.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-08T00:00:00Z", 
      "headline": "Carillion’s desire for growth tested by Balfour Beatty", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "201", 
      "charCount": "1178", 
      "trailText": "After £2bn bid for Balfour rejected in August, construction services company faces competition over expansion plans", 
      "shortUrl": "https://gu.com/p/44x7f", 
      "shouldHideAdverts": "false", 
      "lastModified": "2017-05-22T14:04:02Z", 
      "firstPublicationDate": "2014-12-07T11:41:56Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"48ce74d904824b5a2ad60c48140d07182830e109\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/7/1417951721460/Carillion-Balfour-Beatty-011.jpg\" alt=\"Carillion Balfour Beatty\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Carillion may attempt another takeover of Balfour Beatty in February 2015, but the the latter has already sold some of its business. Photograph: Cate Gillon/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-10T11:41:56Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/carillion-desire-growth-tested-by-balfour-beatty-construction", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T11:41:56Z", 
    "type": "article", 
    "id": "business/2014/dec/07/carillion-desire-growth-tested-by-balfour-beatty-construction", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/rouble-russia-decline-putin-oil-price-currency", 
    "sectionName": "Business", 
    "webTitle": "Rouble’s dramatic decline gives Russia an economic headache", 
    "fields": {
      "bodyText": "A website that was going viral on Russian social networks last week shows the rouble-dollar exchange rate, the rouble-euro exchange rate and the price of Brent crude changing in real time against a backdrop of slowly breaking waves, as soothing music plays in the background. “Russian zen: meaningless and merciless”, reads the bottom of the page Zenrus.ru. It is a play on a famous quote that Russian revolt is “meaningless and merciless.” A zen-like calm is probably hard to come by for those watching the exchange rate and the price of oil: the rouble fell to new all-time lows of more than 54 to the dollar last week after the Opec oil producers’ group decided not to reduce production, which would have bolstered sinking oil prices. Russia is especially vulnerable to those prices, since energy exports make up half of its budget, and on Monday its currency recorded its largest single-day decline since the Russian financial crisis of 1998. In all, the rouble has sunk by more than 40% this year as Russia has been buffeted by sanctions over its role in the Ukraine crisis and steep falls in the oil price. By the end of the week Brent was hovering below $70 a barrel, down from more than $105 at the start of the year. The picture of Russia’s economic future is grim, despite the rosy outlook President Vladimir Putin tried to put on it in his annual address to the federal assembly on Thursday. Inflation has been rising, and recession next year is all but certain. On Tuesday, the economic development ministry reduced its GDP growth forecast for 2015 from 1.2% to –0.8%. State-owned banks have sought help from the government after the Ukraine sanctions cut them off from the western financial industry and its cheaper credit. According to Vladimir Tikhomirov, an economist at Russian bank BKF, the two main factors responsible for Russia’s economic woes – sanctions and a low oil price – probably won’t change any time soon. “Oil has a stronger effect on the economy than sanctions, and the oil price and sanctions are speeding up macroeconomic processes that were already there,” Tikhomirov says. “The economy was slowing down due to structural difficulties even when oil prices were high. I think that next year there won’t be new sanctions but the current sanctions will remain; I think next year the oil price will be around $80 a barrel; and I think that the economy will shrink.” But although such worrying numbers have led many to wonder if Putin’s standoff with the west might weaken his grip on power, analysts caution that the banking system is still functional and unemployment remains low. While concern over the economic situation is growing, the population’s “cup of endurance,” as the Russian phrase goes, is nowhere near to overflowing. “I think a situation with the stagnation of manufacturing, the reduction of people’s real incomes and the rise in inflation – it will lead to Putin leaving power, but it could be in five years or in 10 years. There probably won’t be any positive changes before that,” says Konstantin Sonin, vice-rector and professor of economics at the Higher School of Economics in Moscow. “People’s reserves of endurance are very large.” Yelena Tsereteli, an employee of state-owned Rosselkhozbank in the regional city of Kurgan, says that although her employer has reduced the amount of cash on hand for customer withdrawal, a run on the bank seems unlikely. But she has noticed customers taking out money to make investments in property, home renovations or cars. “In terms of exchanging roubles for dollars, this isn’t really happening, but people have started to withdraw their savings and put it into something else. They buy a car or something, because they worry that the money will devalue,” Tsereteli says. “Otherwise they open accounts with higher interest rates, so that inflation doesn’t eat their money.” A survey by the independent pollster Levada-Center found that 80% of Russians were worried about the country’s economic problems, especially rising prices and falling quality of life. Rising inflation – which went from 8.3% in October to 9.1% in November – has pushed up prices, since many consumer goods, especially food, are imported. A ban on food imports from the European Union, the US, Australia, Canada and Norway ordered by Putin in response to western sanctions, while popular among the more patriotically minded, has worsened the situation. According to Russia’s state statistics service, prices for fruits and vegetables went up by 8.7% in November. Although the Kremlin has announced an import substitution programme and promised that domestic production will step up to fill the gap, reforming Russia’s declining agricultural industry will be a difficult and time-consuming task. In the meantime, analysts say, banned importers are generally being replaced by suppliers located further away, with the result that transport costs are driving up prices. The government has begun taking steps to check rising inflation by burning some of its reported £269bn in foreign currency reserves, a good-sized pillow to cushion the economy’s fall. After Putin promised in his speech on Thursday that the government would take action against “speculators” who were fuelling the rouble’s fall, the central bank made its third large intervention of the week to defend the currency, allowing the rouble to rise to 52.4 against the dollar as trading opened on Friday. The central bank spent an estimated £1.6bn last week propping the currency up. According to Tikhomirov, attempts to rein in inflation will not be effective so long as the currency hasn’t stabilised and structural inefficiencies haven’t been addressed, especially in sectors such as utilities, where prices have been rising steadily for years. Nonetheless, Putin has argued that the devaluation of the rouble represents a “stimulus” for the economy, making Russian products more competitive on the world market. Indeed, large exporters outside the oil and gas industry, such as steel producer MMK, diamond miner Alrosa and fertiliser giants Acron Group and Uralkali, are seeing greater profits, according to independent analyst Timur Nigmatullin. He says that Putin is right – to an extent. If the rouble falls by 30% in a year, it can make Russia’s exports more competitive, but if it falls by 40% to 50%, it could lead to economic instability. The currency is currently poised between these two outcomes. “Here the key role is played by balance. If the rouble remains where it is, it could be good. If the rouble continues to fall, it could be bad,” Nigmatullin says. “If it falls, it will lead to negative factors, higher cost of credit, problems with buying equipment from abroad … and the instability of the financial system. Investors will see more risk.” At the same time, Nigmatullin argues that the financial situation of the majority of the population is not critical and several economic indicators are in fact positive. According to the state statistics service, real wages grew by 2.2% between January and October, GDP grew by 0.8% and the manufacturing index grew by 1.7%. The most salient number for political instability is unemployment, which remains low at about 5% and is not likely to increase, Nigmatullin says. But while Sonin agrees low unemployment will have a calming effect, he argues that this level of manufacturing growth “is essentially stagnation for a big country like Russia”. Real incomes will begin falling, he says. The question is how long people will put up with it. The answer appears to be a long time yet, according to Tikhomirov. “In the last few years, the income of the population grew a lot, wages and pensions grew very strongly compared to 10 years ago,” he says. “When they start to fall, there will be some time that the population will be prepared to grin and bear it: because of political reasons – but also because they have got a significant increase in income in recent years.”", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Already facing sanctions, the Kremlin now has to deal with a falling oil price and weak currency. But Putin has presided over years of rising living standards, and that may buy him time", 
      "byline": "Alec Luhn in Moscow", 
      "publication": "The Observer", 
      "headline": "Rouble’s dramatic decline gives Russia an economic headache", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44vzq", 
      "main": "<figure class=\"element element-image\" data-media-id=\"1bfca13a70b6162c8e35d51da759236d21619408\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/5/1417810200416/Exchange-rate-sign-in-Mos-011.jpg\" alt=\"Exchange rate sign in Moscow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Exchange rates in Moscow: the rouble hit a record low against the dollar and the euro at the start of last week.  Photograph: Yuri Kochetkov/EPA</span> </figcaption> </figure>", 
      "body": "<p>A website that was going viral on Russian social networks last week shows the rouble-dollar exchange rate, the rouble-euro exchange rate and the price of Brent crude changing in real time against a backdrop of slowly breaking waves, as soothing music plays in the background. “Russian zen: meaningless and merciless”, reads the bottom of the page <a href=\"http://www.zenrus.ru/\" title=\"\">Zenrus.ru</a>. It is a play on a famous quote that Russian revolt is “meaningless and merciless.”</p> <p>A zen-like calm is probably hard to come by for those watching the exchange rate and the price of oil: <a href=\"http://www.theguardian.com/business/2014/dec/01/russian-intervenes-central-bank-rouble-crumbles\" title=\"\">the rouble fell to new all-time lows</a> of more than 54 to the dollar last week after the Opec oil producers’ group decided not to reduce production, which would have bolstered sinking oil prices. Russia is especially vulnerable to those prices, since energy exports make up half of its budget, and on Monday its currency recorded its largest single-day decline since the Russian financial crisis of 1998.</p> <p>In all, the rouble has sunk by more than 40% this year as Russia has been buffeted by sanctions over its role in the Ukraine crisis and steep falls in the oil price. By the end of the week Brent was hovering below $70 a barrel, down from more than $105 at the start of the year.</p> <p>The picture of Russia’s economic future is grim, despite the rosy outlook President Vladimir Putin tried to put on it in<a href=\"http://www.theguardian.com/world/2014/dec/04/vladimir-putin-west-contain-russia-state-nation-speech-president\" title=\"\"> his annual address to the federal assembly</a> on Thursday. Inflation has been rising, and recession next year is all but certain. On Tuesday, the economic development ministry reduced its GDP growth forecast for 2015 from 1.2% to –0.8%. State-owned banks have sought help from the government after the Ukraine sanctions cut them off from the western financial industry and its cheaper credit.</p> <p>According to Vladimir Tikhomirov, an economist at Russian bank BKF, the two main factors responsible for Russia’s economic woes – sanctions and a low oil price – probably won’t change any time soon. “Oil has a stronger effect on the economy than sanctions, and the oil price and sanctions are speeding up macroeconomic processes that were already there,” Tikhomirov says. “The economy was slowing down due to structural difficulties even when oil prices were high. I think that next year there won’t be new sanctions but the current sanctions will remain; I think next year the oil price will be around $80 a barrel; and I think that the economy will shrink.”</p> <p>But although such worrying numbers have led many to wonder if Putin’s standoff with the west might weaken his grip on power, analysts caution that the banking system is still functional and unemployment remains low. While concern over the economic situation is growing, the population’s “cup of endurance,” as the Russian phrase goes, is nowhere near to overflowing.</p> <p>“I think a situation with the stagnation of manufacturing, the reduction of people’s real incomes and the rise in inflation – it will lead to Putin leaving power, but it could be in five years or in 10 years. There probably won’t be any positive changes before that,” says Konstantin Sonin, vice-rector and professor of economics at the Higher School of Economics in Moscow. “People’s reserves of endurance are very large.”</p> <p>Yelena Tsereteli, an employee of state-owned Rosselkhozbank in the regional city of Kurgan, says that although her employer has reduced the amount of cash on hand for customer withdrawal, a run on the bank seems unlikely. But she has noticed customers taking out money to make investments in property, home renovations or cars.</p> <p>“In terms of exchanging roubles for dollars, this isn’t really happening, but people have started to withdraw their savings and put it into something else. They buy a car or something, because they worry that the money will devalue,” Tsereteli says. “Otherwise they open accounts with higher interest rates, so that inflation doesn’t eat their money.”</p> <p>A survey by the independent pollster Levada-Center found that 80% of Russians were worried about the country’s economic problems, especially rising prices and falling quality of life. Rising inflation – which went from 8.3% in October to 9.1% in November – has pushed up prices, since many consumer goods, especially food, are imported.</p> <p>A ban on food imports from the European Union, the US, Australia, Canada and Norway ordered by Putin in response to western sanctions, while popular among the more patriotically minded, has worsened the situation. According to Russia’s state statistics service, prices for fruits and vegetables went up by 8.7% in November. Although the Kremlin has announced an import substitution programme and promised that domestic production will step up to fill the gap, reforming Russia’s declining agricultural industry will be a difficult and time-consuming task. In the meantime, analysts say, banned importers are generally being replaced by suppliers located further away, with the result that transport costs are driving up prices.</p>  <figure class=\"element element-image element--supporting\" data-media-id=\"b2f2eb3c1117c9d2006476146fa307f408c494bf\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/5/1417811098675/d6a1c7df-aaf2-431c-b3c6-8afda0bba976-460x276.jpeg\" alt=\"Petrol station in Moscow\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The oil price’s fall to below $70 a barrel has taken a heavy toll on Russia’s currency.</span> <span class=\"element-image__credit\">Photograph: Yuri Kochetkov/EPA</span> </figcaption> </figure>  <p>The government has begun taking steps to check rising inflation by burning some of its reported £269bn in foreign currency reserves, a good-sized pillow to cushion the economy’s fall. After Putin promised in his speech on Thursday that the government would take action against “speculators” who were fuelling the rouble’s fall, the central bank made its third large intervention of the week to defend the currency, allowing the rouble to rise to 52.4 against the dollar as trading opened on Friday. The central bank spent an estimated £1.6bn last week propping the currency up.</p> <p>According to Tikhomirov, attempts to rein in inflation will not be effective so long as the currency hasn’t stabilised and structural inefficiencies haven’t been addressed, especially in sectors such as utilities, where prices have been rising steadily for years.</p> <p>Nonetheless, Putin has argued that the devaluation of the rouble represents a “stimulus” for the economy, making Russian products more competitive on the world market. Indeed, large exporters outside the oil and gas industry, such as steel producer MMK, diamond miner Alrosa and fertiliser giants Acron Group and Uralkali, are seeing greater profits, according to independent analyst Timur Nigmatullin. He says that Putin is right – to an extent. If the rouble falls by 30% in a year, it can make Russia’s exports more competitive, but if it falls by 40% to 50%, it could lead to economic instability. The currency is currently poised between these two outcomes.</p> <p>“Here the key role is played by balance. If the rouble remains where it is, it could be good. If the rouble continues to fall, it could be bad,” Nigmatullin says. “If it falls, it will lead to negative factors, higher cost of credit, problems with buying equipment from abroad … and the instability of the financial system. Investors will see more risk.”</p> <p>At the same time, Nigmatullin argues that the financial situation of the majority of the population is not critical and several economic indicators are in fact positive. According to the state statistics service, real wages grew by 2.2% between January and October, GDP grew by 0.8% and the manufacturing index grew by 1.7%. The most salient number for political instability is unemployment, which remains low at about 5% and is not likely to increase, Nigmatullin says.</p> <p>But while Sonin agrees low unemployment will have a calming effect, he argues that this level of manufacturing growth “is essentially stagnation for a big country like Russia”. Real incomes will begin falling, he says. The question is how long people will put up with it.</p> <p>The answer appears to be a long time yet, according to Tikhomirov. “In the last few years, the income of the population grew a lot, wages and pensions grew very strongly compared to 10 years ago,” he says. “When they start to fall, there will be some time that the population will be prepared to grin and bear it: because of political reasons – but also because they have got a significant increase in income in recent years.”</p>", 
      "newspaperEditionDate": "2014-12-07T00:00:00Z", 
      "charCount": "7962", 
      "firstPublicationDate": "2014-12-07T00:05:08Z", 
      "wordcount": "1338", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:22:48Z", 
      "trailText": "Already facing sanctions, the Kremlin now has to deal with a falling oil price and weak currency. But Putin has presided over years of rising living standards, and that may buy him time. By <strong>Alec Luhn</strong>", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-10T00:05:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/rouble-russia-decline-putin-oil-price-currency", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T00:05:08Z", 
    "type": "article", 
    "id": "business/2014/dec/07/rouble-russia-decline-putin-oil-price-currency", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/oil-price-down-opec-american-shale", 
    "sectionName": "Business", 
    "webTitle": "Opec and American shale keep the oil price spiralling downwards", 
    "fields": {
      "bodyText": "Oil prices were back near five-year lows – below $70 per barrel – at the end of last week as commodity traders, analysts and governments struggled to come up with new forecasts for 2015. The benchmark, Brent blend, had recovered from a major drop in the aftermath of last month’s meeting of the oil producers’ cartel, Opec. However, it was back down at $69.17 on Friday as the market bet on a prolonged low in prices. Igor Sechin, Russia’s most senior oil official, warned that Opec’s unwillingness to cut production could push oil down to $60, while the Chicago Mercantile Exchange reported a huge increase in the number of investors hedging on crude hitting $40. Forecasting the future price of oil has always been fraught. There were few warnings in the first half of the year that prices were set to plunge by 40% from a June high of $115. Analysts at Citi are now expecting Brent to average $80 over the next 12 months, while their counterparts at Natixis believe it could fall as low as $74 – and that the US benchmark, West Texas Intermediate, will slump below $70. Standard Chartered described Opec’s decision to keep the production target unchanged as “extremely negative for oil prices for 2015” and has cut next year’s Brent price forecast by $16 a barrel to $85. The reasons for the cuts are faltering growth in demand as the global economy continues to stutter, plus soaring production from the shale fields of Texas and Pennsylvania. Lower prices have also been supported by a relatively benign geopolitical environment, because energy supplies have not been endangered by the Russian stand-off with the west over Ukraine or Islamic State’s advances in Syria. A divided Opec is now hoping that falling prices will be devastating for higher-cost US frackers, forcing them to shut down output and gradually bring balance to the wider oil markets. But according to Paul Stevens, oil expert at Chatham House, a similar strategy in the late 1980s did not encourage North Sea and other producers to halt production and the price continued to slide downwards. However, it triggered numerous project cancellations and lead to a major fall in exploratory drilling, which led to longer-term supply shortages and eventually forced prices back up. Certainly there are few predicting an early bounceback in prices this time around, and already cost-cutting plans are being unveiled by companies working in the oil and gas sector. Last week Santos, the Australian producer, said it was cancelling plans for a $500m (£320m) debt raising and promised to “significantly reduce capital and operating expenditure” for the next 12 months. Schlumberger, the world’s biggest oil-field services group, said it would take an $800m writedown in the fourth quarter and would be drastically cutting back its marine seismic fleet. Sir Ian Wood, an UK oil industry veteran who has just completed a review of the sector for the British government, said the latest downturn in prices would have a “horrible” effect on the North Sea industry. Even before the downturn, Shell, Chevron and other companies said they were laying off workers in Aberdeen, and this process is expected to accelerate despite measures unveiled by coalition ministers in the autumn statement. The low oil prices and frenzied atmosphere of change even led BP’s share price to jump briefly last week – on the back of merger speculation with Shell. If 2015 is a year of low Brent prices, it could trigger change across the industry.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "With crude hitting lows that few had predicted at the start of the year, analysts are scrambling to readjust their forecasts", 
      "byline": "Terry Macalister", 
      "publication": "The Observer", 
      "headline": "Opec and American shale keep the oil price spiralling downwards", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44vyf", 
      "main": "<figure class=\"element element-image\" data-media-id=\"10077bb21e0a74ebb69fc702f52caf78fc69bdca\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/5/1417801484785/Man-changing-prices-at-a--011.jpg\" alt=\"Man changing prices at a petrol station\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The fall in oil prices is having consequences all round the world. Photograph: Brian Snyder/Reuters</span> </figcaption> </figure>", 
      "body": "<p>Oil prices were back near five-year lows – below $70 per barrel – at the end of last week as commodity traders, analysts and governments struggled to come up with new forecasts for 2015.</p> <p>The benchmark, Brent blend, had recovered from a major drop in the aftermath of last month’s meeting of the oil producers’ cartel, Opec. However, it was back down at $69.17 on Friday as the market bet on a prolonged low in prices.</p> <p>Igor Sechin, Russia’s most senior oil official, warned that Opec’s unwillingness to cut production could push oil down to $60, while the Chicago Mercantile Exchange reported a huge increase in the number of investors hedging on crude hitting $40.</p> <p>Forecasting the future price of oil has always been fraught. There were few warnings in the first half of the year that prices were set to plunge by 40% from a June high of $115.</p> <p>Analysts at Citi are now <a href=\"http://www.theguardian.com/business/2014/dec/03/oil-collapse-leads-world-economy-trouble\" title=\"\">expecting Brent to average $80 over the next 12 months,</a> while their counterparts at Natixis believe it could fall as low as $74 – and that the US benchmark, West Texas Intermediate, will slump below $70. Standard Chartered described Opec’s decision to keep the production target unchanged as “extremely negative for oil prices for 2015” and has cut next year’s Brent price forecast by $16 a barrel to $85.</p> <p>The reasons for the cuts are faltering growth in demand as the global economy continues to stutter, plus soaring production from the shale fields of Texas and Pennsylvania. Lower prices have also been supported by a relatively benign geopolitical environment, because energy supplies have not been endangered by the Russian stand-off with the west over Ukraine or Islamic State’s advances in Syria.</p> <p>A divided Opec is now hoping that falling prices will be devastating for higher-cost US frackers, forcing them to shut down output and gradually bring balance to the wider oil markets. But according to Paul Stevens, oil expert at Chatham House, a similar strategy in the late 1980s did not encourage North Sea and other producers to halt production and the price continued to slide downwards.</p> <p>However, it triggered numerous project cancellations and lead to a major fall in exploratory drilling, which led to longer-term supply shortages and eventually forced prices back up. Certainly there are few predicting an early bounceback in prices this time around, and already cost-cutting plans are being unveiled by companies working in the oil and gas sector.</p> <p>Last week Santos, the Australian producer, said it was cancelling plans for a $500m (£320m) debt raising and promised to <a href=\"http://www.santos.com/Archive/NewsDetail.aspx?p=121&amp;id=1476\" title=\"\">“significantly reduce capital and operating expenditure” </a>for the next 12 months. Schlumberger, the world’s biggest oil-field services group, said it would take an $800m writedown in the fourth quarter and would be drastically cutting back its marine seismic fleet.</p> <p>Sir Ian Wood, an UK oil industry veteran who has just completed a review of the sector for the British government, said the latest downturn in prices would have a “horrible” effect on the North Sea industry.</p> <p>Even before the downturn, Shell, Chevron and other companies said they were laying off workers in Aberdeen, and this process is expected to accelerate despite measures unveiled by coalition ministers in the autumn statement. The low oil prices and frenzied atmosphere of change even led BP’s share price to jump briefly last week – on the back of merger speculation with Shell. If 2015 is a year of low Brent prices, it could trigger change across the industry.</p>", 
      "newspaperEditionDate": "2014-12-07T00:00:00Z", 
      "charCount": "3486", 
      "firstPublicationDate": "2014-12-07T00:05:08Z", 
      "wordcount": "587", 
      "newspaperPageNumber": "44", 
      "lang": "en", 
      "lastModified": "2017-12-02T06:22:38Z", 
      "trailText": "With crude hitting lows that few had predicted at the start of the year, analysts are scrambling to readjust their forecasts", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-10T00:05:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/oil-price-down-opec-american-shale", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T00:05:08Z", 
    "type": "article", 
    "id": "business/2014/dec/07/oil-price-down-opec-american-shale", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/supermarkets-long-shot-profitable-christmas", 
    "sectionName": "Business", 
    "webTitle": "Struggling supermarkets are a long shot for a profitable Christmas", 
    "fields": {
      "standfirst": "The frenzy of Black Friday meant little to Britain’s biggest grocers. Their test is starting now – and is unlikely to go well", 
      "body": "<p>Black Friday was a non-event for food retailers: it was a festival of flat-screen televisions, tablets and washing machines. For supermarkets, the season starts now. For the three big FTSE 100 chains, pre-Christmas trading represents the last chance in 2014 to demonstrate to investors that their various anti-discounter tactics, adopted in a hurry over the past year, can start to turn the tide.</p> <p>None of the three is expected to exceed last year’s sales on a same-store basis. The trends are just too weak. In the past two quarters, Tesco’s like-for-like sales in the UK, excluding petrol, have been minus 3.7% followed by minus 5.4%. Sainsbury’s last month reported a 2.1% fall at the half-year stage and said it expected the entire supermarket sector to report like-for-like declines “for the next few years”. Morrisons’ quarterly same-store sales figures this year have been minus 7.1%, then minus 7.6%, then minus 6.3%.</p> <p>The stakes are highest for Morrisons. Last Christmas was a wipe-out. Chief executive Dalton Philips, rashly, had forecast higher sales but suffered a thumping reversal. The embarrassing disaster triggered a complete strategic overhaul. Philips compared the industry to the airline sector: legacy carriers could end up losing half the market to lower-cost rivals unless the confronted the “brutal reality” of changes.</p> <p>Morrisons has pledged £1bn of price cuts over the next three years as it attempts to get closer to Aldi and Lidl, especially on basic ranges. The effort will mean a near-halving in profits before offsetting cost savings arrive. In the short term, the big hope is its new “match and more” loyalty card, effectively a price-matching scheme that includes comparable goods at Aldi and Lidl. Rivals call the card and scheme overly complex. Morrisons insiders say it has been a huge and instant hit with customers; if so, the early benefits should be seen at Christmas.</p> <p>Having been bitten once, Philips has sensibly avoided forecasting his seasonal sales this time. At the bare minimum, Morrisons must show that the rate of decline is continuing to slow. A good Christmas would be defined as the best like-for-like figures among the three quoted operators. More realistically, Morrisons will hope for a strong second place. If it can achieve that, investors might start to believe that Morrisons, unlike Tesco and Sainsbury’s, can survive the storm without cutting its generous dividend.</p> <p>Top place at Christmas ought to belong to Sainsbury’s. In relative terms, the group has been outperforming in terms of sales and profits for the past five years, as new chief executive Mike Coupe pointed out at the half-year results. He also claimed that Sainsbury’s prices are the sharpest they have been in years and he calls his senior colleagues “the most experienced management team in retail”. In other words, Sainsbury’s is presenting itself as the most reliable nag in the race.</p> <p>That expectation brings the biggest danger for Coupe. A bad Christmas would reawaken the worry that Sainsbury’s has most to lose if Tesco, the market leader, opts for a serious price war next year.</p> <p>As for Tesco itself, almost any outcome is possible after an appalling year dominated by the £263m accounting scandal, the exit of chief executive Philip Clarke and the suspension of several senior managers. New boss Dave Lewis’s strategy is a work in progress and he has made the baffling comment that customers will be the first to notice changes, because he doesn’t intend to tell anyone his plans because that would tip off his rivals.</p> <p>Fans of Lewis say Tesco’s stores are already looking better; sceptics say it’s impossible for a new leader to make a difference in the space of three months. A bad Christmas for Tesco would prompt the criticism that Lewis is fiddling rather than fixing.</p> <p>The entire sector has slumped in value this year. But share prices have stabilised since September as some investors have prepared to bet that the pain can’t get much worse. Christmas will be the first big test of that thesis.</p> <h2>A ticket to more rail pain<br></h2> <p>Tis the season when rail commuters are told how much extra will be hoovered out of their pay come January, even before the last decorations are down and the festive credit card bills paid. On Friday, rail firms announced that overall fares would rise by an average of just 2.2% – the lowest rise in five years. And still people grumbled! Who could be unmoved by the injustice of berating train operating companies in their hour of generosity? True, 0.3% below RPI inflation isn’t exactly the rail equivalent of rushing down to the Cratchetts’ with a goose and present for Tiny Tim, especially while wage rises continue to lag behind. But as the rail firms rightly point out, many fares are set by the government. The train companies plead they are only following orders. And they trouser a mere 3% profit margin on the £9bn annual revenue – barely enough to keep the owners warm on Necker Island.</p> <p>So are these fares fair? Britain’s tickets are, on some but not all measures, the most expensive in Europe. But rail’s defenders point out that investment is flooding in, stations and trains are improved, the services are now arguably Europe’s safest. Passenger satisfaction on many routes is high, and the network is used more intensively than ever.</p> <p>Yet all these facts count for little with many people who experience a crowded and costly daily commute. The government has set a course to shift the cost of rail travel away from the taxpayer and on to those who use the trains. But for most passengers it is hardly discretionary spending: not least for commuters priced out of cities by housing costs, who now find themselves commuting on jammed trains at peak hours and bearing an ever more onerous financial burden.</p> <p>Yet the warning implicit in the autumn statement of deeper cuts to come suggests rail’s future will depend on fares climbing even higher – perhaps once a general election is done. Season ticket holders bruised by the need to find an extra £100 in January may soon grow nostalgic for such a modest rise.</p> <h2>A pay row BG may not forget easily</h2> <p>Last weekend, BG was racing headlong into an embarrassing row with investors over a £25m pay deal for its new executive Helge Lund. Shareholders were furious that the oil and gas company wanted to rewrite a pay policy only agreed six months ago by handing the Norwegian a one-off award of shares worth £12m.</p> <p>By Monday, the company had reduced the share award and imposed performance criteria more easily understood by investors. The situation is defused, at least for now.</p> <p>But for how long? Shareholders will not need to spend very long mulling how to cast their votes at next spring’s annual meeting, when they vote for the directors as they stand for re-election to the board – especially Sir John Hood, the chair of the remuneration committee, who oversaw this fiasco. What odds that he will decide to avoid embarrassment?</p>", 
      "bodyText": "Black Friday was a non-event for food retailers: it was a festival of flat-screen televisions, tablets and washing machines. For supermarkets, the season starts now. For the three big FTSE 100 chains, pre-Christmas trading represents the last chance in 2014 to demonstrate to investors that their various anti-discounter tactics, adopted in a hurry over the past year, can start to turn the tide. None of the three is expected to exceed last year’s sales on a same-store basis. The trends are just too weak. In the past two quarters, Tesco’s like-for-like sales in the UK, excluding petrol, have been minus 3.7% followed by minus 5.4%. Sainsbury’s last month reported a 2.1% fall at the half-year stage and said it expected the entire supermarket sector to report like-for-like declines “for the next few years”. Morrisons’ quarterly same-store sales figures this year have been minus 7.1%, then minus 7.6%, then minus 6.3%. The stakes are highest for Morrisons. Last Christmas was a wipe-out. Chief executive Dalton Philips, rashly, had forecast higher sales but suffered a thumping reversal. The embarrassing disaster triggered a complete strategic overhaul. Philips compared the industry to the airline sector: legacy carriers could end up losing half the market to lower-cost rivals unless the confronted the “brutal reality” of changes. Morrisons has pledged £1bn of price cuts over the next three years as it attempts to get closer to Aldi and Lidl, especially on basic ranges. The effort will mean a near-halving in profits before offsetting cost savings arrive. In the short term, the big hope is its new “match and more” loyalty card, effectively a price-matching scheme that includes comparable goods at Aldi and Lidl. Rivals call the card and scheme overly complex. Morrisons insiders say it has been a huge and instant hit with customers; if so, the early benefits should be seen at Christmas. Having been bitten once, Philips has sensibly avoided forecasting his seasonal sales this time. At the bare minimum, Morrisons must show that the rate of decline is continuing to slow. A good Christmas would be defined as the best like-for-like figures among the three quoted operators. More realistically, Morrisons will hope for a strong second place. If it can achieve that, investors might start to believe that Morrisons, unlike Tesco and Sainsbury’s, can survive the storm without cutting its generous dividend. Top place at Christmas ought to belong to Sainsbury’s. In relative terms, the group has been outperforming in terms of sales and profits for the past five years, as new chief executive Mike Coupe pointed out at the half-year results. He also claimed that Sainsbury’s prices are the sharpest they have been in years and he calls his senior colleagues “the most experienced management team in retail”. In other words, Sainsbury’s is presenting itself as the most reliable nag in the race. That expectation brings the biggest danger for Coupe. A bad Christmas would reawaken the worry that Sainsbury’s has most to lose if Tesco, the market leader, opts for a serious price war next year. As for Tesco itself, almost any outcome is possible after an appalling year dominated by the £263m accounting scandal, the exit of chief executive Philip Clarke and the suspension of several senior managers. New boss Dave Lewis’s strategy is a work in progress and he has made the baffling comment that customers will be the first to notice changes, because he doesn’t intend to tell anyone his plans because that would tip off his rivals. Fans of Lewis say Tesco’s stores are already looking better; sceptics say it’s impossible for a new leader to make a difference in the space of three months. A bad Christmas for Tesco would prompt the criticism that Lewis is fiddling rather than fixing. The entire sector has slumped in value this year. But share prices have stabilised since September as some investors have prepared to bet that the pain can’t get much worse. Christmas will be the first big test of that thesis. A ticket to more rail pain Tis the season when rail commuters are told how much extra will be hoovered out of their pay come January, even before the last decorations are down and the festive credit card bills paid. On Friday, rail firms announced that overall fares would rise by an average of just 2.2% – the lowest rise in five years. And still people grumbled! Who could be unmoved by the injustice of berating train operating companies in their hour of generosity? True, 0.3% below RPI inflation isn’t exactly the rail equivalent of rushing down to the Cratchetts’ with a goose and present for Tiny Tim, especially while wage rises continue to lag behind. But as the rail firms rightly point out, many fares are set by the government. The train companies plead they are only following orders. And they trouser a mere 3% profit margin on the £9bn annual revenue – barely enough to keep the owners warm on Necker Island. So are these fares fair? Britain’s tickets are, on some but not all measures, the most expensive in Europe. But rail’s defenders point out that investment is flooding in, stations and trains are improved, the services are now arguably Europe’s safest. Passenger satisfaction on many routes is high, and the network is used more intensively than ever. Yet all these facts count for little with many people who experience a crowded and costly daily commute. The government has set a course to shift the cost of rail travel away from the taxpayer and on to those who use the trains. But for most passengers it is hardly discretionary spending: not least for commuters priced out of cities by housing costs, who now find themselves commuting on jammed trains at peak hours and bearing an ever more onerous financial burden. Yet the warning implicit in the autumn statement of deeper cuts to come suggests rail’s future will depend on fares climbing even higher – perhaps once a general election is done. Season ticket holders bruised by the need to find an extra £100 in January may soon grow nostalgic for such a modest rise. A pay row BG may not forget easily Last weekend, BG was racing headlong into an embarrassing row with investors over a £25m pay deal for its new executive Helge Lund. Shareholders were furious that the oil and gas company wanted to rewrite a pay policy only agreed six months ago by handing the Norwegian a one-off award of shares worth £12m. By Monday, the company had reduced the share award and imposed performance criteria more easily understood by investors. The situation is defused, at least for now. But for how long? Shareholders will not need to spend very long mulling how to cast their votes at next spring’s annual meeting, when they vote for the directors as they stand for re-election to the board – especially Sir John Hood, the chair of the remuneration committee, who oversaw this fiasco. What odds that he will decide to avoid embarrassment?", 
      "shouldHideAdverts": "false", 
      "publication": "The Observer", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-12-07T00:00:00Z", 
      "headline": "Struggling supermarkets are a long shot for a profitable Christmas", 
      "trailText": "<strong>Business leader:</strong> The frenzy of Black Friday meant little to Britain’s biggest grocers.Their test is starting now – and is unlikely to go well", 
      "showInRelatedContent": "true", 
      "wordcount": "1193", 
      "charCount": "6937", 
      "commentable": "true", 
      "newspaperPageNumber": "46", 
      "shortUrl": "https://gu.com/p/44vn9", 
      "lastModified": "2017-12-02T18:07:30Z", 
      "firstPublicationDate": "2014-12-07T00:05:08Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"72fa6c5ee120c849408fe7f74915131d24a778e2\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/6/1417857925347/Cartoon-by-David-Simonds--009.jpg\" alt=\"Cartoon by David Simonds showing supermarkets facing difficult christmas\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The supermarkets are facing their most difficult Christmas in many years. Illustration: David Simonds for the Observer</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-12-10T00:05:08Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/supermarkets-long-shot-profitable-christmas", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T00:05:08Z", 
    "type": "article", 
    "id": "business/2014/dec/07/supermarkets-long-shot-profitable-christmas", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/dec/07/sports-direct-away-form-scrutiny-mike-ashley", 
    "sectionName": "Business", 
    "webTitle": "Sports Direct’s away form comes under scrutiny", 
    "fields": {
      "bodyText": "Despite a recent improvement in form, Mike Ashley’s football team, Newcastle United, are unlikely to end up in a Champions League spot this season. And Ashley’s other interest, Sports Direct International, should be making more progress in continental Europe than it is, according to analysts. Ashley has been active in the UK recently, taking stakes or options in the likes of Debenhams and Tesco, as well as Scottish club Rangers. That has helped Sports Direct get concessions in Debenhams and a marketing agreement with Rangers. Analysts at Jefferies said these moves were understandable, but added: “The extent to which resources are being focused on UK trading space inevitably detracts from the execution of the European expansion (in particular we had hoped for more progress in the purchase of brands to fill the obvious gaps in winter and outdoors offerings).” That could crop up when the company reports second-quarter results on Thursday. As could its controversial zero-hours contracts. As for the figures themselves, first-quarter sales rose 12% but Jefferies expects a slowdown in the second quarter – partly due to the mild weather – to give growth of 6.2% for the first half. The recent Black Friday and Cyber Monday shenanigans could well boost the figures, but may well have just brought Christmas sales forward.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "<p>According to analysts, Mike Ashley’s outfit is performing as well in continental Europe as Newcastle are domestically</p>", 
      "byline": "Nick Fletcher", 
      "publication": "The Observer", 
      "headline": "Sports Direct’s away form comes under scrutiny", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/44vec", 
      "main": "<figure class=\"element element-image\" data-media-id=\"d962e51b781007dc32c0ca94e54aec14d9b53f15\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/12/5/1417788771266/Sports-Direct-at-Merry-Hi-011.jpg\" alt=\"Sports Direct at Merry Hill shopping centre, West Midlands, UK.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sports Direct: not doing well in continental Europe. Photograph: Alamy</span> </figcaption> </figure>", 
      "body": "<p>Despite a recent improvement in form, Mike Ashley’s football team, Newcastle United, are unlikely to end up in a Champions League spot this season. And Ashley’s other interest, Sports Direct International, should be making more progress in continental Europe than it is, according to analysts.</p> <p>Ashley has been active in the UK recently, taking stakes or options in the likes of Debenhams and Tesco, as well as Scottish club Rangers. That has helped Sports Direct get concessions in Debenhams and a marketing agreement with Rangers. Analysts at Jefferies said these moves were understandable, but added: “The extent to which resources are being focused on UK trading space inevitably detracts from the execution of the European expansion (in particular we had hoped for more progress in the purchase of brands to fill the obvious gaps in winter and outdoors offerings).”</p> <p>That could crop up when the company reports second-quarter results on Thursday. As could its controversial zero-hours contracts.</p> <p>As for the figures themselves, first-quarter sales rose 12% but Jefferies expects a slowdown in the second quarter – partly due to the mild weather – to give growth of 6.2% for the first half. The recent Black Friday and Cyber Monday shenanigans could well boost the figures, but may well have just brought Christmas sales forward.</p>", 
      "newspaperEditionDate": "2014-12-07T00:00:00Z", 
      "charCount": "1330", 
      "firstPublicationDate": "2014-12-07T00:05:08Z", 
      "wordcount": "215", 
      "newspaperPageNumber": "43", 
      "lang": "en", 
      "lastModified": "2017-12-02T18:07:30Z", 
      "trailText": "<strong>Business agenda:</strong> according to analysts, Mike Ashley’s outfit is performing as well in continental Europe as Newcastle are domestically", 
      "isInappropriateForSponsorship": "false", 
      "commentCloseDate": "2014-12-10T00:05:08Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/dec/07/sports-direct-away-form-scrutiny-mike-ashley", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-12-07T00:05:08Z", 
    "type": "article", 
    "id": "business/2014/dec/07/sports-direct-away-form-scrutiny-mike-ashley", 
    "pillarName": "News"
  }
]