[
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/09/sales-bounceback-august-retail-growth-food-sales-fall", 
    "sectionName": "Business", 
    "webTitle": "Retailers enjoy sales bounceback, with figures up 1.3% on last year", 
    "fields": {
      "bodyText": "Sales of autumn collections and back-to-school clothes helped retailers to enjoy a bounceback in sales last month, according to industry figures. However, the British Retail Consortium added that steep discounting meant grocers continued to suffer from falling takings on food sales. The BRC said that across all goods, sales were up 1.3% on a year ago in like-for-like terms in August. That was the strongest growth since January, with the exception of April when sales were distorted by Easter being late in the month. But the pick-up followed falling sales in June and July – so on the less volatile measure of sales over three months there was no growth compared with a year ago. The BRC said the rise in August sales was driven by clothing and footwear, with the weather having an impact. \"Retailers were blessed with a hot start of the month during their summer clearances, followed by a showery and cooler second half, making the new autumn ranges attractive and relevant as they arrived on display,\" its sales report said. Strong back-to-school sales helped, as did dressing-up outfits themed around Disney's Frozen film, which \"proved extremely popular and sold out very quickly online\", the BRC added. Furniture sales also performed well against the backdrop of a buoyant housing market. But food sales fell in both total and like-for-like terms, and the trade group predicted that pattern would continue for some time, reflecting lower food prices. Helen Dickinson, the director general of the BRC, said: \"Consumers are still taking advantage of record low food inflation. The strength of the economy is not yet consistent across all areas of the country and shop prices fell in August.\" The report echoes the latest official retail sales figures, which showed spending in food stores fell for the first time on record in July as the larger supermarkets continued to cut prices to fight off competition from the German discount food chains Aldi and Lidl. Retail experts say with people's budgets squeezed by years of wages falling in real terms, they are increasingly shopping around for bargains and trying to waste less food. Surveys and official figures have painted a mixed picture in recent months about the extent to which households are feeling the recovery and feeling confident enough to spend more. The real test will be Christmas spending, according to David McCorquodale, the head of retail at the report's co-author, KPMG. \"With autumn drawing in, the countdown to Christmas has now begun. This will be a true bellwether of consumer confidence,\" he said.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "August sales helped by the weather – and popularity of Frozen film – but food sales drop amid supermarket competition", 
      "byline": "Katie Allen", 
      "publication": "The Guardian", 
      "headline": "Retailers enjoy sales bounceback, with figures up 1.3% on last year", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xcpv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446662160\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410192180918/Frozen-009.jpg\" alt=\"Frozen\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sales of Frozen dressing-up outfits 'proved extremely popular and sold out very quickly online', according to the British Retail Consortium.  Photograph: W Disney/Everett/REX</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Sales of <a href=\"http://www.theguardian.com/fashion/2014/aug/26/five-key-fashion-accessories-autumn-chokers-blankets\" title=\"\">autumn collections</a> and <a href=\"http://www.bbc.co.uk/news/uk-england-29047752\" title=\"\">back-to-school clothes</a> helped retailers to enjoy a bounceback in sales last month, according to industry figures.</p> <p>However, the British Retail Consortium added that <a href=\"http://www.theguardian.com/business/2014/jul/27/nervous-supermarkets-miles-of-aisles-they-dont-want-tesco-asda\" title=\"\">steep discounting meant grocers continued to suffer from falling takings on food sales</a>.</p> <p>The BRC said that across all goods, sales were up 1.3% on a year ago in like-for-like terms in August. That was the strongest growth since January, with the exception of April when sales were distorted by Easter being late in the month.</p> <p>But the pick-up followed falling sales in June and July – so on the less volatile measure of sales over three months there was no growth compared with a year ago.</p> <p>The BRC said the rise in August sales was driven by clothing and footwear, with the weather having an impact. \"Retailers were blessed with a hot start of the month during their summer clearances, <a href=\"http://www.theguardian.com/uk-news/2014/aug/22/unseasonably-cool-august-weather-uk-summer-close\" title=\"\">followed by a showery and cooler second half</a>, making the new autumn ranges attractive and relevant as they arrived on display,\" its sales report said.</p> <p>Strong back-to-school sales helped, as did dressing-up outfits themed around Disney's <a href=\"http://www.theguardian.com/film/2013/dec/08/frozen-film-review-disney-animation\" title=\"\">Frozen</a> film, which \"proved extremely popular and sold out very quickly online\", the BRC added. Furniture sales also performed well against the backdrop of a buoyant housing market.</p> <p>But food sales fell in both total and like-for-like terms, and the trade group predicted that pattern would continue for some time, reflecting lower food prices.</p> <p>Helen Dickinson, the director general of the BRC, said: \"Consumers are still taking advantage of record low food inflation. The strength of the economy is not yet consistent across all areas of the country and shop prices fell in August.\"</p> <p>The report echoes the latest official retail sales figures, which showed spending in food stores fell for the first time on record in July as the larger supermarkets continued to cut prices to fight off competition from the German discount food chains Aldi and Lidl.</p> <p>Retail experts say with people's budgets squeezed by years of wages falling in real terms, they are increasingly shopping around for bargains and trying to waste less food.</p> <p>Surveys and official figures have painted a mixed picture in recent months about the extent to which households are feeling the recovery and feeling confident enough to spend more. The real test will be Christmas spending, according to David McCorquodale, the head of retail at the report's co-author, KPMG.</p> <p>\"With autumn drawing in, the countdown to Christmas has now begun. This will be a true bellwether of consumer confidence,\" he said.</p>", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "charCount": "2578", 
      "wordcount": "423", 
      "newspaperPageNumber": "24", 
      "lang": "en", 
      "lastModified": "2018-07-02T14:07:55Z", 
      "trailText": "<p>August sales helped by the weather – and popularity of Frozen film – but food sales drop amid supermarket competition</p>", 
      "commentCloseDate": "2014-09-11T23:24:42Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/09/sales-bounceback-august-retail-growth-food-sales-fall", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T23:24:42Z", 
    "type": "article", 
    "id": "business/2014/sep/09/sales-bounceback-august-retail-growth-food-sales-fall", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/09/uk-small-manufacturers-confident-and-creating-jobs", 
    "sectionName": "Business", 
    "webTitle": "Optimism among small manufacturers could deliver 10,000s of jobs", 
    "fields": {
      "standfirst": "The Manufacturing Advisory Service survey of 900 companies found record numbers of firms are planning to recruit", 
      "body": "<p>Investment in Britain's car industry and wider confidence over the economic outlook have boosted optimism among Britain's small manufacturers, which could create tens of thousands of new jobs.<br><a href=\"http://www.manpowergroup.co.uk/research-innovation/manpower-employment-outlook-survey/\"><br>A survey of more than 900 companies across England</a> has found that they predict a 64% rise in collective turnover and see staffing levels increasing almost a third over the next four years.</p> <p>The government-funded <a href=\"http://www.mymas.org/\" title=\"\">Manufacturing Advisory Service</a> said its latest barometer of small manufacturers found a majority were focusing on increasing sales at home rather than looking to export for growth. More than two-thirds saw concentrating on the domestic markets to be most fruitful.</p> <p>The survey echoed other recent reports in pinpointing skills shortages as the biggest challenge to growth. But manufacturers were upbeat about the near-term outlook, with sales, future growth, jobs and investment measures up across the board.</p> <p>\"There is significant confidence in the domestic marketplace at the moment, a further signal that the recovery has taken hold,\" said MAS head, Steven Barr.</p> <p>\"We've seen unrivalled investment in the UK automotive industry and that is cascading down the supply chain and creating new opportunities.\"</p> <p>MAS said small manufacturers' hiring intentions could translate into \"tens of thousands of new jobs\". More than half of firms – 55% – were looking to recruit and create new jobs: a new record for the survey.</p> <p>It coincides with a separate report, out today, which suggests job creation in manufacturing is at a six-year high, driven by manufacturing hubs in the West and East Midlands.</p> <p>Recruitment firm ManpowerGroup said that across all sectors, however, employers were scaling back their hiring plans for the fourth quarter of this year.</p> <p>\"The UK jobs market has experienced an unprecedented boom so far in 2014, with job creation peaking at its highest level since records began in 1971. This raises questions about whether the phenomenal level of job creation we've seen can be sustained. The fourth quarter's outlook suggests it can't, with a two point fall in hiring intentions – the sharpest dip we've seen in three years,\" said James Hick, managing director of ManpowerGroup Solutions.</p> <p>\"While the UK economy is in robust health, there are issues that may be making employers more cautious. The Eurozone's recovery is stalling, and the UK faces a period of political uncertainty with the Scottish independence referendum, a general election and a potential vote on EU membership all on the horizon.\"</p>", 
      "bodyText": "Investment in Britain's car industry and wider confidence over the economic outlook have boosted optimism among Britain's small manufacturers, which could create tens of thousands of new jobs. A survey of more than 900 companies across England has found that they predict a 64% rise in collective turnover and see staffing levels increasing almost a third over the next four years. The government-funded Manufacturing Advisory Service said its latest barometer of small manufacturers found a majority were focusing on increasing sales at home rather than looking to export for growth. More than two-thirds saw concentrating on the domestic markets to be most fruitful. The survey echoed other recent reports in pinpointing skills shortages as the biggest challenge to growth. But manufacturers were upbeat about the near-term outlook, with sales, future growth, jobs and investment measures up across the board. \"There is significant confidence in the domestic marketplace at the moment, a further signal that the recovery has taken hold,\" said MAS head, Steven Barr. \"We've seen unrivalled investment in the UK automotive industry and that is cascading down the supply chain and creating new opportunities.\" MAS said small manufacturers' hiring intentions could translate into \"tens of thousands of new jobs\". More than half of firms – 55% – were looking to recruit and create new jobs: a new record for the survey. It coincides with a separate report, out today, which suggests job creation in manufacturing is at a six-year high, driven by manufacturing hubs in the West and East Midlands. Recruitment firm ManpowerGroup said that across all sectors, however, employers were scaling back their hiring plans for the fourth quarter of this year. \"The UK jobs market has experienced an unprecedented boom so far in 2014, with job creation peaking at its highest level since records began in 1971. This raises questions about whether the phenomenal level of job creation we've seen can be sustained. The fourth quarter's outlook suggests it can't, with a two point fall in hiring intentions – the sharpest dip we've seen in three years,\" said James Hick, managing director of ManpowerGroup Solutions. \"While the UK economy is in robust health, there are issues that may be making employers more cautious. The Eurozone's recovery is stalling, and the UK faces a period of political uncertainty with the Scottish independence referendum, a general election and a potential vote on EU membership all on the horizon.\"", 
      "byline": "Katie Allen", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Optimism among small manufacturers could deliver 10,000s of jobs", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "396", 
      "charCount": "2512", 
      "trailText": "<p>The Manufacturing Advisory Service survey of 900 companies found record numbers of firms are planning to recruit</p>", 
      "shortUrl": "https://gu.com/p/4xd27", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:16:58Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446673538\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410200529007/Cars-on-the-trim-line-at--011.jpg\" alt=\"Cars on the trim line at Jaguar Land Rover\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Investment in the car industry has boosted optimism among Britain's small manufacturers, the MAS survey has found. Photograph: John Robertson for the Guardian</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T23:01:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/09/uk-small-manufacturers-confident-and-creating-jobs", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T23:01:00Z", 
    "type": "article", 
    "id": "business/2014/sep/09/uk-small-manufacturers-confident-and-creating-jobs", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/matthew-martoma-sac-capital-jail-insider-trading", 
    "sectionName": "Business", 
    "webTitle": "Ex-SAC trader Mathew Martoma given nine years in jail for insider trading", 
    "fields": {
      "standfirst": "<p>Martoma ordered to forfeit $9.38m in bonus money in what prosecutors call ‘the most lucrative insider-trading scheme ever’</p><ul><li><a href=\"http://www.theguardian.com/commentisfree/2014/apr/13/wall-street-scandal-sac-steve-cohen-rich-grow-stronger\">Heidi Moore: scandal makes the rich grow stronger</a></li></ul>", 
      "body": "<p>A former hedge fund trader was sentenced to nine years in prison on Monday for his part in what prosecutors called “the most lucrative insider trading scheme ever”. </p> <p>Judge Paul Gardephe also ordered Mathew Martoma, a former portfolio manager at SAC Capital, to forfeit $9.38m, equal to the bonus he made on the illegal trades.</p> <p>Martoma, 40, was convicted in January of insider trading in two drug stocks, Elan and Wyeth. Prosecutors said he earned profits and avoiding losses of $275m on the trades, made while working at SAC, the hedge fund run by billionaire Steve Cohen. </p> <p>The court’s probation department calculated that under sentencing guidelines based on the size of the fraud, he could receive almost 20 years. In court filings Martoma’s lawyers called the suggestion “outrageous” and the probation department ultimately recommended an eight-year sentence.</p> <p>Hours before the sentencing hearing, Gardephe issued a ruling stating that it was appropriate for him to consider all of the $275m in profits and avoided losses made both by Martoma and his former boss. </p> <p>“Today’s sentence of a lengthy prison term is well-suited to the audacity of the illegal trading in this case,” Preet Bharara, the US attorney for the southern district of New York, said in a statement.</p> <p>“The long and short of Martoma’s trading is that he traded his liberty, his name, and his time with his family for what in the end is nothing.”</p> <p>The sentencing comes amidst further investigations into SAC and Cohen. Prosecutors had been hoping that Martoma would cooperate and inform on his former boss. But Martoma pleaded not guilty and chose to fight the case.</p> <p>Martoma is the eighth former or current SAC employee to be convicted of insider trading.</p> <p>Prosecutors indicted SAC in January 2013, calling the company a “magnet for market cheaters”. Last November the firm agreed to plead guilty and pay a $1.6bn fine. A civil case brought by the SEC charging Cohen with failing to supervise his employees is continuing. </p> <p>Cohen has shut down his hedge fund and now spends his time running Point72 Asset Management, a so-called “family firm,” which only handles Cohen’s money and that of his employees. As part of the plea agreement, his firm is no longer permitted to manage money for outside investors.</p> <p>Martoma’s sentencing comes amid a crackdown on insider trading by US authorities that had led to stiffer sentencing for those convicted.</p> <p>Matthew Kluger, a former corporate lawyer, currently holds the record for the longest term ever imposed in an insider-trading case. In 2012 Kluger was sentenced to 12 years in jail for leaking confidential information from his employers, some relating to the biggest tech deals of the past decade.</p>", 
      "byline": "Dominic Rushe in New York", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "A former hedge fund trader was sentenced to nine years in prison on Monday for his part in what prosecutors called “the most lucrative insider trading scheme ever”. Judge Paul Gardephe also ordered Mathew Martoma, a former portfolio manager at SAC Capital, to forfeit $9.38m, equal to the bonus he made on the illegal trades. Martoma, 40, was convicted in January of insider trading in two drug stocks, Elan and Wyeth. Prosecutors said he earned profits and avoiding losses of $275m on the trades, made while working at SAC, the hedge fund run by billionaire Steve Cohen. The court’s probation department calculated that under sentencing guidelines based on the size of the fraud, he could receive almost 20 years. In court filings Martoma’s lawyers called the suggestion “outrageous” and the probation department ultimately recommended an eight-year sentence. Hours before the sentencing hearing, Gardephe issued a ruling stating that it was appropriate for him to consider all of the $275m in profits and avoided losses made both by Martoma and his former boss. “Today’s sentence of a lengthy prison term is well-suited to the audacity of the illegal trading in this case,” Preet Bharara, the US attorney for the southern district of New York, said in a statement. “The long and short of Martoma’s trading is that he traded his liberty, his name, and his time with his family for what in the end is nothing.” The sentencing comes amidst further investigations into SAC and Cohen. Prosecutors had been hoping that Martoma would cooperate and inform on his former boss. But Martoma pleaded not guilty and chose to fight the case. Martoma is the eighth former or current SAC employee to be convicted of insider trading. Prosecutors indicted SAC in January 2013, calling the company a “magnet for market cheaters”. Last November the firm agreed to plead guilty and pay a $1.6bn fine. A civil case brought by the SEC charging Cohen with failing to supervise his employees is continuing. Cohen has shut down his hedge fund and now spends his time running Point72 Asset Management, a so-called “family firm,” which only handles Cohen’s money and that of his employees. As part of the plea agreement, his firm is no longer permitted to manage money for outside investors. Martoma’s sentencing comes amid a crackdown on insider trading by US authorities that had led to stiffer sentencing for those convicted. Matthew Kluger, a former corporate lawyer, currently holds the record for the longest term ever imposed in an insider-trading case. In 2012 Kluger was sentenced to 12 years in jail for leaking confidential information from his employers, some relating to the biggest tech deals of the past decade.", 
      "headline": "Ex-SAC trader Mathew Martoma given nine years in jail for insider trading", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "454", 
      "charCount": "2700", 
      "trailText": "Martoma ordered to forfeit $9.38m in bonus money in what prosecutors call ‘the most lucrative insider-trading scheme ever’", 
      "shortUrl": "https://gu.com/p/4xd43", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2017-07-14T21:57:58Z", 
      "firstPublicationDate": "2014-09-08T21:19:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-96692548-eae4-42e0-9c70-914ce76f945c\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410210290599/9322f182-111d-409c-9bd5-7cace0552b6f-460x276.jpeg\" alt=\"Mathew Martoma charged in Manhattan.\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Mathew Martoma, 40, charged in Manhattan.</span> <span class=\"element-image__credit\">Photograph: Andrew Kelly/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T21:15:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/matthew-martoma-sac-capital-jail-insider-trading", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T21:19:57Z", 
    "type": "article", 
    "id": "business/2014/sep/08/matthew-martoma-sac-capital-jail-insider-trading", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/primark-launch-200m-bid-us-clothing-market", 
    "sectionName": "Business", 
    "webTitle": "Primark to launch £200m bid to crack US clothing market", 
    "fields": {
      "standfirst": "Retailer reveals ambition to build substantial chain in £202bn sector after year in which it closed in on M&amp;S in sales and profits", 
      "body": "<p>Fashion retailer Primark is to plough £200m into a bid to crack the notoriously difficult US market as it looks to succeed where some of Britain's biggest high street names including Tesco, Marks &amp; Spencer and Sainsbury's have failed.</p> <p>The retailer will start its campaign by opening a high profile store in central Boston at the end of next year but it is already in talks to open outlets in shopping malls in neighbouring states, including New York and New Jersey – pointing to ambitions to build a substantial chain in the £200bn US clothing market.</p> <p>\"We are looking at [retail] hot spots,\" said John Bason, finance director at Primark owner Associated British Foods. \"One of the things about the US is they don't know Primark so we are choosing locations where the people already are.\"</p> <p>The expansion comes hot on the heels of another year of stellar growth in which Primark edged closer to overtaking high street stalwart M&amp;S in sales and profits. Analysts said Primark would contribute operating profits in the region of £600m to ABF profits, with sales of about £5bn in the year to 13 September.</p> <p>In the year to the end of March M&amp;S's clothing and homewares business had a turnover of just over £5bn putting it neck and neck with Primark. However at 11% M&amp;S's UK clothing market share remains more than twice that of Primark indicating a lot of the low cost fashion chain's growth is coming from expansion overseas.</p> <p>With food included during the period M&amp;S made an operating profit of £742m on sales of £10.3bn in the year to the end of March.</p> <p>America has been a country too far for most UK retailers: Marks &amp; Spencer, WH Smith, Sainsbury's and, most recently, Tesco have all come unstuck on the other side of the Atlantic. On the other hand fashion chains Topshop and Ted Baker have found an audience with US shoppers.</p> <p>Bason said that in targeting northeastern states Primark was tapping shoppers who were \"European\" in their fashion outlook. \"The US is made up of a number of different markets,\" he said. \"In this area a lot of the influences are more European than in the southern states where there starts to be a Latin American influence.\"</p> <p>The corridor from Boston to Baltimore that Primark is targeting addresses a population of 55m versus 65m the UK. \"This is not a target but in the UK we trade from 5m sq ft of space so you can see what the potential is,\" said Bason who added it would be leasing its stores and warehousing in the US. \"We are looking at a couple of hundred million investment.\"</p> <p>The US venture is an ambitious new chapter for the retailer, which began life in 1969 as a single shop in Dublin under the name Penneys – the name it still trades under in Ireland. The fledgling chain will be run out of Boston by José Luis Martínez de Larramendi who built the successful Spanish chain.</p> <p>\"The way things are going, M&amp;S is soon going to be overtaken by Primark,\" said independent retail analyst Nick Bubb. The Primark growth story, he added \"looked more believable than the potential recovery story at M&amp;S\".</p> <p>Excluding the effect of currency moves Primark chalked up annual sales growth of 17% with underlying sales ahead 4.5%. Coming after an 8% surge in the third quarter some analysts were concerned that like-for-like growth had slowed to 3% in the final quarter. Bason countered that Primark had enjoyed exceptional sales in the spring as the warm weather put shoppers in the mood to buy its kimono tops, jumpsuits and platform sandals.</p> <p>Despite the continued success of Primark the impact of falling sugar prices weighed on the firm's shares. As well as Primark, ABF owns several other large businesses including a grocery division which owns household brands such as Twinings, Kingsmill and Patak's and a sugar operation.</p> <p>ABF said the price of sugar had slumped as producers battled to position themselves in new markets ahead of the removal of quotas in 2017. Bason said the price was now at an \"unsustainably low\" level of 17 cents per pound. The decline meant it would have to look at how to restructure its operations to make them more cost efficient, he said. The sugar division made profits of £435m last year but analysts at Jefferies estimate that more than halved to about £200m in the year just ended with a fresh fall predicted in the year ahead.</p> <p>Shares in AB Foods, 55% owned by the Weston family, have jumped nearly 60% over the past year, mainly on the back of Primark's success, but the mixed picture made them the biggest faller in the FTSE 100, closing down more than 2% at £27.57.</p>", 
      "bodyText": "Fashion retailer Primark is to plough £200m into a bid to crack the notoriously difficult US market as it looks to succeed where some of Britain's biggest high street names including Tesco, Marks &amp; Spencer and Sainsbury's have failed. The retailer will start its campaign by opening a high profile store in central Boston at the end of next year but it is already in talks to open outlets in shopping malls in neighbouring states, including New York and New Jersey – pointing to ambitions to build a substantial chain in the £200bn US clothing market. \"We are looking at [retail] hot spots,\" said John Bason, finance director at Primark owner Associated British Foods. \"One of the things about the US is they don't know Primark so we are choosing locations where the people already are.\" The expansion comes hot on the heels of another year of stellar growth in which Primark edged closer to overtaking high street stalwart M&amp;S in sales and profits. Analysts said Primark would contribute operating profits in the region of £600m to ABF profits, with sales of about £5bn in the year to 13 September. In the year to the end of March M&amp;S's clothing and homewares business had a turnover of just over £5bn putting it neck and neck with Primark. However at 11% M&amp;S's UK clothing market share remains more than twice that of Primark indicating a lot of the low cost fashion chain's growth is coming from expansion overseas. With food included during the period M&amp;S made an operating profit of £742m on sales of £10.3bn in the year to the end of March. America has been a country too far for most UK retailers: Marks &amp; Spencer, WH Smith, Sainsbury's and, most recently, Tesco have all come unstuck on the other side of the Atlantic. On the other hand fashion chains Topshop and Ted Baker have found an audience with US shoppers. Bason said that in targeting northeastern states Primark was tapping shoppers who were \"European\" in their fashion outlook. \"The US is made up of a number of different markets,\" he said. \"In this area a lot of the influences are more European than in the southern states where there starts to be a Latin American influence.\" The corridor from Boston to Baltimore that Primark is targeting addresses a population of 55m versus 65m the UK. \"This is not a target but in the UK we trade from 5m sq ft of space so you can see what the potential is,\" said Bason who added it would be leasing its stores and warehousing in the US. \"We are looking at a couple of hundred million investment.\" The US venture is an ambitious new chapter for the retailer, which began life in 1969 as a single shop in Dublin under the name Penneys – the name it still trades under in Ireland. The fledgling chain will be run out of Boston by José Luis Martínez de Larramendi who built the successful Spanish chain. \"The way things are going, M&amp;S is soon going to be overtaken by Primark,\" said independent retail analyst Nick Bubb. The Primark growth story, he added \"looked more believable than the potential recovery story at M&amp;S\". Excluding the effect of currency moves Primark chalked up annual sales growth of 17% with underlying sales ahead 4.5%. Coming after an 8% surge in the third quarter some analysts were concerned that like-for-like growth had slowed to 3% in the final quarter. Bason countered that Primark had enjoyed exceptional sales in the spring as the warm weather put shoppers in the mood to buy its kimono tops, jumpsuits and platform sandals. Despite the continued success of Primark the impact of falling sugar prices weighed on the firm's shares. As well as Primark, ABF owns several other large businesses including a grocery division which owns household brands such as Twinings, Kingsmill and Patak's and a sugar operation. ABF said the price of sugar had slumped as producers battled to position themselves in new markets ahead of the removal of quotas in 2017. Bason said the price was now at an \"unsustainably low\" level of 17 cents per pound. The decline meant it would have to look at how to restructure its operations to make them more cost efficient, he said. The sugar division made profits of £435m last year but analysts at Jefferies estimate that more than halved to about £200m in the year just ended with a fresh fall predicted in the year ahead. Shares in AB Foods, 55% owned by the Weston family, have jumped nearly 60% over the past year, mainly on the back of Primark's success, but the mixed picture made them the biggest faller in the FTSE 100, closing down more than 2% at £27.57.", 
      "byline": "Zoe Wood", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Primark to launch £200m bid to crack US clothing market", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "812", 
      "charCount": "4556", 
      "trailText": "Retailer reveals ambition to build substantial chain in £202bn sector after year in which it closed in on M&amp;S in sales and profits", 
      "shortUrl": "https://gu.com/p/4xd2a", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446646064\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410200838415/Primark-011.jpg\" alt=\"Primark\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Primark will start its US campaign by opening a high profile store in central Boston at the end of next year. Photograph: Bloomberg/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/primark-launch-200m-bid-us-clothing-market", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T18:53:26Z", 
    "type": "article", 
    "id": "business/2014/sep/08/primark-launch-200m-bid-us-clothing-market", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/08/primark-us-fashion-market-ab-foods", 
    "sectionName": "Business", 
    "webTitle": "Primark's foray into US fashion market is backed by sound corporate thinking", 
    "fields": {
      "standfirst": "Owners AB Foods seem to understand importance of starting cautiously, avoiding hubris and learning from H&amp;M and Zara", 
      "body": "<p>Any UK retailer that sets off for the US does so with a warning from history – Tesco's disaster with Fresh &amp; Easy was one flop among many for UK shopkeepers. Will Associated British Foods do better with Primark?</p> <p>There are no guarantees but the corporate thinking looks sound. First, AB Foods seems to have learned the importance of starting cautiously. A plan to open 10 stores between Boston and Baltimore hardly represents an ambition to conquer a continent in one go.</p> <p>Second, AB Foods is a family-controlled and conservative organisation. If US shoppers don't flock to Primark, one suspects it will avoid the hubris and \"just one more push\" thinking that infected Tesco's boardroom.</p> <p>Third, many European fashion retailers, from H&amp;M and Zara, have succeeded in the US. If they can do it, Primark's chances ought to be better than even. Given the size of the US market, the bet is worth taking.</p>", 
      "bodyText": "Any UK retailer that sets off for the US does so with a warning from history – Tesco's disaster with Fresh &amp; Easy was one flop among many for UK shopkeepers. Will Associated British Foods do better with Primark? There are no guarantees but the corporate thinking looks sound. First, AB Foods seems to have learned the importance of starting cautiously. A plan to open 10 stores between Boston and Baltimore hardly represents an ambition to conquer a continent in one go. Second, AB Foods is a family-controlled and conservative organisation. If US shoppers don't flock to Primark, one suspects it will avoid the hubris and \"just one more push\" thinking that infected Tesco's boardroom. Third, many European fashion retailers, from H&amp;M and Zara, have succeeded in the US. If they can do it, Primark's chances ought to be better than even. Given the size of the US market, the bet is worth taking.", 
      "byline": "Nils Pratley", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Primark's foray into US fashion market is backed by sound corporate thinking", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "155", 
      "charCount": "903", 
      "trailText": "Owners AB Foods seem to understand importance of starting cautiously, avoiding hubris and learning from H&amp;M and Zara", 
      "shortUrl": "https://gu.com/p/4xd2m", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:09:44Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446646809\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410202045060/Primark--011.jpg\" alt=\"Primark \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Primark's chances in America ought to be better than even. Given the size of the US clothing market, the bet is worth taking. Photograph: Facundo Arrizabalaga/EPA</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/08/primark-us-fashion-market-ab-foods", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T18:48:52Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/08/primark-us-fashion-market-ab-foods", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/08/threats-sterlingisation-scotland-votes-yes-pound", 
    "sectionName": "Business", 
    "webTitle": "Threats of 'sterlingisation' if Scotland votes yes likely to cut little ice", 
    "fields": {
      "standfirst": "Ultimatum of using pound informally to force Westminster to give ground on currency union is risky both politically and financially", 
      "body": "<p>\"There isn't going to be a currency union. Do finance ministers go around bluffing? It is essential to the national interest that you don't bluff.\"</p> <p><a href=\"http://www.theguardian.com/politics/2014/sep/07/what-would-independence-mean-for-scotland-economy\" title=\"\">So says Danny Alexander</a>, the Liberal Democrat chief secretary to the Treasury, giving a foretaste of the bitterness of the divorce negotiations that will follow if Scotland votes yes to independence on 18 September.</p> <p>The Treasury position, and that of all three main Westminster parties, may indeed turn out to be as unequivocal as Alexander suggests: no formal currency union at all, on any terms.</p> <p>In practice, one suspects, Westminster may propose terms that would be viewed as outrageously harsh north of the border, such as control over Scottish banking regulation plus limits on an independent Scotland's borrowings.</p> <p>Westminster would justify such demands by pointing to the dysfunctional eurozone, still struggling to cope with monetary union minus political union, and to the \"technocratic assessment\" of the governor of the Bank of England in January: \"A durable, successful currency union requires some ceding of national sovereignty.\"</p> <p>Whether a newly independent Scotland could accept such a ceding of sovereignty is obviously open to question. What would be the point of voting for independence if Holyrood's first action is to dance to Westminster's fiscal tune?</p> <p>The alternative for Scotland is \"sterlingisation\" – or using sterling informally – but it is hard to imagine financial markets smiling on such an arrangement. As BNP Paribas's analysts argue: \"A lack of formal commitment to a [currency] union could lead to capital flight from Scotland, tightening financial and monetary conditions there and making UK monetary policy less appropriate for Scotland.\"</p> <p>BNP's theory is that the yes camp may be relying on the threat to adopt sterlingisation, which would have knock-on effects for the rest of the UK, to force Westminster to give ground. \"The hope would be that by choosing sterlingisation, the Scottish government could force some degree of cooperation from the UK government, resulting in something that looked more akin to a currency union,\" the bank argues.</p> <p>It's a theory, but an awful lot of political capital would have to be swallowed by both sides for such an agreement to come to pass. The process would also be messy – indeed it relies on the existence of a currency crisis to force a resolution – and there would be political after-shocks. In the circumstances, the 4% fall in the value of the pound over the past week looks a wholly appropriate reflection of the currency risks.</p> <p>How long would it take to agree a workable divorce? The suggested 18 months seems far too short a period for practical political purposes, but also far too long for the financial markets' liking.</p>", 
      "bodyText": "\"There isn't going to be a currency union. Do finance ministers go around bluffing? It is essential to the national interest that you don't bluff.\" So says Danny Alexander, the Liberal Democrat chief secretary to the Treasury, giving a foretaste of the bitterness of the divorce negotiations that will follow if Scotland votes yes to independence on 18 September. The Treasury position, and that of all three main Westminster parties, may indeed turn out to be as unequivocal as Alexander suggests: no formal currency union at all, on any terms. In practice, one suspects, Westminster may propose terms that would be viewed as outrageously harsh north of the border, such as control over Scottish banking regulation plus limits on an independent Scotland's borrowings. Westminster would justify such demands by pointing to the dysfunctional eurozone, still struggling to cope with monetary union minus political union, and to the \"technocratic assessment\" of the governor of the Bank of England in January: \"A durable, successful currency union requires some ceding of national sovereignty.\" Whether a newly independent Scotland could accept such a ceding of sovereignty is obviously open to question. What would be the point of voting for independence if Holyrood's first action is to dance to Westminster's fiscal tune? The alternative for Scotland is \"sterlingisation\" – or using sterling informally – but it is hard to imagine financial markets smiling on such an arrangement. As BNP Paribas's analysts argue: \"A lack of formal commitment to a [currency] union could lead to capital flight from Scotland, tightening financial and monetary conditions there and making UK monetary policy less appropriate for Scotland.\" BNP's theory is that the yes camp may be relying on the threat to adopt sterlingisation, which would have knock-on effects for the rest of the UK, to force Westminster to give ground. \"The hope would be that by choosing sterlingisation, the Scottish government could force some degree of cooperation from the UK government, resulting in something that looked more akin to a currency union,\" the bank argues. It's a theory, but an awful lot of political capital would have to be swallowed by both sides for such an agreement to come to pass. The process would also be messy – indeed it relies on the existence of a currency crisis to force a resolution – and there would be political after-shocks. In the circumstances, the 4% fall in the value of the pound over the past week looks a wholly appropriate reflection of the currency risks. How long would it take to agree a workable divorce? The suggested 18 months seems far too short a period for practical political purposes, but also far too long for the financial markets' liking.", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Threats of 'sterlingisation' if Scotland votes yes likely to cut little ice", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "445", 
      "charCount": "2754", 
      "trailText": "Ultimatum of using pound informally to force Westminster to give ground on currency union is risky both politically and financially", 
      "shortUrl": "https://gu.com/p/4xdxk", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:08:07Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446644766\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410199419285/pound-coins-011.jpg\" alt=\"pound coins\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sound as a pound? The 4% fall in the value of the pound over the past week looks a wholly appropriate reflection of the currency risks Photograph: Andy Rain/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/08/threats-sterlingisation-scotland-votes-yes-pound", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T18:04:44Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/08/threats-sterlingisation-scotland-votes-yes-pound", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/nils-pratley-on-finance/2014/sep/08/citizens-flotation-ex-rbs-boss-hester-osborne", 
    "sectionName": "Business", 
    "webTitle": "Citizens' flotation offers vindication for both ex-RBS boss Hester and Osborne", 
    "fields": {
      "bodyText": "Chancellor George Osborne wanted Royal Bank of Scotland to hurry up and get rid of Citizens, its US bank, and concentrate on being a UK-focused lender. Former chief executive Stephen Hester didn't want to rush the process and thought RBS's capital position would be better served by waiting for Citizens' value to recover. That, at least, seemed to be one strand of the disagreements that preceded Hester's exit last year. Details, unfortunately, are murky – it suits everybody to pretend that the Treasury, despite the state's 81% shareholding, wasn't dictating strategy to the RBS board. But now Citizens is finally being dispatched via a stock flotation in the US, both sides of the alleged quarrel could claim some vindication. A year on, RBS thinks Citizens will be valued at $14bn (£8.5bn), or a slight premium to book value. That's a lot better than analysts had feared and RBS shares recovered from early referendum jitters to close just 1.3% weaker. Only 25% of Citizens is being sold in the first bundle, and RBS will have to show it can rid itself of the rest in time at similarly capital-enhancing levels. But, so far, the passage of time seems to have worked in RBS's favour.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Only 25% of US arm  to be sold first, and RBS will have to show it can rid itself of rest in time at similarly capital-enhancing level<br /><br />", 
      "byline": "Nils Pratley", 
      "publication": "The Guardian", 
      "headline": "Citizens' flotation offers vindication for both ex-RBS boss Hester and Osborne", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xdvj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446642292\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410196922527/RBS-011.jpg\" alt=\"RBS\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland's US arm, Citizens, could be valued at more than $14bn (£8.5bn). Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Chancellor George Osborne wanted Royal Bank of Scotland to hurry up and get rid of Citizens, its US bank, and concentrate on being a UK-focused lender. Former chief executive Stephen Hester didn't want to rush the process and thought RBS's capital position would be better served by waiting for Citizens' value to recover.</p> <p>That, at least, seemed to be one strand of the disagreements that preceded Hester's exit last year. Details, unfortunately, are murky – it suits everybody to pretend that the Treasury, despite the state's 81% shareholding, wasn't dictating strategy to the RBS board.</p> <p>But now Citizens is finally being dispatched via a stock flotation in the US, both sides of the alleged quarrel could claim some vindication. A year on, RBS thinks Citizens will be valued at $14bn (£8.5bn), or a slight premium to book value. That's a lot better than analysts had feared and RBS shares recovered from early referendum jitters to close just 1.3% weaker.</p> <p>Only 25% of Citizens is being sold in the first bundle, and RBS will have to show it can rid itself of the rest in time at similarly capital-enhancing levels. But, so far, the passage of time seems to have worked in RBS's favour.</p>", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "charCount": "1188", 
      "wordcount": "204", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:08:22Z", 
      "trailText": "Only 25% of US arm  to be sold first, and RBS will have to show it can rid itself of rest in time at similarly capital-enhancing level<br /><br />", 
      "commentCloseDate": "2014-09-15T17:24:16Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/nils-pratley-on-finance/2014/sep/08/citizens-flotation-ex-rbs-boss-hester-osborne", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T17:24:16Z", 
    "type": "article", 
    "id": "business/nils-pratley-on-finance/2014/sep/08/citizens-flotation-ex-rbs-boss-hester-osborne", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/ryanair-passenger-numbers-boeing-aircraft-deal", 
    "sectionName": "Business", 
    "webTitle": "Ryanair aims to double passenger numbers after Boeing aircraft deal", 
    "fields": {
      "standfirst": "Michael O'Leary says bigger fleet will allow Ryanair to increase passenger numbers to more than 150 million by 2024", 
      "body": "<p>Ryanair's chief executive, Michael O'Leary, has outlined plans to almost double passenger numbers in the next 10 years after agreeing a deal to buy up to 200 new Boeing aircraft.</p> <p>Announcing the deal alongside Boeing's chief executive, Ray Conner, in New York, O'Leary said the bigger fleet would allow Ryanair to increase passenger numbers from 82 million now to more than 150 million by 2024.</p> <p>The deal is worth up to $22bn (£13.6bn) at list prices, though airlines rarely pay the full price on big orders. Ryanair has made a firm pledge to buy 100 of the 737 Max 200 planes, with an option on another 100, and O'Leary said Ryanair had never failed to take up options on aircraft it ordered.</p> <p>O'Leary said Ryanair would win business from big flag carrier airlines such as Ailtalia, Lufthansa and British Airways and extend its network to countries such as Israel and Lebanon. \"You see all the failing flag carrier airlines cutting capacity and cutting routes. We intend to use these brilliant new aircraft to expand into those markets and double in size.\"</p> <p>The order for the planes, modified to Ryanair's requirements, is Boeing's biggest from a European airline. O'Leary, who has taken a back seat at Ryanair in recent months, said the new aircraft would be a game-changer, allowing more passenger leg room as well as eight extra seats, which would increase revenues per plane by $1m a year.</p> <p>O'Leary said he had been asking Boeing and its rival Airbus for years to produce a plane with about 200 seats. Boeing agreed to increase the capacity of the 737 Max 200 to 197 seats from 189 in Ryanair's existing 737-800s, taking the budget carrier to a \"sweet spot\" of efficiency, he said.</p> <p>By keeping the number of seats below 200, Ryanair does not have to put an extra flight attendant on the plane because one is required for every 50 passengers.</p> <p>As well as increasing capacity, the planes will cut fuel consumption by up to 18% and noise emissions by 40%.</p> <p>\"I feel like a child who has woken up on Christmas morning and Santa Claus has given him exactly what he is after,\" O'Leary said.</p> <p>The new targets for expansion put Ryanair back on the front foot after profits fell last year and it admitted losing touch with passengers' requirements. The low-cost carrier is trying to improve its service after O'Leary acknowledged it was no longer good business to \"deliberately piss people off\".</p> <p>It has introduced allocated seating, relaxed cabin bag restrictions, reduced charges and loosened booking conditions. Last week the airline <a href=\"http://www.theguardian.com/business/2014/sep/03/ryanair-customer-service-profits-passengers\" title=\"\">announced</a> that a record 9.4 million passengers flew Ryanair in August.</p>", 
      "bodyText": "Ryanair's chief executive, Michael O'Leary, has outlined plans to almost double passenger numbers in the next 10 years after agreeing a deal to buy up to 200 new Boeing aircraft. Announcing the deal alongside Boeing's chief executive, Ray Conner, in New York, O'Leary said the bigger fleet would allow Ryanair to increase passenger numbers from 82 million now to more than 150 million by 2024. The deal is worth up to $22bn (£13.6bn) at list prices, though airlines rarely pay the full price on big orders. Ryanair has made a firm pledge to buy 100 of the 737 Max 200 planes, with an option on another 100, and O'Leary said Ryanair had never failed to take up options on aircraft it ordered. O'Leary said Ryanair would win business from big flag carrier airlines such as Ailtalia, Lufthansa and British Airways and extend its network to countries such as Israel and Lebanon. \"You see all the failing flag carrier airlines cutting capacity and cutting routes. We intend to use these brilliant new aircraft to expand into those markets and double in size.\" The order for the planes, modified to Ryanair's requirements, is Boeing's biggest from a European airline. O'Leary, who has taken a back seat at Ryanair in recent months, said the new aircraft would be a game-changer, allowing more passenger leg room as well as eight extra seats, which would increase revenues per plane by $1m a year. O'Leary said he had been asking Boeing and its rival Airbus for years to produce a plane with about 200 seats. Boeing agreed to increase the capacity of the 737 Max 200 to 197 seats from 189 in Ryanair's existing 737-800s, taking the budget carrier to a \"sweet spot\" of efficiency, he said. By keeping the number of seats below 200, Ryanair does not have to put an extra flight attendant on the plane because one is required for every 50 passengers. As well as increasing capacity, the planes will cut fuel consumption by up to 18% and noise emissions by 40%. \"I feel like a child who has woken up on Christmas morning and Santa Claus has given him exactly what he is after,\" O'Leary said. The new targets for expansion put Ryanair back on the front foot after profits fell last year and it admitted losing touch with passengers' requirements. The low-cost carrier is trying to improve its service after O'Leary acknowledged it was no longer good business to \"deliberately piss people off\". It has introduced allocated seating, relaxed cabin bag restrictions, reduced charges and loosened booking conditions. Last week the airline announced that a record 9.4 million passengers flew Ryanair in August.", 
      "byline": "Sean Farrell", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Ryanair aims to double passenger numbers after Boeing aircraft deal", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "445", 
      "charCount": "2592", 
      "trailText": "Michael O'Leary says bigger fleet will allow Ryanair to increase passenger numbers to more than 150 million by 2024", 
      "shortUrl": "https://gu.com/p/4xdvg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T09:08:29Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446640497\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410195986836/Michael-OLeary-011.jpg\" alt=\"Michael O'Leary\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Michael O'Leary at the press conference in New York. Photograph: Andrew Burton/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/ryanair-passenger-numbers-boeing-aircraft-deal", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T17:08:11Z", 
    "type": "article", 
    "id": "business/2014/sep/08/ryanair-passenger-numbers-boeing-aircraft-deal", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/08/arm-up-apple-launch-ftse-scottish-jitters", 
    "sectionName": "Business", 
    "webTitle": "FTSE hit by Scottish jitters but Arm gains ground ahead of Apple launch", 
    "fields": {
      "standfirst": "Scottish linked businesses put pressure on market but FTSE finishes off worst levels", 
      "body": "<p>Ahead of the launch of Apple's iPhone 6 and following positive comments from Deutsche Bank, <strong>Arm</strong> has bucked the Scottish-driven trend and ended the day higher.</p> <p>The chip maker's shares added 24.5p to 981p after an investor meeting last week hosted by the bank. Deutsche detected some positive views on future royalties although much will depend on the success of the new Apple products. It said:</p> <blockquote> [Arm] expects the worst to be over for royalties and should see pick up by the fourth quarter while quarter three is still expected to be weaker. Royalty growth in quarter four is largely a derivative of the traction for the new iPhone - a weak launch could negatively impact and stall the royalty growth. <br> </blockquote> <p>Overall the market was dominated by concerns about Scottish independence, fuelled by weekend reports of polls showing a majority in favour of a yes vote for the first time.</p> <p>Scottish linked companies therefore came under pressure, with <strong>Lloyds Banking Group</strong> down 1.8p at 72.20p and <strong>Standard Life </strong>10.1p lower at 406.4p.</p> <p>So the <strong>FTSE 100 </strong>finished down 20.33 points at 6834.77, although talk of a delay in sanctions against Russia helped the market come off its worst levels. Poor Chinese trade data and delayed reaction to the disappointing US non-farm payroll numbers on Friday also hit sentiment. David Madden, market analyst at IG said:</p> <blockquote> In London, the Scottish question has dominated the trading session. Not since the bad old days of the credit crisis have the Scottish-based banks been under as much pressure. The City of London, for too long, didn't even entertain the notion that Scotland might leave the union, and now that the YouGov poll shows the 'Yes' campaign in the lead, the attitude is cut and run, companies that have exposure to Scotland are about as popular as an RBS banker. </blockquote> <p><strong>Associated British Foods </strong>led the fallers, down 152p to £27.57 on concerns that its continuing success at discount fashion retailer Primark could be overshadowed by a poor performance from its sugar division.</p> <p>In its latest update the company maintained its guidance for its annual earnings, with a strong showing from Primark and its grocery business offsetting lower sugar prices and a £50m hit from the recent strength of sterling. Primark full year sales are expected to be 16% ahead of last year at constant exchange rates, helped by an increase in selling space of 1.2m square feet. But profits for AB Sugar were forecast to be substantially lower than 2013, with lower sugar prices, lower volumes in north China and a £20m currency hit.</p> <p>Lower down the market <strong>Nostra Terra</strong>, which has a number of assets in the US, jumped 18% to 0.4p after last week's news of an acquisition of oil assets in Wyoming, near to sites owned by two major US businesses. Investors are also hoping the company will soon report news from prospects in Texas and Colorado,</p>", 
      "bodyText": "Ahead of the launch of Apple's iPhone 6 and following positive comments from Deutsche Bank, Arm has bucked the Scottish-driven trend and ended the day higher. The chip maker's shares added 24.5p to 981p after an investor meeting last week hosted by the bank. Deutsche detected some positive views on future royalties although much will depend on the success of the new Apple products. It said: [Arm] expects the worst to be over for royalties and should see pick up by the fourth quarter while quarter three is still expected to be weaker. Royalty growth in quarter four is largely a derivative of the traction for the new iPhone - a weak launch could negatively impact and stall the royalty growth. Overall the market was dominated by concerns about Scottish independence, fuelled by weekend reports of polls showing a majority in favour of a yes vote for the first time. Scottish linked companies therefore came under pressure, with Lloyds Banking Group down 1.8p at 72.20p and Standard Life 10.1p lower at 406.4p. So the FTSE 100 finished down 20.33 points at 6834.77, although talk of a delay in sanctions against Russia helped the market come off its worst levels. Poor Chinese trade data and delayed reaction to the disappointing US non-farm payroll numbers on Friday also hit sentiment. David Madden, market analyst at IG said: In London, the Scottish question has dominated the trading session. Not since the bad old days of the credit crisis have the Scottish-based banks been under as much pressure. The City of London, for too long, didn't even entertain the notion that Scotland might leave the union, and now that the YouGov poll shows the 'Yes' campaign in the lead, the attitude is cut and run, companies that have exposure to Scotland are about as popular as an RBS banker. Associated British Foods led the fallers, down 152p to £27.57 on concerns that its continuing success at discount fashion retailer Primark could be overshadowed by a poor performance from its sugar division. In its latest update the company maintained its guidance for its annual earnings, with a strong showing from Primark and its grocery business offsetting lower sugar prices and a £50m hit from the recent strength of sterling. Primark full year sales are expected to be 16% ahead of last year at constant exchange rates, helped by an increase in selling space of 1.2m square feet. But profits for AB Sugar were forecast to be substantially lower than 2013, with lower sugar prices, lower volumes in north China and a £20m currency hit. Lower down the market Nostra Terra, which has a number of assets in the US, jumped 18% to 0.4p after last week's news of an acquisition of oil assets in Wyoming, near to sites owned by two major US businesses. Investors are also hoping the company will soon report news from prospects in Texas and Colorado,", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-08T00:00:00Z", 
      "headline": "FTSE hit by Scottish jitters but Arm gains ground ahead of Apple launch", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "495", 
      "charCount": "2839", 
      "trailText": "Scottish linked businesses put pressure on market but FTSE finishes off worst levels", 
      "shortUrl": "https://gu.com/p/4xdv3", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:30:48Z", 
      "main": "", 
      "commentCloseDate": "2014-09-15T16:51:57Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/08/arm-up-apple-launch-ftse-scottish-jitters", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T16:51:57Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/08/arm-up-apple-launch-ftse-scottish-jitters", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live", 
    "sectionName": "Business", 
    "webTitle": "Scottish independence poll hits shares and sends pound sliding - business live", 
    "fields": {
      "standfirst": "<p>Rolling business and financial news, as the pound hits a new 10-month low amid City “panic’ over Scottish independence</p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540daa7be4b0678f1b1106b5\">Citi outlines Scottish risks</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540db25ce4b0f4333c5dc320\">Sterlingisation ‘most likely option’</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d9f60e4b0ce3d9c48000b\">£4bn knocked off seven companies with Scottish links</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540da669e4b0ce3d9c48000f\">IG: Fears of bank runs if Scotland votes yes</a><br></li></ul><p>Earlier:<br></p><ul><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d8455e4b0ce3d9c47ffe9\">Lagarde tells Germany to spend more</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d753ce4b0ce3d9c47ffdd\">Sentix: Eurozone recession fears grow</a></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d6c45e4b0ce3d9c47ffd4\">Spanish house prices show first gain since 2008</a><br></li><li><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d5909e4b0b49b582db076\">Halifax: UK prices up just 0.1% last month</a></li></ul>", 
      "body": "<div id=\"block-540dd5e4e4b0f4333c5dc35d\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T16:27:10.014Z\">5.27pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Markets mixed on Scottish concerns and Ukraine hopes</h2>  <div class=\"block-elements\">  <p>It was an uncertain day on European markets, with political concerns continuing to weigh on share prices, <em><strong>writes Nick Fletcher. I</strong></em>n the UK, a weekend poll showing a majority in Scotland in favour of independence dominated the market, with some £2.6bn wiped off the value of leading shares with Scottish links. Royal Bank of Scotland - which mitigated the damage with news of its flotation of Citizens in the US - ended down 4.5p or £513m. Lloyds - not able to follow suit with any corporate developments up its sleeve - dropped by £1.28bn. The UK government, already reeling from the weekend poll results, was looking at a near £500m fall in the value of its stakes in the two banks. In Europe, there was a more mixed performance, with talk that sanctions against Russia could be deferred helping to support the markets and pulling them back from their worst levels. The final scores on the doors showed:</p> <ul> <li><strong>The FTSE 100 finished down 20.33 points or 0.3% at 6834.77</strong></li> <li><strong>Germany’s Dax edged up 0.11% to 9758.03</strong></li> <li><strong>France’s Cac closed 0.26% lower at 4474.93</strong></li> <li><strong>Italy’s FTSE MIB was down 0.47% at 21,294.34</strong></li> <li><strong>Spain’s Ibex ended 0.42% lower at 11,102.6</strong></li> </ul> <p>In the US, the <strong>Dow Jones Industrial Average </strong>is currently down 21 points or 0.13%. </p> <p>As for <strong>sterling, </strong>it stands at $1.6147, down more than 1% on the day albeit off its worst levels. It fell a similar amount against the euro, falling to €1.24.</p> <p>On that note it’s time to shut up shop for the evening. Thanks for all your comments and we will be back tomorrow.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T16:27:48.500Z\">at 5.27pm BST</time></p>  </div> <div id=\"block-540dcb2ae4b0f4333c5dc34a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T15:34:32.764Z\">4.34pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Some of the Scottish-linked companies have come back off their worst levels, notably Royal Bank of Scotland after the announcement of further details of its plan to float its Citizens business in the US.</p> <p>But looking back at the worst levels of the leading companies in the FTSE 100 which have links to Scotland, and would therefore be hit by any yes vote in the independence referendum, there was some £5bn - £4.737bn to be accurate - wiped off their market value before the recovery.</p> <p>Worst, fairly obviously I suppose, were the banks, with RBS down £1.5bn and Lloyds losing £1.85bn. </p> <p>So the UK government, already reeling from the weekend’s polls which showed a yes vote was in the ascendence for the first time, was also looking at a near £1bn reduction in the value of its shares in the two state-controlled banks.</p> </div>   </div> <div id=\"block-540dbbf2e4b0ce3d9c48002a\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T14:47:56.098Z\">3.47pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Forex.com: Markets in panic mode over Scotland</h2>  <div class=\"block-elements\">  <p><strong>Kathleen Brooks, research director at FOREX.com, predicts that the pound could be in for a rough ride, whether the yes campaign are victorious or not.</strong></p> <p>She says: <br></p> <blockquote class=\"quoted\"> <p>The market’s insecurities and concerns for an independent Scotland means that the pound would be in the firing line if the yes campaign wins, however the pound could also be under pressure if the no vote win, but only by a small margin. </p> </blockquote> <p><strong>Here’s </strong><strong><strong>Kathleen’s</strong></strong><strong> takeaways</strong>: </p> <ul> <li>The markets are in panic mode, and starting to contemplate the prospect of a win for the yes vote.<br></li> <li>Even if the no campaign wins, we expect it to be by a very slim margin.<br></li> <li>Based on what happened in Quebec in the 1990’s, even a win for the no campaign could have negative repercussions for some Scottish companies and may not be that good for sterling in the medium-term.<br></li> <li>We think that the outlook for GBP, especially versus the USD, looks bleak over the next 10 days to the referendum.<br></li> <li>In GBP/USD $1.5722 is key support leading up to 18<sup>th</sup> Sept.<br></li> <li>UK stocks are also likely to remain under pressure in the lead up to polling day. The financial sector is particularly under pressure.<br></li> <li>Even a win for the no campaign could hurt Scottish companies if it triggers capital and deposit flight.<br></li> </ul> </div>   </div> <div id=\"block-540dbf9fe4b0678f1b1106cf\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T14:41:08.532Z\">3.41pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>On Scotland’s sterlingisation option (<a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540db25ce4b0f4333c5dc320\">see 2.45pm</a>), worth remembering that former Brussels’ economics chief Olli Rehn warned last week that <a href=\"http://www.theguardian.com/politics/2014/sep/02/indepdent-scotland-not-join-eu-without-central-bank\">it would be incompatible with EU membership</a>.</p> </div>   </div> <div id=\"block-540dbb84e4b0b49b582db0f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T14:23:43.170Z\">3.23pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Despite the late surge in support for the yes campaign, the bookmakers still believe Scotland is more likely to vote no next week.</p> <p>The two sides have narrowed, though, since Sunday’s YouGov opinion poll put the pro-independence side in the lead.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/JustinWolfers/statuses/508959127146885120\">  <blockquote class=\"twitter-tweet\"><p>Betting markets aren&#39;t buying into all the hype about Scottish independence:&#10;No 71%&#10;Yes 29%&#10;<a href=\"http://t.co/qN8dJwVsIn\">http://t.co/qN8dJwVsIn</a> <a href=\"http://t.co/PvrjBXOPu3\">pic.twitter.com/PvrjBXOPu3</a></p>&mdash; Justin Wolfers (@JustinWolfers) <a href=\"https://twitter.com/JustinWolfers/status/508959127146885120\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540db539e4b0ce3d9c480023\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:57:50.464Z\">2.57pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Citi: Markets won't be impressed if Scotland renounces share of UK debt</h2>  <div class=\"block-elements\">  <p><strong>Jamie Searle, fixed income specialist at Citi</strong> has been answering a question about the implications of an independent Scotland not taking its share of previous UK government debt - <a href=\"http://www.theguardian.com/politics/2014/sep/03/can-scotland-be-independent-sterling\">something Salmond has threatened in the event Westminster parties do not allow a currency union</a>.</p> <p>Searle says there are future risks for an independent Scotland if it does make such a refusal and “if referendum day turns into default day”. In that case, Scotland’s future funding costs would be affected. </p> <p>He clarifies it would not be a default as such but “certainly would be taken pretty negatively” by capital markets.</p> <p><strong>And that’s the end of the Citi conference call on Scotland. <a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540daa7be4b0678f1b1106b5\">Highlights start here</a>.</strong></p> </div>   </div> <div id=\"block-540db25ce4b0f4333c5dc320\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:45:39.132Z\">2.45pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Citi: Sterlingisation option is most likely for independent Scotland</h2>  <div class=\"block-elements\">  <p>Citi’s top economists are now taking questions from investors on the Scottish referendum (<a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540daa7be4b0678f1b1106b5\"><em>conference call highlights start here</em></a>).</p> <h2>My colleague Katie Allen reports:</h2> <p>Asked about what happens with Scotland’s currency, economist Michael Saunders replies that so-called “sterlingisation” appears the most likely option. </p> <p>In other words, Saunders explains:</p> <blockquote class=\"quoted\"> <p>“the pound becomes legal tender in Scotland and they would in effect be shadowing sterling... allowing sterling to trade freely in the country.”</p> </blockquote> <p>There are two key problems with this, Saunders says. Firstly, the lack of a lender of last resort, the role performed in the financial system at the moment by the Bank of England. Secondly, there would be “no backstop” for sovereign debt.</p> <p>He points out this set-up has precedents but that it has “never been used in a country with anything like as large a banking system as Scotland”.</p> <p>“You would have to have doubts over the longevity of such an arrangement,” Saunders says.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T13:47:56.248Z\">at 2.47pm BST</time></p>  </div> <div id=\"block-540daf16e4b0ce3d9c48001a\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:30:35.907Z\">2.30pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Jamie Searle</strong>, from Citi’s rates strategy team notes that the gilt markets (<em>where UK government debt is traded</em>) had until recently largely ignored the referendum based on poll suggesting a no vote. </p> <p>Now he says “the referendum is too close to call” and that the “probability of a yes vote continues to rise”.</p> <p>Talking about currencies, <strong>Valentin Marinov</strong> of Citi Global Markets warns that investors should be “cautious” on the pound ahead of the referendum. “There is clear risk of further downside correction,” he says.</p> <p><strong>That’s on top of today’s selloff which has <a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d9f60e4b0ce3d9c48000b\">knocked 1.75 cents off the pound</a>.</strong></p> </div>   </div> <div id=\"block-540dae1ee4b0678f1b1106bc\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:28:51.129Z\">2.28pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Citi: Scottish independence vote would affect interest rate hikes</h2>  <div class=\"block-elements\">  <p><strong>Michael Saunders, Citi’s head of European Economics, says that the impact of a Scottish Yes vote for UK interest rates is by no means straight-forward.</strong></p> <p>He’s telling <a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540daa7be4b0678f1b1106b5\">investors on today’s conference call</a> that the referendum result would have implications for the Bank of England’s rate-setting committee, the MPC.</p> <p>Saunders notes that the chance of a rate hike after a yes vote in the immediate aftermath of the referendum in October or November, “would surely be very low”. </p> <p>Beyond that it depends on the Bank’s view over any deterioration in business confidence in the UK and also on any weakness in the pound. The former could delay rate hikes, the latter could bring them forward. </p> <p>The MPC will also have to consider to what extent any post-election fiscal tightening might be deferred as a result of a yes vote. That “might be a reason to be more hawkish”, adds Saunders.</p> <p>(<em>hawkish = keener to raise rates</em>)</p> </div>   </div> <div id=\"block-540dadf5e4b0678f1b1106bb\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:24:31.237Z\">2.24pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Saunders finally moves onto implications for the rest of the UK in the event of a yes vote in Scotland. He notes “sizeable implications” on three points:</p> <ol> <li>Trade and economy<br></li> <li>Political position of the rest of the UK without Scotland<br></li> <li>What the Bank of England’s Monetary Policy Committee would do to deal with the changes<br></li> </ol> </div>   </div> <div id=\"block-540dac56e4b0678f1b1106b7\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:18:35.531Z\">2.18pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Scotland's four uncertainties</h2>  <div class=\"block-elements\">  <p>Citi’s Michael Saunders is now outlining four key uncertainties for an independent Scotland to investors:</p> <ol> <li>Scotland’s relatively weak fiscal position<br></li> <li>Scotland’s future currency position<br></li> <li>The position of the banking sector<br></li> <li>Question of whether an independent Scotland can or will be in the EU.<br></li> </ol> <p>On the first point, he comments that Scotland is highly dependent on oil and that “oil revenues are not what they used to be”.<br></p> </div>   </div> <div id=\"block-540daa7be4b0678f1b1106b5\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:12:28.540Z\">2.12pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Citi conference call on Scottish independence: 'Vote could go either way'</h2>  <div class=\"block-elements\">  <p><strong>My colleague Katie Allen is on a conference call with economists at Citi on “The Scottish Referendum: Economic and Market Consequences”. </strong></p> <p>She reports that <strong>Michael Saunders</strong>, head of European economics at Citi, began the call with an overview of polls and how they have changed, noting that “until recently the polls showed a done deal” and that it appeared “the no vote was comfortably ahead”. </p> <p>But “that has changed in the last week” and the polls now show a “statistical dead heat”, he says.</p> <blockquote class=\"quoted\"> <p>“From here the polls are looking too close to call. This is one that could go either way.”</p> </blockquote> <p>Saunders also notes that momentum appears to “firmly with the yes vote” and that turnout is likely to be a key deciding factor, with a high turnout suggesting more young people have voted and that in general they are more likely to vote yes to independence.</p> <p><strong><em>More to follow...</em></strong></p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b66bc115-54a2-404a-b350-de96eeef229c\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410181928551/65f186f3-ee41-407a-8b0f-b0a51730ec52-460x276.jpeg\" alt=\"Aerial night view of Canary Wharf in the Docklands\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Canary Wharf in the Docklands.</span> <span class=\"element-image__credit\">Photograph: Jason Hawkes/Getty Images</span> </figcaption> </figure> </div>   </div> <div id=\"block-540da9a4e4b0ce3d9c480013\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T13:07:27.254Z\">2.07pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Sterling has also fallen sharply against the euro today. The pound is currently down 1.1%, or €0.135, at €1.2469.</p> <p>That means one euro is worth 80.15p, up from 79.4p on Friday night.</p> </div>   </div> <div id=\"block-540da669e4b0ce3d9c48000f\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T12:55:59.868Z\">1.55pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>The City is deeply concerned by the uncertainty over what currency an independence Scotland would use, and fears of currency flight if the ‘yes’ campaign win, says <strong><strong>Brenda Kelly of IG. </strong></strong><br></p> <blockquote class=\"quoted\"> <p>“Alex Salmond has constantly insisted that the newly independent country will continue to use the pound in a currency union. This has been ruled out by Westminster, mainly because it is perceived as unreasonable that taxpayers in Wales and England should support Scotland’s financial sector and public deficit.</p> <p>“There is an option to simply continue to use sterling without the backing of the Bank of England. Bear in mind that having the central bank available as a lender of last resort is only really pertinent during a significant financial crisis. Mark Carney has pledged to fulfil this role in the transition period. But what would a transition period look like and how long would it actually be expected to last?</p> <p>“The prospect of exiting the pound could trigger bank runs as savers attempt to protect their deposits. Banks based in Scotland are widely expected to move down south and thus this significant flow of capital leaving Scotland would do no good to the Scottish economy.”</p> </blockquote> </div>   </div> <div id=\"block-540d9f60e4b0ce3d9c48000b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T12:53:03.534Z\">1.53pm <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Shares and pound hit by Scottish independence prospects</h2>  <div class=\"block-elements\">  <p><strong>The prospect of Scotland voting for independence in 10 days time has provoked a flurry of alarm in the financial markets today.</strong></p> <p>The pound has taken a severe buffeting, to levels not seen since November 2013. It’s down almost two cents against the US dollar at $1.6143, extending last week’s losses as the yes campaign surged in the polls.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c98a0ba0-40d8-4abc-85da-f9aabe6cb444\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410180406607/4ea50061-4acb-4750-a972-2a2fa35d325a-460x230.png\" alt=\"Pound vs dollar, September 2014\" width=\"460\" height=\"230\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs dollar during September 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p><strong>Oliver Harvey</strong>, foreign exchange strategist at Deutsche Bank, says the British public establishment is reacting with “rising panic” to Sunday’s YouGov poll. He believes a ‘yes’ vote on 18 September could derail the UK economic recovery.<br></p> <blockquote class=\"quoted\"> <p>“On the currency side, it could at worse lead to a destabilizing crisis in the whole British banking system and at best leave the the rest of the UK with an unstable currency union in which the Bank of England is forced to continue to provide liquidity to Scottish banks while Westminster thrashes out a fiscal and monetary arrangement with a new Scottish sovereign government holding all the cards.”</p> </blockquote> <p><strong>The blue-chip FTSE 100 index has also been hit, led by two Scottish-based banks.</strong></p> <p><strong>Lloyds Banking Group</strong> are down by 3.3%, wiping £1.74bn off its value. <strong>Royal Bank of Scotland</strong> have shed 2.8%, or £1.1bn.</p> <p>Energy firm <strong>SSE</strong> and <strong>Standard Life</strong> have both lost £400m, <strong>Babcock</strong> is down £233m, <strong>Weir Group</strong> down £100m and <strong>Aberdeen Asset Management</strong> off by £82m.</p> <p>In total, more than £4bn has been knocked off those seven company’s value.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-4cc6ce33-b398-4f70-9b60-9a9ccc5b5c78\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410180696599/9d3b09ef-39a5-426f-9824-8775ffef535a-460x245.png\" alt=\"FTSE 100 biggest fallers, September 8 2014\" width=\"460\" height=\"245\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">FTSE 100 biggest fallers today.</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>As Alastair McCaig, market analyst at IG puts it:</p> <blockquote class=\"quoted\"> <p>Not since 1977 and the infamous Wembley pitch invasion have Scots caused so much carnage to London.</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T12:57:40.294Z\">at 1.57pm BST</time></p>  </div> <div id=\"block-540d91efe4b0b49b582db0bd\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T12:03:52.908Z\">1.03pm <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-ed7fd620-051f-4f44-ad20-3393222f281f\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410177792049/92b8534a-c6c4-4f5a-869e-71cc31863c24-460x307.jpeg\" alt=\"A protest at the annual Thessaloniki International Fair on September 6, 2014, where prime minister Samaras declared that Greece's wounds are healing.\" width=\"460\" height=\"307\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A protest at the annual Thessaloniki International Fair on September 6, 2014, where prime minister Samaras declared that Greece’s wounds are healing.</span> <span class=\"element-image__credit\">Photograph: SAKIS MITROLIDIS/AFP/Getty Images</span> </figcaption> </figure>  <p><strong>Over in Greece, prime minister Antonis Samaras’s promise of tax cuts and growth this year have failed to wow his critics</strong>.</p> <p>Instead of appreciation or even enthusiasm that their worst slump in modern times was about to be consigned to the dustbin of history, Greek unions responded with a large dose of cynicism and disbelief.<br></p> <h2>From Athens, Helena Smith reports:</h2> <p> “The prime minister’s statements are far removed from the reality in which most Greeks are forced to survive,” Odysseus Trivalas, who presides over the Greek civil servants’ union, ADEDY, told the Guardian. </p> <blockquote class=\"quoted\"> <p>“The reality is that nearly two million are unemployed, 6,500 have taken their own lives, pensions and wages have been cut dramatically, insurance funds are collapsing and people are losing their jobs. These cuts, which wouldn’t even take effect until 2016-1017, bear no connection to any of that.” </p> </blockquote> <p>Instead, Trivalas echoed widespread sentiment that with the ruling conservative party lagging behind Syriza, the radical left main opposition party in polls, Samaras’ nostrums were a political ruse aimed squarely at boosting the government’s standing ahead of possible early elections. The threat of Greece being plunged into renewed political turmoil has mounted as speculation grows that it may well be forced to hold early elections if the ruling coalition, now clinging to power with a majority of two, fails to garner enough votes to replace the country’s outgoing president, Karolos Papoulias, when his term ends next February.</p> <p>Trivalas added:</p> <blockquote class=\"quoted\"> <p>“We all believe that elections will be early and this is part of blackmailing Greeks into thinking that this government not only offers stability but something even better.</p> <p>“Nothing could be further from the truth.”</p> </blockquote> <p>Greece is believed to have wanted to make tax relief a central platform of talks when negotiations were re-launched with its “troika” of creditors at the EU, ECB and IMF in Paris last week. Lenders preferred, instead, to focus on Athens’ implementations of long overdue structural reforms – the price of 240 bn euro in emergency bailout loans with all talk of tax breaks being rebuffed.</p> <p>In his enthusiasm to win political capital, Samaras had announced the cuts without even having them approved, Trivalas quipped.</p> </div>   </div> <div id=\"block-540d8455e4b0ce3d9c47ffe9\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T10:57:32.846Z\">11.57am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Lagarde urges Germany to do more to help eurozone</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-49dba73d-5796-4f0c-8bd2-bfcf4a409459\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410171985696/002d4f28-17b6-47be-a777-c63737b10293-460x316.jpeg\" alt=\"IMF Managing Director Christine Lagarde speaking to the media on the IMF's annual check-up of the US economy at IMF headquarters in Washington, DC, USA.\" width=\"460\" height=\"316\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">IMF Managing Director Christine Lagarde .</span> <span class=\"element-image__credit\">Photograph: JIM LO SCALZO/EPA</span> </figcaption> </figure>  <p><strong>Christine Lagarde, head of the International Monetary Fund, is going round Europe trying to stir up enthusiasm for a German investment splurge to help the eurozone</strong>.</p> <p>The IMF chief has held a series of press interviews , saying that Germany could help its the region by boosting its spending - and also backing calls for structural reforms across the euro area.</p> <p>Reuters has the details:</p> <blockquote class=\"quoted\"> <p>Lagarde told daily Les Echos in an interview the process could be aided by Germany, which is borrowing at record-low rates and on track to record a public sector surplus for the third year running. </p> <p>“We think that public or private investment (in Germany) to finance infrastructure would be welcome,” she said, stressing this did not mean making the German economy less competitive.</p> <p>Asked in a second interview on Radio Classique whether Germany could do more to spur a European economic recovery, Lagarde told the radio: “It seems to us at the International Monetary Fund that it (Germany) can go a bit further, that it can do a bit more, in Germany’s interest.”</p> </blockquote> <p>Last week, ECB chief Mario Draghi urged eurozone governments to make structural reforms; seen as a pointed reminder to Paris and Rome to crack on.</p> <p>Lagarde today backed that call, telling Radio Classique that European governments must make themselves more competitive, with more flexible labour markets</p> <blockquote class=\"quoted\"> <p>“I think structural reform is necessary in terms of labour market regulations, excessive regulations in some areas, of areas of economic activity that are too protected and which need to be opened up to competition.This goes for everyone... it’s true for France, it’s true for Germany, it’s true for Italy.”</p> </blockquote> </div>   </div> <div id=\"block-540d893ae4b0ce3d9c47fff0\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T10:54:15.194Z\">11.54am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Ireland wants to repay IMF loans early</h2>  <div class=\"block-elements\">  <figure class=\"element element-image\" data-media-id=\"gu-fc-327ece6c-6119-4166-aa48-362722c94030\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410173644975/f7238edb-eb44-4acb-b298-6f61b9a663ae-460x276.jpeg\" alt=\"Dublin city hall\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Dublin city hall.</span> <span class=\"element-image__credit\">Photograph: Don Mcphee/Guardian</span> </figcaption> </figure>  <p><strong>Ireland’s Finance Minister Michael Noonan begins a long week of lobbying across Europe this week.</strong></p> <p> He’s starting today in Brussels where he will ask EU partners if the Republic can pay off its debts to the International Monetary Fund first, before tackling its obligations to Europe.</p> <p>Henry McDonald, Ireland Correspondent, has the details:<br></p> <blockquote class=\"quoted\"> <p>Noonan and the Fine Gael-Labour coalition believe that if Ireland is allowed to repay the IMF bailout bill first before paying back loans from the European Central Bank it could result in annual savings of €375m to the Irish Exchequer.</p> <p>His logic is that with Ireland now enjoying low borrowing costs on the international markets -a sign of renewed global investors’ confidence in the Republic - Dublin should be allowed to go first to the private markets to pay off the IMF side of the debt. The IMF debt burden is greater than that Ireland owes to the ECB.</p> <p>The Irish Finance Minister’s marathon round of meetings includes one with Mario Draghi, the ECB’s chief ahead of a meeting of all the EU finance ministers in Milan on Friday. </p> <p>The EU’s response to Noonan’s request will show if the praise European partners have been lavishing on Ireland for accepting austerity (the “poster boys of Europe and all that in contrast with recalcitrant Greeks and Spaniards) was just for the optics. </p> <p>A deal for Noonan is critical too as he charts the October budget which will be crucial in determining the fortunes of the current government with an election less than two years away.</p> </blockquote> <p><strong>The recent surge of money into eurozone government bonds has driven down the yield, or interest rate, on Ireland’s 10-year debt to just 1.65%. </strong>That’s much less than the cost of its rescue loans. </p> <p>And Irish two-year bond yields are negative, meaning investors are now paying for the privilege of holding Ireland’s short-term debt.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T12:55:50.228Z\">at 1.55pm BST</time></p>  </div> <div id=\"block-540d8015e4b0f4333c5dc2f2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T10:08:23.823Z\">11.08am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/VFritzNews/statuses/508919037053906944\">  <blockquote class=\"twitter-tweet\"><p>Currency trader tells me that selling off the pound is like shooting ducks in a barrel today. &quot;Wonderful few hours&quot; of trade, he says</p>&mdash; Victoria Fritz (@VFritzNews) <a href=\"https://twitter.com/VFritzNews/status/508919037053906944\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540d7961e4b0b49b582db090\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T09:58:53.824Z\">10.58am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Sterling selloff accelerates; pound down two cents against the dollar</h2>  <div class=\"block-elements\">  <p><strong>The selloff in sterling has deepened, as Scottish independence jitters reverberate around the financial markets.</strong></p> <p>The pound is down two cents against the US dollar, to $1.6118, cementing its position as the weakest major currency today. That’s a new 10-month low.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b714be81-df15-4797-8eb4-18d7f81a0ff4\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410170275670/7475126d-cd54-4d26-9b56-1ac0449f2191-460x226.png\" alt=\"Pound vs dollar, August 2013-August 2014 \" width=\"460\" height=\"226\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs US dollar, August 2013-August 2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <p>Fears over the future of its banking sector, its currency options, and how much UK debt an independent Scotland would take on are all pushing sterling down. <br></p> <p><strong><strong>Alistair Cotton, </strong></strong>corporate trader at Currencies Direct, reckons the pound would slump by at least 5% more if Scotland votes “Yes” on 18 September.</p> <blockquote class=\"quoted\"> <p>“The rationale behind Scotland continuing to use the pound is to promote stability and remove uncertainty for trade. Domestically that might be true, but internationally the opposite is happening. Markets don’t like uncertainty. We can expect at least a 5% drop in the pound in the face of Yes vote – and it could be considerably more.</p> <p>“The prospect of protected negotiations will create a period of volatility in exchange rates, bonds and equities which will continue until concrete decisions over debt and currency are made.</p> <p>“Capital flight is the main concern for an independent Scotland, as financial firms will want the safe harbour the Bank of England provides. We can expect large financial firms to all move headquarters to England. Whatever decision Scotland makes on 18 September we can expect to see short to medium-term pain across the British Isles.”</p> </blockquote> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T10:30:41.079Z\">at 11.30am BST</time></p>  </div> <div id=\"block-540d753ce4b0ce3d9c47ffdd\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T09:39:36.203Z\">10.39am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Eurozone recession fears grow as confidence tumbles</h2>  <div class=\"block-elements\">  <p><strong>This is worrying.</strong> Economic confidence in the eurozone has fallen sharply, as the European Central Bank’s efforts to stimulate growth and inflation fail to calm the region.</p> <p> The Sentix research group reported that morale among investors slumped this month, to -9.8 on its index. That’s the lowest reading since July 2013, and a big drop on August’s 2.7.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f21641b5-6a46-491e-9df7-0354c93193b0\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410168994080/e655ab72-89f7-4591-bb6e-d9f20ba9107f-460x58.png\" alt=\"Eurozone economic sentiment, to September 2014\" width=\"460\" height=\"58\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">.</span> <span class=\"element-image__credit\">Photograph: Sentix</span> </figcaption> </figure>  <p><strong>Sentix</strong> said the collapse came “despite new measures taken by the European Central Bank”, which announced a QE-style asset purchase scheme last week.</p> <p>The current situation measure, and investors’ 6-month expectations, both fell into negative territory, the group said, adding:</p> <blockquote class=\"quoted\"> <p>That’s remarkable because ever since President (Mario) Draghi took office, the ECB has always managed to boost investors’ economic expectations with a variety of measures. This doesn’t seem to be working anymore.”</p> <p>The indicator points to another recession in the euro zone,” it added.<br></p> </blockquote> <h2><a href=\"http://www.sentix.de/index.php/en/sentix-Economic-News/euro-zone-index-collapses-again-despite-draghi.html\">The report is online here</a>.</h2> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T09:44:24.230Z\">at 10.44am BST</time></p>  </div> <div id=\"block-540d714de4b0ce3d9c47ffdb\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T09:17:48.103Z\">10.17am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Brent oil price falls below $100</h2>  <div class=\"block-elements\">  <p><strong>The oil price has just slipped to its lowest level in 14 months. </strong></p> <p>The cost of a barrel of Brent crude is changing hands for $99.96 per barrel, the first time below the $100 mark since June 2013.</p> <p>An unexpected fall in Chinese imports (<a href=\"http://www.reuters.com/article/2014/09/08/us-china-economy-trade-idUSKBN0H304M20140908\">data released overnight</a>) is one factor, as is the pound’s weakness against the US dollar (<em>as oil is priced in dollars, even if it’s sourced from the North Sea</em>)</p> </div>   </div> <div id=\"block-540d6e91e4b0678f1b11066b\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T09:05:02.262Z\">10.05am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>British banks have been warned against dodging the EU’s bank bonus cap.</p> <p>Michel Barnier, a vice-president of the European commission, has threatened the City with a “a co-ordinated policy response”, if they circumvent rules banning staff from bonuses worth more than 100% of base salary, or 200% with shareholders’ permission.</p> <h2>More here: <a href=\"http://www.theguardian.com/business/2014/sep/08/eu-crackdown-banks-dodging-bonus-cap\">EU moves to crackdown on banks dodging bonus cap</a></h2> </div>   </div> <div id=\"block-540d6c45e4b0ce3d9c47ffd4\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:52:39.795Z\">9.52am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Spanish house prices rise for first time since 2008</h2>  <div class=\"block-elements\">  <p><strong>While Britain’s housing boom slows, Spain’s long property slump may be over.</strong></p> <p>House prices in Spain rose by 0.8% year-on-year in the second quarter of 2014, the first annual rise since the financial crisis began six years ago.</p> <p>The <strong>National Statistics Institute</strong> reported that the prices of newly built houses led the way, up 1.9%, while “second-hand” houses rose 0.2%, the highest increase since the fourth quarter of 2007.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-30f11dd3-0c65-40e0-b5e2-bcd546fd5bed\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410166066459/c9fccc10-c117-4812-b0a0-09df05ef3501-460x271.png\" alt=\"Spanish house prices\" width=\"460\" height=\"271\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Spanish house prices.</span> <span class=\"element-image__credit\">Photograph: INE</span> </figcaption> </figure>  <p>Spain’s housing market boomed during the early days of the eurozone, fuelled by easy credit flowing to the periphery. Its implosion left its banks nursing huge losses, <a href=\"http://www.reuters.com/article/2012/12/11/spain-banks-idUSL5E8NBGEF20121211\">forcing Spain to take rescue funds from the EU</a>. </p> <p><a href=\"http://www.ine.es/en/daco/daco42/ipv/ipv0214_en.pdf\">More here</a> (pdf)</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T09:00:06.897Z\">at 10.00am BST</time></p>  </div> <div id=\"block-540d6d46e4b0f4333c5dc2e3\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:52:04.814Z\">9.52am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d639ee4b0b49b582db07c\">The pound’s 1% tumble</a></strong> against the US dollar makes it the worst performing major currency today.</p> <p><a href=\"http://on.ft.com/Yp5nMZ\">fastFT adds</a>:</p> <blockquote class=\"quoted\"> <p>If one includes exotic, tiny currencies then only the Afghan afghani, Sierra Leone’s leone, the Tongan pa’aanga, the Vanuatu vatu and the Malawi kwacha have done worse than sterling today, according to Bloomberg data.</p> </blockquote> </div>   </div> <div id=\"block-540d6728e4b0ce3d9c47ffd2\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:36:55.192Z\">9.36am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>Here’s another sign that Britain’s housing market may be easing: more than half of the most expensive houses put up for sale in London recently have been withdrawn, due to weak demand.</p> <p><a href=\"http://www.ft.com/cms/s/0/74d0fa6e-336a-11e4-9607-00144feabdc0.html#axzz3Cha4tok9\"><strong>The Financial Times reports:</strong></a></p> <blockquote class=\"quoted\"> <p>Tax rises on high-value properties, along with the prospect of a “mansion tax” and the uncertainty caused by a looming general election, have made homes that are worth more than £2m much harder to sell, according to research for the Financial Times.</p> <p>More than half of all properties in London’s most expensive central areas have been withdrawn unsold in the six months to the end of June, the research by the property data company Lonres and analysts Dataloft shows.</p> </blockquote> </div>   </div> <div id=\"block-540d692ce4b0b49b582db080\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:30:39.317Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/bbckamal/statuses/508881102409592833\">  <blockquote class=\"twitter-tweet\"><p>6 of top 10 biggest fallers on FTSE this morning are Scottish based - RBS, Weir, SSE, Lloyds, Standard Life, Aberdeen Asset Management</p>&mdash; Kamal Ahmed (@bbckamal) <a href=\"https://twitter.com/bbckamal/status/508881102409592833\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540d67dfe4b0f4333c5dc2e0\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:30:04.052Z\">9.30am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p>One last word on Scotland... this chart, from <strong>Neville </strong><strong>Hill</strong> of <strong>Credit Suisse, </strong>shows how the City’s fears over independence are interlinked.</p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/katie_martin_FX/statuses/508892002386055168\">  <blockquote class=\"twitter-tweet\"><p>A potential Scottish negative feedback loop, by <a href=\"https://twitter.com/NevilleHill\">@NevilleHill</a> <a href=\"http://t.co/ZMiSQ7oCli\">pic.twitter.com/ZMiSQ7oCli</a></p>&mdash; Katie Martin (@katie_martin_FX) <a href=\"https://twitter.com/katie_martin_FX/status/508892002386055168\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540d639ee4b0b49b582db07c\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:16:48.467Z\">9.16am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong><a href=\"http://www.theguardian.com/politics/2014/sep/08/pound-slumps-scottish-yes-campaign-poll-lead\">Sterling continues to be hit hard</a></strong> by the prospect of Scotland voting for independence, falling to a four-month low against a basket of currencies.</p> <p>As this chart shows, the pound remains at a 10-month low against the US dollar at $1.6175.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-c860edd9-1584-4fc0-b638-c8a17dec082b\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410163767267/4dd8b4db-c6a4-40a7-82ae-f5dc5f581131-460x284.png\" alt=\"Pound vs dollar, August 2012-2014 \" width=\"460\" height=\"284\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Pound vs dollar, August 2012-2014</span> <span class=\"element-image__credit\">Photograph: Thomson Reuters</span> </figcaption> </figure>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/WillHedden_IG/statuses/508868729720283136\">  <blockquote class=\"twitter-tweet\"><p><a href=\"https://twitter.com/hashtag/Cable?src=hash\">#Cable</a> <a href=\"https://twitter.com/hashtag/GBPUSD?src=hash\">#GBPUSD</a> absolutely smashed when Asia woke up last night. About 160 points lower than Friday close now at 16160. <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a> to blame</p>&mdash; Will Hedden (@WillHedden_IG) <a href=\"https://twitter.com/WillHedden_IG/status/508868729720283136\">September 8, 2014</a></blockquote>  </figure>  <p>My colleague Ben Quinn is tracking all the Scottish Independence news here:<br></p> <h2><a href=\"http://www.theguardian.com/politics/scottish-independence-blog/live/2014/sep/08/scottish-independence-12-days-to-referendum-live?CMP=twt_gu\">Scottish independence: 10 days to referendum - Live</a></h2> </div>   </div> <div id=\"block-540d6198e4b0b49b582db07b\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T08:06:48.492Z\">9.06am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">RBS, SSE  and Lloyds shares hit by Scottish independence poll</h2>  <div class=\"block-elements\">  <p>The surge of support for Scottish independence has sent jitters through the stock market this morning.</p> <p>Shares in companies with large Scottish interest suffered sharp falls in early trading, my colleague<strong> Fiona Walsh</strong> reports:<br></p> <blockquote class=\"quoted\"> <p><strong>Royal Bank of Scotland</strong> was the biggest faller in the FTSE 100, falling more than 3% in early trading. Energy group <strong>SSE</strong> (Scottish &amp; Southern Electricity) were down 2.5%, <strong>Lloyds Banking Group</strong> dropped 2.2%, <strong>Standard Life</strong> were down 2% and <strong>Aberdeen Asset Management</strong> fell 1.5%.</p> <p>The <strong>FTSE 100</strong>, which last week reached a 14 year high, was down 18 points, at 6837. </p> </blockquote>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/mhewson_CMC/statuses/508883054694510592\">  <blockquote class=\"twitter-tweet\"><p>Biggest fallers today on <a href=\"https://twitter.com/hashtag/FTSE?src=hash\">#FTSE</a>, Standard Life, Lloyds, RBS, Babcock, Scottish and Southern and Weir Group in wake of w/e <a href=\"https://twitter.com/hashtag/indyref?src=hash\">#indyref</a> poll</p>&mdash; Michael Hewson (@mhewson_CMC) <a href=\"https://twitter.com/mhewson_CMC/status/508883054694510592\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540d5e1de4b0678f1b110666\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T07:56:37.455Z\">8.56am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><strong>Halifax</strong> also flags up that Britain is (not before time) building more homes. Although probably not at a fast enough rate to tackle the demand shortages.</p> <p>The number of new homes built in April-June was 7% higher than in the same period last year, it reports.</p> <blockquote class=\"quoted\"> <p>A continuation of this upward trend in housebuilding could also help to bring demand and supply into better balance.</p> </blockquote> <p>And home sales remain “broadly stable so far this year”, at between 101,000 and 104,000 a month (apart from February which hit 109,500).<br></p> <p>A survey released last week, though, found that c<a href=\"http://www.theguardian.com/business/2014/sep/02/skills-shortage-fears-temper-uk-construction-surge-homebuilders\">onstruction firms were struggling to lay their hands on skilled workers and raw materials</a>.... </p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T07:58:13.373Z\">at 8.58am BST</time></p>  </div> <div id=\"block-540d5e48e4b0678f1b110667\" class=\"block\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T07:50:29.684Z\">8.50am <span class=\"timezone\">BST</span></time> </p>    <div class=\"block-elements\">  <p><a href=\"http://www.theguardian.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live#block-540d5909e4b0b49b582db076\">Despite August’s slowdown</a>, house prices are still up by 3.0% over the last quarter, according to Halifax’s survey.</p> <p>Halifax’s monthly data can be a little erratic, but Howard Archer of IHS Global Insight reckons a slowdown is underway:</p> <blockquote class=\"quoted\"> <p>The Halifax data tie in with our view that house prices will keep on clearly rising overall through the coming months, but at a more restrained rate.</p> </blockquote> <p><strong><br></strong></p>  <figure class=\"element element-tweet\" data-canonical-url=\"https://twitter.com/notayesmansecon/statuses/508883100718612481\">  <blockquote class=\"twitter-tweet\"><p>Halifax: Annually, house prices were 9.7% higher in the three months to August than in the same three months last year</p>&mdash; Shaun Richards (@notayesmansecon) <a href=\"https://twitter.com/notayesmansecon/status/508883100718612481\">September 8, 2014</a></blockquote>  </figure> </div>   </div> <div id=\"block-540d5909e4b0b49b582db076\" class=\"block is-key-event\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T07:36:57.757Z\">8.36am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">UK house price growth slows</h2>  <div class=\"block-elements\">  <p><strong>After a strong run, Britain’s housing market took a breather last month with prices barely rising.</strong></p> <p>Halifax’s monthly survey of the sector found that prices inched up by just 0.1% in August, sharply down on the 1.2% recorded in July.<br></p> <p>On an annual basis, prices are up 9.7% compared to August 2013, down from the rollicking 10.2% surge recorded the previous month.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-b8d107ec-854f-4644-9090-9998b5158720\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410161506285/d65bee04-68af-4b91-8245-9e34cff922c2-460x176.png\" alt=\"Halifax house prices, to August 2014\" width=\"460\" height=\"176\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Halifax house prices, to August 2014.</span> <span class=\"element-image__credit\">Photograph: Halifax</span> </figcaption> </figure>  <p>Recent affordability tests, and the prospect of the Bank of England raising interest rates soon, may be weighing on the market, leading to a summer lull.</p> <p>Weak wage growth, with pay packets failing to match inflation, may also be hurting demand for houses.</p> <p>As Martin Ellis, Halifax’s housing economist, puts it:</p> <blockquote class=\"quoted\"> <p>Earnings growth that remains below consumer price inflation, and the prospect of an interest rate rise at some point over the coming months, are likely to curb demand.</p> </blockquote> <p>Ellis also suggests that more second-hand houses are coming on to the market, which could make some impact on Britain’s chronic supply shortages.</p> <p><strong><em>Reaction to follow....</em></strong></p> </div>   </div> <div id=\"block-540d4695e4b0ce3d9c47ffc1\" class=\"block is-summary\" data-block-contributor=\"\"> <p class=\"block-time published-time\"> <time datetime=\"2014-09-08T07:14:51.246Z\">8.14am <span class=\"timezone\">BST</span></time> </p>   <h2 class=\"block-title\">Introduction</h2>  <div class=\"block-elements\">  <p><strong>Good morning, and welcome to our rolling coverage of the financial markets, the economy, the eurozone and business.</strong></p> <p>Coming up today..... a new house price survey from the <strong>Halifax building society</strong> will show whether Britain’s housing boom is running out of steam.</p> <p><strong>Sterling</strong> is taking a pounding this morning after the Yes campaign took the lead in the Scottish independence campaign, just 10 days before the vote. </p> <p>The pound has tumbled by 1.5 cents against the US dollar to its lowest level since November, as I’ve written up here:</p> <h2><a href=\"http://www.theguardian.com/politics/2014/sep/08/pound-slumps-scottish-yes-campaign-poll-lead\">Pound slumps to 10-month low after Scottish yes campaign takes poll lead</a></h2>  <figure class=\"element element-image\" data-media-id=\"gu-fc-d8265e2d-92b9-4345-a7ad-c3b0376292ba\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410160766570/80247502-6444-4cb5-b939-8f9d8679ec8b-460x242.jpeg\" alt=\"A traditional sailing vessel flying  Yes campaign emblazoned saltires sails past the Forth Rail Bridge in the Firth of Forth.\" width=\"460\" height=\"242\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A traditional sailing vessel flying Yes campaign emblazoned saltires sailing past the Forth Rail Bridge in the Firth of Forth.</span> <span class=\"element-image__credit\">Photograph: Murdo MacLeod</span> </figcaption> </figure>  <p>In the corporate world we’ll be looking at the latest results from <strong>Associated British Foods</strong> - the firm behind <strong>Primark</strong>. And Sweden’s Electrolux has just announced a $3.3bn deal to buy General Electric’s appliances business.<br></p> <p>In the eurozone, we’ll be digesting <a href=\"http://online.wsj.com/articles/greek-prime-minister-antonis-samaras-pledges-tax-relief-1410002537\">Greek prime minister Antonis Samaras’s pledge of tax cuts this year</a>, as Greece’s long slump comes to an end.</p> <p>While Germany has reported strong trade data, suggesting that its economy is picking up (<em>more on this shortly</em>)</p> <p>And the long-running battle between Chancellor George Osborne and the EU over capping bankers’ bonuses will come to a head today at the European Court of Justice.</p> </div>   <p class=\"block-time updated-time\">Updated <time datetime=\"2014-09-08T07:38:04.042Z\">at 8.38am BST</time></p>  </div>", 
      "byline": "Graeme Wearden", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "It was an uncertain day on European markets, with political concerns continuing to weigh on share prices, writes Nick Fletcher. In the UK, a weekend poll showing a majority in Scotland in favour of independence dominated the market, with some £2.6bn wiped off the value of leading shares with Scottish links. Royal Bank of Scotland - which mitigated the damage with news of its flotation of Citizens in the US - ended down 4.5p or £513m. Lloyds - not able to follow suit with any corporate developments up its sleeve - dropped by £1.28bn. The UK government, already reeling from the weekend poll results, was looking at a near £500m fall in the value of its stakes in the two banks. In Europe, there was a more mixed performance, with talk that sanctions against Russia could be deferred helping to support the markets and pulling them back from their worst levels. The final scores on the doors showed: The FTSE 100 finished down 20.33 points or 0.3% at 6834.77 Germany’s Dax edged up 0.11% to 9758.03 France’s Cac closed 0.26% lower at 4474.93 Italy’s FTSE MIB was down 0.47% at 21,294.34 Spain’s Ibex ended 0.42% lower at 11,102.6 In the US, the Dow Jones Industrial Average is currently down 21 points or 0.13%. As for sterling, it stands at $1.6147, down more than 1% on the day albeit off its worst levels. It fell a similar amount against the euro, falling to €1.24. On that note it’s time to shut up shop for the evening. Thanks for all your comments and we will be back tomorrow. Some of the Scottish-linked companies have come back off their worst levels, notably Royal Bank of Scotland after the announcement of further details of its plan to float its Citizens business in the US. But looking back at the worst levels of the leading companies in the FTSE 100 which have links to Scotland, and would therefore be hit by any yes vote in the independence referendum, there was some £5bn - £4.737bn to be accurate - wiped off their market value before the recovery. Worst, fairly obviously I suppose, were the banks, with RBS down £1.5bn and Lloyds losing £1.85bn. So the UK government, already reeling from the weekend’s polls which showed a yes vote was in the ascendence for the first time, was also looking at a near £1bn reduction in the value of its shares in the two state-controlled banks. Kathleen Brooks, research director at FOREX.com, predicts that the pound could be in for a rough ride, whether the yes campaign are victorious or not. She says: The market’s insecurities and concerns for an independent Scotland means that the pound would be in the firing line if the yes campaign wins, however the pound could also be under pressure if the no vote win, but only by a small margin. Here’s Kathleen’s takeaways: The markets are in panic mode, and starting to contemplate the prospect of a win for the yes vote. Even if the no campaign wins, we expect it to be by a very slim margin. Based on what happened in Quebec in the 1990’s, even a win for the no campaign could have negative repercussions for some Scottish companies and may not be that good for sterling in the medium-term. We think that the outlook for GBP, especially versus the USD, looks bleak over the next 10 days to the referendum. In GBP/USD $1.5722 is key support leading up to 18th Sept. UK stocks are also likely to remain under pressure in the lead up to polling day. The financial sector is particularly under pressure. Even a win for the no campaign could hurt Scottish companies if it triggers capital and deposit flight. On Scotland’s sterlingisation option (see 2.45pm), worth remembering that former Brussels’ economics chief Olli Rehn warned last week that it would be incompatible with EU membership. Despite the late surge in support for the yes campaign, the bookmakers still believe Scotland is more likely to vote no next week. The two sides have narrowed, though, since Sunday’s YouGov opinion poll put the pro-independence side in the lead. Jamie Searle, fixed income specialist at Citi has been answering a question about the implications of an independent Scotland not taking its share of previous UK government debt - something Salmond has threatened in the event Westminster parties do not allow a currency union. Searle says there are future risks for an independent Scotland if it does make such a refusal and “if referendum day turns into default day”. In that case, Scotland’s future funding costs would be affected. He clarifies it would not be a default as such but “certainly would be taken pretty negatively” by capital markets. And that’s the end of the Citi conference call on Scotland. Highlights start here. Citi’s top economists are now taking questions from investors on the Scottish referendum (conference call highlights start here). My colleague Katie Allen reports: Asked about what happens with Scotland’s currency, economist Michael Saunders replies that so-called “sterlingisation” appears the most likely option. In other words, Saunders explains: “the pound becomes legal tender in Scotland and they would in effect be shadowing sterling... allowing sterling to trade freely in the country.” There are two key problems with this, Saunders says. Firstly, the lack of a lender of last resort, the role performed in the financial system at the moment by the Bank of England. Secondly, there would be “no backstop” for sovereign debt. He points out this set-up has precedents but that it has “never been used in a country with anything like as large a banking system as Scotland”. “You would have to have doubts over the longevity of such an arrangement,” Saunders says. Jamie Searle, from Citi’s rates strategy team notes that the gilt markets (where UK government debt is traded) had until recently largely ignored the referendum based on poll suggesting a no vote. Now he says “the referendum is too close to call” and that the “probability of a yes vote continues to rise”. Talking about currencies, Valentin Marinov of Citi Global Markets warns that investors should be “cautious” on the pound ahead of the referendum. “There is clear risk of further downside correction,” he says. That’s on top of today’s selloff which has knocked 1.75 cents off the pound. Michael Saunders, Citi’s head of European Economics, says that the impact of a Scottish Yes vote for UK interest rates is by no means straight-forward. He’s telling investors on today’s conference call that the referendum result would have implications for the Bank of England’s rate-setting committee, the MPC. Saunders notes that the chance of a rate hike after a yes vote in the immediate aftermath of the referendum in October or November, “would surely be very low”. Beyond that it depends on the Bank’s view over any deterioration in business confidence in the UK and also on any weakness in the pound. The former could delay rate hikes, the latter could bring them forward. The MPC will also have to consider to what extent any post-election fiscal tightening might be deferred as a result of a yes vote. That “might be a reason to be more hawkish”, adds Saunders. (hawkish = keener to raise rates) Saunders finally moves onto implications for the rest of the UK in the event of a yes vote in Scotland. He notes “sizeable implications” on three points: Trade and economy Political position of the rest of the UK without Scotland What the Bank of England’s Monetary Policy Committee would do to deal with the changes Citi’s Michael Saunders is now outlining four key uncertainties for an independent Scotland to investors: Scotland’s relatively weak fiscal position Scotland’s future currency position The position of the banking sector Question of whether an independent Scotland can or will be in the EU. On the first point, he comments that Scotland is highly dependent on oil and that “oil revenues are not what they used to be”. My colleague Katie Allen is on a conference call with economists at Citi on “The Scottish Referendum: Economic and Market Consequences”. She reports that Michael Saunders, head of European economics at Citi, began the call with an overview of polls and how they have changed, noting that “until recently the polls showed a done deal” and that it appeared “the no vote was comfortably ahead”. But “that has changed in the last week” and the polls now show a “statistical dead heat”, he says. “From here the polls are looking too close to call. This is one that could go either way.” Saunders also notes that momentum appears to “firmly with the yes vote” and that turnout is likely to be a key deciding factor, with a high turnout suggesting more young people have voted and that in general they are more likely to vote yes to independence. More to follow... Sterling has also fallen sharply against the euro today. The pound is currently down 1.1%, or €0.135, at €1.2469. That means one euro is worth 80.15p, up from 79.4p on Friday night. The City is deeply concerned by the uncertainty over what currency an independence Scotland would use, and fears of currency flight if the ‘yes’ campaign win, says Brenda Kelly of IG. “Alex Salmond has constantly insisted that the newly independent country will continue to use the pound in a currency union. This has been ruled out by Westminster, mainly because it is perceived as unreasonable that taxpayers in Wales and England should support Scotland’s financial sector and public deficit. “There is an option to simply continue to use sterling without the backing of the Bank of England. Bear in mind that having the central bank available as a lender of last resort is only really pertinent during a significant financial crisis. Mark Carney has pledged to fulfil this role in the transition period. But what would a transition period look like and how long would it actually be expected to last? “The prospect of exiting the pound could trigger bank runs as savers attempt to protect their deposits. Banks based in Scotland are widely expected to move down south and thus this significant flow of capital leaving Scotland would do no good to the Scottish economy.” The prospect of Scotland voting for independence in 10 days time has provoked a flurry of alarm in the financial markets today. The pound has taken a severe buffeting, to levels not seen since November 2013. It’s down almost two cents against the US dollar at $1.6143, extending last week’s losses as the yes campaign surged in the polls. Oliver Harvey, foreign exchange strategist at Deutsche Bank, says the British public establishment is reacting with “rising panic” to Sunday’s YouGov poll. He believes a ‘yes’ vote on 18 September could derail the UK economic recovery. “On the currency side, it could at worse lead to a destabilizing crisis in the whole British banking system and at best leave the the rest of the UK with an unstable currency union in which the Bank of England is forced to continue to provide liquidity to Scottish banks while Westminster thrashes out a fiscal and monetary arrangement with a new Scottish sovereign government holding all the cards.” The blue-chip FTSE 100 index has also been hit, led by two Scottish-based banks. Lloyds Banking Group are down by 3.3%, wiping £1.74bn off its value. Royal Bank of Scotland have shed 2.8%, or £1.1bn. Energy firm SSE and Standard Life have both lost £400m, Babcock is down £233m, Weir Group down £100m and Aberdeen Asset Management off by £82m. In total, more than £4bn has been knocked off those seven company’s value. As Alastair McCaig, market analyst at IG puts it: Not since 1977 and the infamous Wembley pitch invasion have Scots caused so much carnage to London. Over in Greece, prime minister Antonis Samaras’s promise of tax cuts and growth this year have failed to wow his critics. Instead of appreciation or even enthusiasm that their worst slump in modern times was about to be consigned to the dustbin of history, Greek unions responded with a large dose of cynicism and disbelief. From Athens, Helena Smith reports: “The prime minister’s statements are far removed from the reality in which most Greeks are forced to survive,” Odysseus Trivalas, who presides over the Greek civil servants’ union, ADEDY, told the Guardian. “The reality is that nearly two million are unemployed, 6,500 have taken their own lives, pensions and wages have been cut dramatically, insurance funds are collapsing and people are losing their jobs. These cuts, which wouldn’t even take effect until 2016-1017, bear no connection to any of that.” Instead, Trivalas echoed widespread sentiment that with the ruling conservative party lagging behind Syriza, the radical left main opposition party in polls, Samaras’ nostrums were a political ruse aimed squarely at boosting the government’s standing ahead of possible early elections. The threat of Greece being plunged into renewed political turmoil has mounted as speculation grows that it may well be forced to hold early elections if the ruling coalition, now clinging to power with a majority of two, fails to garner enough votes to replace the country’s outgoing president, Karolos Papoulias, when his term ends next February. Trivalas added: “We all believe that elections will be early and this is part of blackmailing Greeks into thinking that this government not only offers stability but something even better. “Nothing could be further from the truth.” Greece is believed to have wanted to make tax relief a central platform of talks when negotiations were re-launched with its “troika” of creditors at the EU, ECB and IMF in Paris last week. Lenders preferred, instead, to focus on Athens’ implementations of long overdue structural reforms – the price of 240 bn euro in emergency bailout loans with all talk of tax breaks being rebuffed. In his enthusiasm to win political capital, Samaras had announced the cuts without even having them approved, Trivalas quipped. Christine Lagarde, head of the International Monetary Fund, is going round Europe trying to stir up enthusiasm for a German investment splurge to help the eurozone. The IMF chief has held a series of press interviews , saying that Germany could help its the region by boosting its spending - and also backing calls for structural reforms across the euro area. Reuters has the details: Lagarde told daily Les Echos in an interview the process could be aided by Germany, which is borrowing at record-low rates and on track to record a public sector surplus for the third year running. “We think that public or private investment (in Germany) to finance infrastructure would be welcome,” she said, stressing this did not mean making the German economy less competitive. Asked in a second interview on Radio Classique whether Germany could do more to spur a European economic recovery, Lagarde told the radio: “It seems to us at the International Monetary Fund that it (Germany) can go a bit further, that it can do a bit more, in Germany’s interest.” Last week, ECB chief Mario Draghi urged eurozone governments to make structural reforms; seen as a pointed reminder to Paris and Rome to crack on. Lagarde today backed that call, telling Radio Classique that European governments must make themselves more competitive, with more flexible labour markets “I think structural reform is necessary in terms of labour market regulations, excessive regulations in some areas, of areas of economic activity that are too protected and which need to be opened up to competition.This goes for everyone... it’s true for France, it’s true for Germany, it’s true for Italy.” Ireland’s Finance Minister Michael Noonan begins a long week of lobbying across Europe this week. He’s starting today in Brussels where he will ask EU partners if the Republic can pay off its debts to the International Monetary Fund first, before tackling its obligations to Europe. Henry McDonald, Ireland Correspondent, has the details: Noonan and the Fine Gael-Labour coalition believe that if Ireland is allowed to repay the IMF bailout bill first before paying back loans from the European Central Bank it could result in annual savings of €375m to the Irish Exchequer. His logic is that with Ireland now enjoying low borrowing costs on the international markets -a sign of renewed global investors’ confidence in the Republic - Dublin should be allowed to go first to the private markets to pay off the IMF side of the debt. The IMF debt burden is greater than that Ireland owes to the ECB. The Irish Finance Minister’s marathon round of meetings includes one with Mario Draghi, the ECB’s chief ahead of a meeting of all the EU finance ministers in Milan on Friday. The EU’s response to Noonan’s request will show if the praise European partners have been lavishing on Ireland for accepting austerity (the “poster boys of Europe and all that in contrast with recalcitrant Greeks and Spaniards) was just for the optics. A deal for Noonan is critical too as he charts the October budget which will be crucial in determining the fortunes of the current government with an election less than two years away. The recent surge of money into eurozone government bonds has driven down the yield, or interest rate, on Ireland’s 10-year debt to just 1.65%. That’s much less than the cost of its rescue loans. And Irish two-year bond yields are negative, meaning investors are now paying for the privilege of holding Ireland’s short-term debt. The selloff in sterling has deepened, as Scottish independence jitters reverberate around the financial markets. The pound is down two cents against the US dollar, to $1.6118, cementing its position as the weakest major currency today. That’s a new 10-month low. Fears over the future of its banking sector, its currency options, and how much UK debt an independent Scotland would take on are all pushing sterling down. Alistair Cotton, corporate trader at Currencies Direct, reckons the pound would slump by at least 5% more if Scotland votes “Yes” on 18 September. “The rationale behind Scotland continuing to use the pound is to promote stability and remove uncertainty for trade. Domestically that might be true, but internationally the opposite is happening. Markets don’t like uncertainty. We can expect at least a 5% drop in the pound in the face of Yes vote – and it could be considerably more. “The prospect of protected negotiations will create a period of volatility in exchange rates, bonds and equities which will continue until concrete decisions over debt and currency are made. “Capital flight is the main concern for an independent Scotland, as financial firms will want the safe harbour the Bank of England provides. We can expect large financial firms to all move headquarters to England. Whatever decision Scotland makes on 18 September we can expect to see short to medium-term pain across the British Isles.” This is worrying. Economic confidence in the eurozone has fallen sharply, as the European Central Bank’s efforts to stimulate growth and inflation fail to calm the region. The Sentix research group reported that morale among investors slumped this month, to -9.8 on its index. That’s the lowest reading since July 2013, and a big drop on August’s 2.7. Sentix said the collapse came “despite new measures taken by the European Central Bank”, which announced a QE-style asset purchase scheme last week. The current situation measure, and investors’ 6-month expectations, both fell into negative territory, the group said, adding: That’s remarkable because ever since President (Mario) Draghi took office, the ECB has always managed to boost investors’ economic expectations with a variety of measures. This doesn’t seem to be working anymore.” The indicator points to another recession in the euro zone,” it added. The report is online here. The oil price has just slipped to its lowest level in 14 months. The cost of a barrel of Brent crude is changing hands for $99.96 per barrel, the first time below the $100 mark since June 2013. An unexpected fall in Chinese imports (data released overnight) is one factor, as is the pound’s weakness against the US dollar (as oil is priced in dollars, even if it’s sourced from the North Sea) British banks have been warned against dodging the EU’s bank bonus cap. Michel Barnier, a vice-president of the European commission, has threatened the City with a “a co-ordinated policy response”, if they circumvent rules banning staff from bonuses worth more than 100% of base salary, or 200% with shareholders’ permission. More here: EU moves to crackdown on banks dodging bonus cap While Britain’s housing boom slows, Spain’s long property slump may be over. House prices in Spain rose by 0.8% year-on-year in the second quarter of 2014, the first annual rise since the financial crisis began six years ago. The National Statistics Institute reported that the prices of newly built houses led the way, up 1.9%, while “second-hand” houses rose 0.2%, the highest increase since the fourth quarter of 2007. Spain’s housing market boomed during the early days of the eurozone, fuelled by easy credit flowing to the periphery. Its implosion left its banks nursing huge losses, forcing Spain to take rescue funds from the EU. More here (pdf) The pound’s 1% tumble against the US dollar makes it the worst performing major currency today. fastFT adds: If one includes exotic, tiny currencies then only the Afghan afghani, Sierra Leone’s leone, the Tongan pa’aanga, the Vanuatu vatu and the Malawi kwacha have done worse than sterling today, according to Bloomberg data. Here’s another sign that Britain’s housing market may be easing: more than half of the most expensive houses put up for sale in London recently have been withdrawn, due to weak demand. The Financial Times reports: Tax rises on high-value properties, along with the prospect of a “mansion tax” and the uncertainty caused by a looming general election, have made homes that are worth more than £2m much harder to sell, according to research for the Financial Times. More than half of all properties in London’s most expensive central areas have been withdrawn unsold in the six months to the end of June, the research by the property data company Lonres and analysts Dataloft shows. One last word on Scotland... this chart, from Neville Hill of Credit Suisse, shows how the City’s fears over independence are interlinked. Sterling continues to be hit hard by the prospect of Scotland voting for independence, falling to a four-month low against a basket of currencies. As this chart shows, the pound remains at a 10-month low against the US dollar at $1.6175. My colleague Ben Quinn is tracking all the Scottish Independence news here: Scottish independence: 10 days to referendum - Live The surge of support for Scottish independence has sent jitters through the stock market this morning. Shares in companies with large Scottish interest suffered sharp falls in early trading, my colleague Fiona Walsh reports: Royal Bank of Scotland was the biggest faller in the FTSE 100, falling more than 3% in early trading. Energy group SSE (Scottish &amp; Southern Electricity) were down 2.5%, Lloyds Banking Group dropped 2.2%, Standard Life were down 2% and Aberdeen Asset Management fell 1.5%. The FTSE 100, which last week reached a 14 year high, was down 18 points, at 6837. Halifax also flags up that Britain is (not before time) building more homes. Although probably not at a fast enough rate to tackle the demand shortages. The number of new homes built in April-June was 7% higher than in the same period last year, it reports. A continuation of this upward trend in housebuilding could also help to bring demand and supply into better balance. And home sales remain “broadly stable so far this year”, at between 101,000 and 104,000 a month (apart from February which hit 109,500). A survey released last week, though, found that construction firms were struggling to lay their hands on skilled workers and raw materials.... Despite August’s slowdown, house prices are still up by 3.0% over the last quarter, according to Halifax’s survey. Halifax’s monthly data can be a little erratic, but Howard Archer of IHS Global Insight reckons a slowdown is underway: The Halifax data tie in with our view that house prices will keep on clearly rising overall through the coming months, but at a more restrained rate. After a strong run, Britain’s housing market took a breather last month with prices barely rising. Halifax’s monthly survey of the sector found that prices inched up by just 0.1% in August, sharply down on the 1.2% recorded in July. On an annual basis, prices are up 9.7% compared to August 2013, down from the rollicking 10.2% surge recorded the previous month. Recent affordability tests, and the prospect of the Bank of England raising interest rates soon, may be weighing on the market, leading to a summer lull. Weak wage growth, with pay packets failing to match inflation, may also be hurting demand for houses. As Martin Ellis, Halifax’s housing economist, puts it: Earnings growth that remains below consumer price inflation, and the prospect of an interest rate rise at some point over the coming months, are likely to curb demand. Ellis also suggests that more second-hand houses are coming on to the market, which could make some impact on Britain’s chronic supply shortages. Reaction to follow.... Good morning, and welcome to our rolling coverage of the financial markets, the economy, the eurozone and business. Coming up today..... a new house price survey from the Halifax building society will show whether Britain’s housing boom is running out of steam. Sterling is taking a pounding this morning after the Yes campaign took the lead in the Scottish independence campaign, just 10 days before the vote. The pound has tumbled by 1.5 cents against the US dollar to its lowest level since November, as I’ve written up here: Pound slumps to 10-month low after Scottish yes campaign takes poll lead In the corporate world we’ll be looking at the latest results from Associated British Foods - the firm behind Primark. And Sweden’s Electrolux has just announced a $3.3bn deal to buy General Electric’s appliances business. In the eurozone, we’ll be digesting Greek prime minister Antonis Samaras’s pledge of tax cuts this year, as Greece’s long slump comes to an end. While Germany has reported strong trade data, suggesting that its economy is picking up (more on this shortly) And the long-running battle between Chancellor George Osborne and the EU over capping bankers’ bonuses will come to a head today at the European Court of Justice.", 
      "headline": "Scottish independence poll hits shares and sends pound sliding - business live", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "4579", 
      "charCount": "26529", 
      "trailText": "Rolling business and financial news, as the pound hits a new 10-month low amid City “panic’ over Scottish independence", 
      "shortUrl": "https://gu.com/p/4xc7g", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "liveBloggingNow": "false", 
      "lastModified": "2017-09-20T21:20:39Z", 
      "firstPublicationDate": "2014-09-08T07:36:23Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-10df7a28-77a0-40ec-b9a2-25b49db1b382\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410183198254/3f08678f-814b-4489-accd-0a4cba1aede6-460x276.jpeg\" alt=\"London. Aerial view of the City of London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The City of London, where shares and the pound slid today</span> <span class=\"element-image__credit\">Photograph: Jason Hawkes/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T07:30:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/live/2014/sep/08/uk-house-price-growth-slows-business-live", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T16:27:48Z", 
    "type": "liveblog", 
    "id": "business/live/2014/sep/08/uk-house-price-growth-slows-business-live", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/rbs-us-arm-valued-fourteen-billion-dollars", 
    "sectionName": "Business", 
    "webTitle": "RBS's US arm 'could be worth $14bn'", 
    "fields": {
      "bodyText": "Royal Bank of Scotland's US arm, Citizens, could be valued at more than $14bn (£8.5bn), the bailed-out bank indicated as it pushed the button on the sale of the business. As shares in the Edinburgh-based bank slumped after an opinion poll put the pro-independence vote marginally ahead at the weekend, RBS began the process of selling the US operation amassed through a series of acquisitions before the financial crisis. RBS – which is selling a 25% stake initially – told the stock market it expected to price each of the 140m shares at between $23 and $25. The exact price of the initial 25% stake will be known in about two weeks when the shares begin trading on the New York Stock Exchange. The decision to sell Citizens was taken by Stephen Hester while he was chief executive of RBS, as part of his strategy to focus on the UK retail and corporate bank. The sale is being executed by Ross McEwan, who took over a year ago. McEwan said the sale – which is being overseen by the former RBS finance director Bruce Van Saun – was a milestone for the bank, which is still 81% owned by the taxpayer after the £45bn bailout six years ago. \"The planned divestment will significantly improve RBS's capital foundation and is a further important step in making RBS a strong and secure bank that continues to fully support the needs of its customers,\" McEwan said. Taxpayers will break even on their stake in RBS when its shares trade just above 500p. On Monday they were down 3% at 336p, despite the announcement of the Citizens sale, in a market beset by uncertainty over independence for Scotland. . RBS has warned of the \"material adverse impact\" it could face from the referendum while the business secretary, Vince Cable, said six months ago that it was inevitable RBS would relocate to London if there were a yes vote.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Bailed-out bank, whose shares have slid amid growing support for Scottish independence, to initially sell 25% of Citizens", 
      "byline": "Jill Treanor", 
      "publication": "The Guardian", 
      "headline": "RBS's US arm 'could be worth $14bn'", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/4xctv", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446612276\"> <img src=\"http://static.guim.co.uk/sys-images/Education/Pix/cartoons/2014/9/8/1410180499626/Royal-Bank-of-Scotland-011.jpg\" alt=\"Royal Bank of Scotland\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Royal Bank of Scotland will know the exact price of its Citizens shares in two weeks when trading starts in New York. Photograph: Andrew Cowie/AFP/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>Royal Bank of Scotland's US arm, Citizens, could be valued at more than $14bn (£8.5bn), the bailed-out bank indicated as it pushed the button on the sale of the business.</p> <p>As shares in the Edinburgh-based bank slumped after an opinion poll put the pro-independence vote marginally ahead at the weekend, RBS began the process of selling the US operation amassed through a series of acquisitions before the financial crisis.</p> <p>RBS – which is selling a 25% stake initially – told the stock market it expected to price each of the 140m shares at between $23 and $25. The exact price of the initial 25% stake will be known in about two weeks when the shares begin trading on the New York Stock Exchange.</p> <p>The <a href=\"http://www.theguardian.com/business/2013/feb/28/rbs-losses-chastening-year-stephen-hester\" title=\"\">decision to sell Citizens</a> was taken by Stephen Hester while he was chief executive of RBS, as part of his strategy to focus on the UK retail and corporate bank. The sale is being executed by Ross McEwan, who took over a year ago. McEwan said the sale – which is being overseen by the former RBS finance director Bruce Van Saun – was a milestone for the bank, which is still 81% owned by the taxpayer after the £45bn bailout six years ago.</p> <p>\"The planned divestment will significantly improve RBS's capital foundation and is a further important step in making RBS a strong and secure bank that continues to fully support the needs of its customers,\" McEwan said.</p> <p>Taxpayers will break even on their stake in RBS when its shares trade just above 500p. On Monday they were down 3% at 336p, despite the announcement of the Citizens sale, in <a href=\"http://www.theguardian.com/politics/2014/sep/08/pound-slumps-scottish-yes-campaign-poll-lead\" title=\"\">a market beset by uncertainty over independence for Scotland</a>.</p> <p>.</p> <p>RBS has warned of the \"material adverse impact\" it could face from the referendum while the business secretary, Vince Cable, said six months ago that it was inevitable RBS would relocate to London if there were a yes vote.</p>", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "charCount": "1820", 
      "wordcount": "320", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T09:09:20Z", 
      "trailText": "Bailed-out bank, whose shares have slid amid growing support for Scottish independence, to initially sell 25% of Citizens", 
      "commentCloseDate": "2014-09-11T12:50:49Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/rbs-us-arm-valued-fourteen-billion-dollars", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T12:50:49Z", 
    "type": "article", 
    "id": "business/2014/sep/08/rbs-us-arm-valued-fourteen-billion-dollars", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/berkeley-group-financial-director-departure-shares-nick-simpkin", 
    "sectionName": "Business", 
    "webTitle": "Berkeley Group financial director's abrupt departure knocks share price", 
    "fields": {
      "standfirst": "Nick Simpkin leaves upmarket London-focused housebuilder 'with immediate effect' after five years in role", 
      "body": "<p>Berkeley Group is looking for a new finance director after the abrupt departure of Nick Simpkin from the upmarket London-focused housebuilder.</p> <p>The company said Simpkin, who was still listed as a director on Berkeley's website, had left \"with immediate effect\". He joined in 2002 and has been finance director for five years.</p> <p>Berkeley shares fell 3% to £23.06.</p> <p>Ben Marks, its financial controller, and Rob Perrins, the group managing director, will work together to manage the finance operation until the company finds a replacement for Simpkin, Berkeley said.</p> <p>In a statement, Berkeley's chairman, Tony Pidgley, said: \"The board of Berkeley wishes Nick Simpkin all the best for the future.\"</p> <p><a href=\"http://www.theguardian.com/business/2014/jun/18/berkeley-group-homebuilding-up-30-per-cent-in-year\" title=\"\">Berkeley's business boomed in the year to April</a> as the London property market reached feverish levels of activity. Pidgley said last week in a trading statement that the business was still performing well but that the number of transactions had returned to normal in the last few months.</p> <p>The company declined to comment further on Simpkin's departure.</p>", 
      "bodyText": "Berkeley Group is looking for a new finance director after the abrupt departure of Nick Simpkin from the upmarket London-focused housebuilder. The company said Simpkin, who was still listed as a director on Berkeley's website, had left \"with immediate effect\". He joined in 2002 and has been finance director for five years. Berkeley shares fell 3% to £23.06. Ben Marks, its financial controller, and Rob Perrins, the group managing director, will work together to manage the finance operation until the company finds a replacement for Simpkin, Berkeley said. In a statement, Berkeley's chairman, Tony Pidgley, said: \"The board of Berkeley wishes Nick Simpkin all the best for the future.\" Berkeley's business boomed in the year to April as the London property market reached feverish levels of activity. Pidgley said last week in a trading statement that the business was still performing well but that the number of transactions had returned to normal in the last few months. The company declined to comment further on Simpkin's departure.", 
      "byline": "Sean Farrell", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "Berkeley Group financial director's abrupt departure knocks share price", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "167", 
      "charCount": "1041", 
      "trailText": "Nick Simpkin leaves upmarket London-focused housebuilder 'with immediate effect' after five years in role", 
      "shortUrl": "https://gu.com/p/4xch3", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-09-20T21:20:39Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446611044\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410179093377/A-Berkeley-Group-develope-011.jpg\" alt=\"A Berkeley Group developement in north London\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A Berkeley Group developement in north London. Photograph: Linda Nylind for the Guardian</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/berkeley-group-financial-director-departure-shares-nick-simpkin", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T12:27:58Z", 
    "type": "article", 
    "id": "business/2014/sep/08/berkeley-group-financial-director-departure-shares-nick-simpkin", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/08/vodafone-slips-outlook-worries", 
    "sectionName": "Business", 
    "webTitle": "Vodafone slips on worries about outlook", 
    "fields": {
      "standfirst": "Broker questions bid prospects and says company faces structural challenges in Europe", 
      "body": "<p><strong>Vodafone</strong> has recently been the subject of renewed bid speculation, but ahead of an analyst trip to see the mobile group's African assets, Oriel analysts are cautious about its prospects.</p> <p>Oriel's John Karidis said he expected some upbeat notes ahead of the visit, with the hope that Vodafone would call the bottom of its recent performance at its November interims. Karidis said he remained cautious and advised investors to sell into any strength:</p> <blockquote> Rumours of a bid for Vodafone keep re-surfacing. Softbank was the suitor named most recently. First, Softbank has a mountain to climb now that US regulators have blocked its subsidiary, Sprint, from merging with T-Mobile US. Secondly, the price of any bid for Vodafone is likely to reflect the group's big structural challenges. Thirdly, a company like Liberty Global has no need to buy mobile networks to add mobile to its offerings. <br> We track what Vodafone's main rivals say every quarter and based on this we think the group faces lasting structural challenges in Europe (60% of group value excluding the recent buy-out of Ono in Spain). Therefore we doubt that the extra billions Vodafone has spent, and will spend, will boost its value prospects anytime soon.  We estimate Vodafone is on 2014/15 and 2015/16 enterprise value/EBITDA multiples of 5.8 times and 5.6 times, versus the sector on 6 times and 5.9 times. Vodafone should trade at a clear discount to the sector. Until it starts to regain share in big markets in Europe, without yet more extra spend, investors will more likely doubt the dividend is safe than be reassured by it. </blockquote> <p>Elsewhere there were reports from Economic Times that India - where Vodafone has a significant presence - might offer 4G spectrum in the next mobile auctions.</p> <p>Vodafone shares are currently down 2p at 204p.</p>", 
      "bodyText": "Vodafone has recently been the subject of renewed bid speculation, but ahead of an analyst trip to see the mobile group's African assets, Oriel analysts are cautious about its prospects. Oriel's John Karidis said he expected some upbeat notes ahead of the visit, with the hope that Vodafone would call the bottom of its recent performance at its November interims. Karidis said he remained cautious and advised investors to sell into any strength: Rumours of a bid for Vodafone keep re-surfacing. Softbank was the suitor named most recently. First, Softbank has a mountain to climb now that US regulators have blocked its subsidiary, Sprint, from merging with T-Mobile US. Secondly, the price of any bid for Vodafone is likely to reflect the group's big structural challenges. Thirdly, a company like Liberty Global has no need to buy mobile networks to add mobile to its offerings. We track what Vodafone's main rivals say every quarter and based on this we think the group faces lasting structural challenges in Europe (60% of group value excluding the recent buy-out of Ono in Spain). Therefore we doubt that the extra billions Vodafone has spent, and will spend, will boost its value prospects anytime soon. We estimate Vodafone is on 2014/15 and 2015/16 enterprise value/EBITDA multiples of 5.8 times and 5.6 times, versus the sector on 6 times and 5.9 times. Vodafone should trade at a clear discount to the sector. Until it starts to regain share in big markets in Europe, without yet more extra spend, investors will more likely doubt the dividend is safe than be reassured by it. Elsewhere there were reports from Economic Times that India - where Vodafone has a significant presence - might offer 4G spectrum in the next mobile auctions. Vodafone shares are currently down 2p at 204p.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-08T00:00:00Z", 
      "headline": "Vodafone slips on worries about outlook", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "306", 
      "charCount": "1794", 
      "trailText": "Broker questions bid prospects and says company faces structural challenges in Europe", 
      "shortUrl": "https://gu.com/p/4xcdf", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-08T11:07:33Z", 
      "main": "", 
      "commentCloseDate": "2014-09-15T11:07:33Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/08/vodafone-slips-outlook-worries", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T11:07:33Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/08/vodafone-slips-outlook-worries", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/de-la-rue-seals-deal-plastic-uk-banknotes", 
    "sectionName": "Business", 
    "webTitle": "De La Rue seals deal to print plastic UK banknotes", 
    "fields": {
      "standfirst": "Ten-year contract set to be signed soon with polymer-based £5 note out in 2016 and Jane Austen £10 note in 2017", 
      "body": "<p>Basingstoke-based firm De La Rue has been named as the Bank of England's preferred choice to print plastic banknotes.</p> <p>The company, which has been printing money for the Bank since 2003, is expected to sign a contract in October to become the printer of the nation's money for the next 10 years from next spring.</p> <p><a href=\"http://www.theguardian.com/business/2013/dec/17/sterling-notes-go-plastic-bank-of-england\" title=\"\">Plastic banknotes are scheduled to go into circulation in the UK in 2016</a>, starting with the new £5 note featuring Winston Churchill, followed by the Jane Austen £10 note a year later.</p> <p>De La Rue, which has been printing banknotes since 1860, moved into polymer notes in 2012, but lost out in a bid to provide the polymer to the Bank this year to the Cumbria-based Innovia. In a statement on Monday, the Bank said De La Rue was its preferred bidder, meaning the company will print the first British plastic notes on Innovia-provided polymer at a secure printing works in Debden, Essex.</p> <p>Shares in De La Rue, which prints more than 150 national currencies, as well as passports and identity cards in more than 65 countries, rose by 3.6% to 769 pence following the announcement.</p> <p>The UK is following in the footsteps of Bank of England governor Mark Carney's native Canada by opting for polymer notes. The Bank expects to save £100m a year and has sought to quell environmental concerns about the use of plastic, by saying that the notes will last two and half times longer than the current paper-cotton notes.</p>", 
      "bodyText": "Basingstoke-based firm De La Rue has been named as the Bank of England's preferred choice to print plastic banknotes. The company, which has been printing money for the Bank since 2003, is expected to sign a contract in October to become the printer of the nation's money for the next 10 years from next spring. Plastic banknotes are scheduled to go into circulation in the UK in 2016, starting with the new £5 note featuring Winston Churchill, followed by the Jane Austen £10 note a year later. De La Rue, which has been printing banknotes since 1860, moved into polymer notes in 2012, but lost out in a bid to provide the polymer to the Bank this year to the Cumbria-based Innovia. In a statement on Monday, the Bank said De La Rue was its preferred bidder, meaning the company will print the first British plastic notes on Innovia-provided polymer at a secure printing works in Debden, Essex. Shares in De La Rue, which prints more than 150 national currencies, as well as passports and identity cards in more than 65 countries, rose by 3.6% to 769 pence following the announcement. The UK is following in the footsteps of Bank of England governor Mark Carney's native Canada by opting for polymer notes. The Bank expects to save £100m a year and has sought to quell environmental concerns about the use of plastic, by saying that the notes will last two and half times longer than the current paper-cotton notes.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "De La Rue seals deal to print plastic UK banknotes", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "250", 
      "charCount": "1416", 
      "trailText": "Ten-year contract set to be signed soon with polymer-based £5 note out in 2016 and Jane Austen £10 note in 2017", 
      "shortUrl": "https://gu.com/p/4xc9k", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2014-09-08T11:31:32Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446592617\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410167472831/Bank-Of-England-Polymer-B-011.jpg\" alt=\"Bank Of England Polymer Banknotes\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">A sample Polymer £5 and £10 note. Photograph: Chris Ratcliffe/AP</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T09:13:38Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/de-la-rue-seals-deal-plastic-uk-banknotes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T09:13:38Z", 
    "type": "article", 
    "id": "business/2014/sep/08/de-la-rue-seals-deal-plastic-uk-banknotes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/marketforceslive/2014/sep/08/ftse-falls-scottish-referendum-associated-british-foods", 
    "sectionName": "Business", 
    "webTitle": "FTSE hit by Scottish vote concerns and fall in Associated British Foods", 
    "fields": {
      "standfirst": "Worries of yes vote in referendum send shares in Scottish-related companies lower", 
      "body": "<p><strong>Associated British Foods</strong> is leading the fallers in a downbeat market on concerns that its continuing success at discount fashion retailer Primark could be overshadowed by a poor performance from its sugar division.</p> <p>In its latest update the company maintained its guidance for its annual earnings, with a strong showing from Primark and its grocery business offsetting lower sugar prices and a £50m hit from the recent strength of sterling. Primark full year sales are expected to be 16% ahead of last year at constant exchange rates, helped by an increase in selling space of 1.2m square feet. But profits for AB Sugar were forecast to be substantially lower than 2013, with lower sugar prices, lower volumes in north China and a £20m currency hit.</p> <p>Its shares, a strong performer in recent weeks, are currently 118p or 4% lower at £27.91. Analyst Darren Shirley at Shore Capital said</p> <blockquote> We believe there is scope to nudge up our 2014 earnings per share forecast of 103.3p by 1p-2p, driven by Primark margins. <br> Sugar [is] a challenged division, as expected. Management continues to view the world sugar price of around 17 cents a pound as unsustainable, and below the global average cost of production, though there appears to be little to move prices higher in the short/medium term. Trading conditions for 2015, as previously highlighted, look even tougher, with much weaker selling prices in the EU being realised, which will also impact [African sugar producer] Illovo, and global prices continuing to hold back China and also Illovo.  There is no doubt that ABF is a high quality business, and that Primark is currently one of the world's most potent apparel retailers, steadily building market leading positions across many of its European operations and with excitement of the US to come in 2016. However, despite the expectation of tweaks to forecasts we cannot ignore the fact that sugar woes continue to hold back progress at the group level...As such, trading on a demanding 2015 PE of 27.5 times (which implies a Primark PE of around 35 times) ... we struggle to see upside on a 6 months view, and potentially longer, we therefore reiterate our hold recommendation. </blockquote> <p>Sterling strength of course is not a worry at the moment, with the pound sliding on fears of a yes vote in the Scottish referendum and the subsequent economic and political uncertainty.</p> <p>Scottish related businesses are also among the leading fallers in the market, with <strong>Royal Bank of Scotland </strong>down 8.2p to 338.8p, <strong>Standard Life</strong> 9p lower at 407.5p and <strong>Weir </strong>off 45p at £26.74.</p> <p>Sentiment has not been helped by the fragile ceasefire in Ukraine failing to hold over the weekend, leaving the <strong>FTSE 100</strong> 39.11 points lower at 6815.99. Poor Chinese trade figures and a delayed reaction to the disappointing US non-farm payroll numbers are also negative factors.</p> <p>Among the risers <strong>Randgold Resources</strong> is 46p better at £47.83 even though JP Morgan trimmed its target price from £53 to £52.</p> <p><strong>Arm</strong> has added 12p to 968.5p following a Deutsche Bank-hosted telecoms and technology conference at the end of last week and ahead of this week's launch of Apple's iPhone 6, where the company is a supplier. Deutsche said:</p> <blockquote> [Arm] expects the worst to be over for royalties and should see pick up by the fourth quarter while quarter three is still expected to be weaker. Royalty growth in quarter four is largely a derivative of the traction for the new iPhone - a weak launch could negatively impact and stall the royalty growth. <br> Going into 2015, Arm expects a higher adoption of ARM v8/8 core/big.LITTLE – which would ultimately drive a stronger increase of percentage royalty rates than in previous years. Mali traction remains healthy and 500-600m units remains comfortably achievable this year.  Arm noted that their long term 15% industry outperformance target is based on around 10% smartphone unit growth and they believe they can grow smartphone royalties at twice this rate.  Recent licensing strength is a clear sign that Arm's business model is less mature than thought and there is higher future growth to come than expected. </blockquote>", 
      "bodyText": "Associated British Foods is leading the fallers in a downbeat market on concerns that its continuing success at discount fashion retailer Primark could be overshadowed by a poor performance from its sugar division. In its latest update the company maintained its guidance for its annual earnings, with a strong showing from Primark and its grocery business offsetting lower sugar prices and a £50m hit from the recent strength of sterling. Primark full year sales are expected to be 16% ahead of last year at constant exchange rates, helped by an increase in selling space of 1.2m square feet. But profits for AB Sugar were forecast to be substantially lower than 2013, with lower sugar prices, lower volumes in north China and a £20m currency hit. Its shares, a strong performer in recent weeks, are currently 118p or 4% lower at £27.91. Analyst Darren Shirley at Shore Capital said We believe there is scope to nudge up our 2014 earnings per share forecast of 103.3p by 1p-2p, driven by Primark margins. Sugar [is] a challenged division, as expected. Management continues to view the world sugar price of around 17 cents a pound as unsustainable, and below the global average cost of production, though there appears to be little to move prices higher in the short/medium term. Trading conditions for 2015, as previously highlighted, look even tougher, with much weaker selling prices in the EU being realised, which will also impact [African sugar producer] Illovo, and global prices continuing to hold back China and also Illovo. There is no doubt that ABF is a high quality business, and that Primark is currently one of the world's most potent apparel retailers, steadily building market leading positions across many of its European operations and with excitement of the US to come in 2016. However, despite the expectation of tweaks to forecasts we cannot ignore the fact that sugar woes continue to hold back progress at the group level...As such, trading on a demanding 2015 PE of 27.5 times (which implies a Primark PE of around 35 times) ... we struggle to see upside on a 6 months view, and potentially longer, we therefore reiterate our hold recommendation. Sterling strength of course is not a worry at the moment, with the pound sliding on fears of a yes vote in the Scottish referendum and the subsequent economic and political uncertainty. Scottish related businesses are also among the leading fallers in the market, with Royal Bank of Scotland down 8.2p to 338.8p, Standard Life 9p lower at 407.5p and Weir off 45p at £26.74. Sentiment has not been helped by the fragile ceasefire in Ukraine failing to hold over the weekend, leaving the FTSE 100 39.11 points lower at 6815.99. Poor Chinese trade figures and a delayed reaction to the disappointing US non-farm payroll numbers are also negative factors. Among the risers Randgold Resources is 46p better at £47.83 even though JP Morgan trimmed its target price from £53 to £52. Arm has added 12p to 968.5p following a Deutsche Bank-hosted telecoms and technology conference at the end of last week and ahead of this week's launch of Apple's iPhone 6, where the company is a supplier. Deutsche said: [Arm] expects the worst to be over for royalties and should see pick up by the fourth quarter while quarter three is still expected to be weaker. Royalty growth in quarter four is largely a derivative of the traction for the new iPhone - a weak launch could negatively impact and stall the royalty growth. Going into 2015, Arm expects a higher adoption of ARM v8/8 core/big.LITTLE – which would ultimately drive a stronger increase of percentage royalty rates than in previous years. Mali traction remains healthy and 500-600m units remains comfortably achievable this year. Arm noted that their long term 15% industry outperformance target is based on around 10% smartphone unit growth and they believe they can grow smartphone royalties at twice this rate. Recent licensing strength is a clear sign that Arm's business model is less mature than thought and there is higher future growth to come than expected.", 
      "byline": "Nick Fletcher", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-08T00:00:00Z", 
      "headline": "FTSE hit by Scottish vote concerns and fall in Associated British Foods", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "699", 
      "charCount": "4080", 
      "trailText": "Worries of yes vote in referendum send shares in Scottish-related companies lower", 
      "shortUrl": "https://gu.com/p/4xc9e", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-02-21T18:30:53Z", 
      "main": "", 
      "commentCloseDate": "2014-09-15T08:55:42Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/marketforceslive/2014/sep/08/ftse-falls-scottish-referendum-associated-british-foods", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T08:55:42Z", 
    "type": "article", 
    "id": "business/marketforceslive/2014/sep/08/ftse-falls-scottish-referendum-associated-british-foods", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/sep/08/eu-crackdown-banks-dodging-bonus-cap", 
    "sectionName": "Business", 
    "webTitle": "EU moves to crack down on banks dodging bonus cap", 
    "fields": {
      "standfirst": "EU commissioner warns of further action against banks paying shares and allowances as UK sets out its case against cap", 
      "body": "<p>Banks seeking to circumvent the EU's cap on bonuses for top staff could face further action from European regulators, a senior official has warned.</p> <p>Michel Barnier, a vice-president of the European commission, with responsibility for financial services, said there could be \"a coordinated policy response\" to banks that dodge the EU bonus cap by paying allowances to their top staff.</p> <p>The warning comes as the UK government sets out its case on Monday against the EU bonus cap in Europe's highest court.</p> <p>The EU limited bankers' bonuses to one year's salary, or twice that amount with shareholders' approval, as part of a broader package of reforms aimed at encouraging banks to behave more responsibly, following widespread public anger at bailed-out banks paying lavish bonuses.</p> <p>In response to the EU clampdown, which came into effect this year, several banks decided to pay their top executives allowances in cash or shares, instead of a bonus. <a href=\"http://www.theguardian.com/business/2014/feb/24/hsbc-bankers-multimillion-pound-eu-bonus-cap\" title=\"\">Stuart Gulliver, the chief executive of HSBC, gets an additional £32,000 a week in allowances in top of his £1.2m salary</a>. <a href=\"http://www.theguardian.com/business/2014/mar/05/lloyds-bank-boss-shares-eu-bonus-cap\" title=\"\">Bailed-out banks Lloyds Banking Group and Royal Bank of Scotland have awarded their top executives shares</a>, while Barclays are among other banks with similar schemes.</p> <p>In a letter to the European Banking Authority, which monitors the industry, Barnier said: \"I would like to underline my strong concerns with regard to continuing reports of the use of these allowances. It is important to show a collective pro-active stance on this important matter and address the claims made that the spirit – if not the letter – of union law is being disregarded.\"</p> <p>The European Banking Authority launched an investigation into allowance payments in June and was due to report at the end of the year, to allow regulators to take action ahead of next year's pay-setting round at the banks.</p> <p>But Barnier is now urging them to speed up their work. \"I would therefore be very grateful if you could share with us the results of your work on this issue as soon as possible and at the latest by the end of September, in order to ensure that we can address any concerns in a timely manner through a coordinated policy response.\"</p> <p>Barnier can propose amendments to the law, but any substantial re-working would be seen through by his successor, who has yet to be named. Barnier's successor is expected to take office on 1 November, under a European commission headed by former Luxembourg prime minister <a href=\"http://www.theguardian.com/business/2014/mar/05/lloyds-bank-boss-shares-eu-bonus-cap\" title=\"\">Jean-Claude Juncker</a>.</p> <p>After being outvoted 26 to one on the EU bankers' bonus cap in 2013, the UK launched a legal challenge at the European court of justice.</p> <p>A Treasury spokesman said the cap had been \"rushed through without a proper impact assessment\" and \"could undermine financial stability by leading to higher fixed costs at banks\".</p> <p>The UK government will make its case today at a hearing in Luxembourg, but the ECJ is not expected to make a ruling until the end of the year at the earliest.</p>", 
      "bodyText": "Banks seeking to circumvent the EU's cap on bonuses for top staff could face further action from European regulators, a senior official has warned. Michel Barnier, a vice-president of the European commission, with responsibility for financial services, said there could be \"a coordinated policy response\" to banks that dodge the EU bonus cap by paying allowances to their top staff. The warning comes as the UK government sets out its case on Monday against the EU bonus cap in Europe's highest court. The EU limited bankers' bonuses to one year's salary, or twice that amount with shareholders' approval, as part of a broader package of reforms aimed at encouraging banks to behave more responsibly, following widespread public anger at bailed-out banks paying lavish bonuses. In response to the EU clampdown, which came into effect this year, several banks decided to pay their top executives allowances in cash or shares, instead of a bonus. Stuart Gulliver, the chief executive of HSBC, gets an additional £32,000 a week in allowances in top of his £1.2m salary. Bailed-out banks Lloyds Banking Group and Royal Bank of Scotland have awarded their top executives shares, while Barclays are among other banks with similar schemes. In a letter to the European Banking Authority, which monitors the industry, Barnier said: \"I would like to underline my strong concerns with regard to continuing reports of the use of these allowances. It is important to show a collective pro-active stance on this important matter and address the claims made that the spirit – if not the letter – of union law is being disregarded.\" The European Banking Authority launched an investigation into allowance payments in June and was due to report at the end of the year, to allow regulators to take action ahead of next year's pay-setting round at the banks. But Barnier is now urging them to speed up their work. \"I would therefore be very grateful if you could share with us the results of your work on this issue as soon as possible and at the latest by the end of September, in order to ensure that we can address any concerns in a timely manner through a coordinated policy response.\" Barnier can propose amendments to the law, but any substantial re-working would be seen through by his successor, who has yet to be named. Barnier's successor is expected to take office on 1 November, under a European commission headed by former Luxembourg prime minister Jean-Claude Juncker. After being outvoted 26 to one on the EU bankers' bonus cap in 2013, the UK launched a legal challenge at the European court of justice. A Treasury spokesman said the cap had been \"rushed through without a proper impact assessment\" and \"could undermine financial stability by leading to higher fixed costs at banks\". The UK government will make its case today at a hearing in Luxembourg, but the ECJ is not expected to make a ruling until the end of the year at the earliest.", 
      "byline": "Jennifer Rankin", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-09-09T00:00:00Z", 
      "headline": "EU moves to crack down on banks dodging bonus cap", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "498", 
      "charCount": "2939", 
      "trailText": "<p>EU commissioner warns of further action against banks paying shares and allowances as UK sets out its case against cap</p>", 
      "shortUrl": "https://gu.com/p/4xc8j", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-05-25T10:37:59Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-446600867\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410172300906/Workers-walk-past-clocks--011.jpg\" alt=\"Workers walk past clocks in Canary Wharf\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The EU has warned it will crack down on banks dodging the bonus cap via allowances and share handouts. Photograph: Toby Melville/Reuters</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T07:54:00Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/sep/08/eu-crackdown-banks-dodging-bonus-cap", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T07:54:00Z", 
    "type": "article", 
    "id": "business/2014/sep/08/eu-crackdown-banks-dodging-bonus-cap", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/grogonomics/2014/sep/08/why-a-collapse-in-chinas-housing-market-will-hurt-australia", 
    "sectionName": "Business", 
    "webTitle": "China's housing market is on the brink of collapse. Should Australia be worried?", 
    "fields": {
      "standfirst": "<p>A big fall in house prices in China would affect the price of our exports and reduce our tax revenues</p>", 
      "body": "<p>After a decade of riding on the back of China with little concern about falling off, recent data has many economists worried that the ride is about to get much bumpier.<br></p> <p>It’s perhaps not surprising that China is important not just to Australia’s economy, but the whole world’s. But just how important it has become is surprising.</p> <p>Back at the start of this century the Chinese economy was around 11% the size of the US; now it is nearly 60% the size of the US. But despite that massive growth, it wasn’t until 2007 that China became more important than the US to world economic growth.</p> <p>Before 2007, the US was easily the biggest contributor to the growth of the world’s economy. <em> <br></em>In 2004, for example, the world economy grew by 12.8% (nominal terms) to which the US contributed two percentage points. By way of context, the UK and Japan that year contributed 0.9 percentage points, France 0.7 and Germany 0.8. China also contributed 0.8 percentage points.</p> <p>In 2007, the world’s GDP grew by a similar 12.7%, but this time China was the biggest contributor with 1.6 percentage points worth, and the US contributing just 1.2. And since then, China has remained the biggest driver of the world’s economic growth:</p>  <figure class=\"element element-embed\" data-alt=\"graph\">  <iframe src=\"https://charts.datawrapper.de/I4kZt/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>To put it in even more stark terms, from 2007 to 2013, the world’s economy grew by 31% and China contributed nearly a third of that, with 10.1 percentage points worth.<br></p> <p>Plucky little Australia with 1 percentage point chipped in for 3.2% of the world’s growth in the period – not bad given that we only account for around 2% of the size of world’s economy:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/BYZ5a/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>So clearly, China is important, and not just to Australia. Indeed, the RBA governor, Glenn Stevens, last week<a href=\"http://www.rba.gov.au/speeches/2014/sp-gov-030914.html\"> noted</a> that China is the first or second biggest trading partner for “nearly 50 economies, including the United States, European Union, Japan, Russia and Canada”.</p> <p>So it is not surprising that economists around the world are looking anxiously towards Beijing for signs of either economic health or concern. And recently, signs of concern are more prevalent.</p> <p>Firstly, we need some context – no one expects China to grow at the speed it did from 2002 to 2010:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/cggqZ/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>The Chinese government doesn’t even want growth that fast; instead it wants a more steady, and hopefully sustainable growth of around 7.5% rather than the 10% plus annual growth it averaged from 2002 to 2010.</p> <p>But the concern is whether or not China can achieve even this level of growth, or whether a fall is about to occur.</p> <p>Among the signs we can look at that have the biggest impact on Australia are Chinese manufacturing and construction – the better they are performing the more they will demand all that metal we have lying under our ground. </p> <p>The latest Chinese manufacturing purchasing managers index has been good, if not spectacular. The latest measure came in at 51.1, a slight fall from the previous month’s 51.7. A score above 50 means manufacturing is generally expanding; below means it is contracting:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/cGGV1/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>Similarly, China’s annual growth of industrial output, while well below pre-GFC growth of over 14%, is steady at around 9%:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/QNQWm/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>So where does the concern come from?</p> <p>Housing.</p> <p>In the past few months there have been a number of worrying signs that the booming Chinese real estate market is about to burst.</p> <p>For example, the<a href=\"http://online.wsj.com/articles/more-than-1-in-5-homes-in-chinese-cities-are-empty-survey-says-1402484499\"> Wall Street Journal recently reported</a> a Chinese study that found in 2013 22.4% of houses in China’s urban areas were vacant – up from 20.6% in 2011. This suggests a fairly serious glut of houses in China. And when there is an over-supply of something, the price for that item inevitably falls.</p> <p>In July, monthly residential house prices rose in only<a href=\"http://www.stats.gov.cn/english/PressRelease/201408/t20140818_597509.html\"> six of the 70 major Chinese cities</a>. If we look at the growth of residential housing prices across five of the major Chinese cities, the drop off in prices is clear to see:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/HyCvt/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>The decline has also occurred in commercial buildings, with the growth of sales in commercial buildings for the first seven months of this year 8.4% below what was achieved last year:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/qgqgf/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>Similarly, the growth rate of investment in real estate development has dropped off. This time last year it was growing at around 19% year on year; now it is down to 13.7%.</p> <p>For Australia, the real impact of this is in the price of our exports – especially iron ore. If you aren’t building as many buildings as you used to, you don’t need as much steel. The problem, of course, is that on the back of a decade of mining investment, we now have a large supply of iron ore to export.</p> <p>And when there is a large increase in supply of a good without a similar large increase in demand, the price of that good falls – and that is exactly what has happened to iron ore prices:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/KCbg2/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>Since January 2013 iron ore prices have fallen 43% in US dollars, and 48% in Australian dollars. Since just December last year, the price has fallen 37% from US$135 a tonne to US$85.70 a tonne – the lowest since September 2009.</p> <p>This has a number of effects. Firstly it makes it tougher for our mining companies to make a profit.<a href=\"http://www.smh.com.au/business/markets/iron-ore-hits-fiveyear-low-20140904-10c5bj.html\"> Analysts suggest</a> that for BHP to break even they need a price of US$51 a tonne. And it has been<a href=\"http://www.macrobusiness.com.au/2014/09/ubs-says-market-missing-bhp-iron-ore-value/\"> reported</a> that they are about to increase exports from 225 million tonnes to 290mt.</p> <p>But while they’ll continue to make a profit, it’s worth noting that if the price of iron ore is at the December price of US$135 a tonne exporting 225mt would make BHP roughly $18.9bn in profit; but if they exported 290mt at $US85 a tonne, they’re looking like only making a profit of around $9.86bn. So yes, they’re making a profit – but less than they would have expected 12 months or even just six months ago.</p> <p>And that hits our tax revenues. It means even if the volume of exports increase, the amount of income being generated may not – as occurred in the June quarter:</p>  <figure class=\"element element-embed\" data-alt=\".\">  <iframe src=\"https://charts.datawrapper.de/AoCCr/\" frameborder=\"0\" allowtransparency=\"true\" allowfullscreen=\"allowfullscreen\" webkitallowfullscreen=\"webkitallowfullscreen\" mozallowfullscreen=\"mozallowfullscreen\" oallowfullscreen=\"oallowfullscreen\" msallowfullscreen=\"msallowfullscreen\" width=\"460\" height=\"500\"></iframe> </figure>  <p>The volume of exports increased 1.3% in the June quarter, but the actual dollar amount of exports fell 0.6%.</p> <p>And so we keep looking to China, hoping their real estate market will hold up, and that their demand for our exports will continue to grow strongly.</p> <p>But a collapse in the Chinese market would also have another sting – if Chinese real estate investors can’t achieve growth in their own markets they will start looking in even greater numbers for value elsewhere – places like New York, Toronto ... and Sydney. </p>", 
      "byline": "Greg Jericho", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "After a decade of riding on the back of China with little concern about falling off, recent data has many economists worried that the ride is about to get much bumpier. It’s perhaps not surprising that China is important not just to Australia’s economy, but the whole world’s. But just how important it has become is surprising. Back at the start of this century the Chinese economy was around 11% the size of the US; now it is nearly 60% the size of the US. But despite that massive growth, it wasn’t until 2007 that China became more important than the US to world economic growth. Before 2007, the US was easily the biggest contributor to the growth of the world’s economy. In 2004, for example, the world economy grew by 12.8% (nominal terms) to which the US contributed two percentage points. By way of context, the UK and Japan that year contributed 0.9 percentage points, France 0.7 and Germany 0.8. China also contributed 0.8 percentage points. In 2007, the world’s GDP grew by a similar 12.7%, but this time China was the biggest contributor with 1.6 percentage points worth, and the US contributing just 1.2. And since then, China has remained the biggest driver of the world’s economic growth: To put it in even more stark terms, from 2007 to 2013, the world’s economy grew by 31% and China contributed nearly a third of that, with 10.1 percentage points worth. Plucky little Australia with 1 percentage point chipped in for 3.2% of the world’s growth in the period – not bad given that we only account for around 2% of the size of world’s economy: So clearly, China is important, and not just to Australia. Indeed, the RBA governor, Glenn Stevens, last week noted that China is the first or second biggest trading partner for “nearly 50 economies, including the United States, European Union, Japan, Russia and Canada”. So it is not surprising that economists around the world are looking anxiously towards Beijing for signs of either economic health or concern. And recently, signs of concern are more prevalent. Firstly, we need some context – no one expects China to grow at the speed it did from 2002 to 2010: The Chinese government doesn’t even want growth that fast; instead it wants a more steady, and hopefully sustainable growth of around 7.5% rather than the 10% plus annual growth it averaged from 2002 to 2010. But the concern is whether or not China can achieve even this level of growth, or whether a fall is about to occur. Among the signs we can look at that have the biggest impact on Australia are Chinese manufacturing and construction – the better they are performing the more they will demand all that metal we have lying under our ground. The latest Chinese manufacturing purchasing managers index has been good, if not spectacular. The latest measure came in at 51.1, a slight fall from the previous month’s 51.7. A score above 50 means manufacturing is generally expanding; below means it is contracting: Similarly, China’s annual growth of industrial output, while well below pre-GFC growth of over 14%, is steady at around 9%: So where does the concern come from? Housing. In the past few months there have been a number of worrying signs that the booming Chinese real estate market is about to burst. For example, the Wall Street Journal recently reported a Chinese study that found in 2013 22.4% of houses in China’s urban areas were vacant – up from 20.6% in 2011. This suggests a fairly serious glut of houses in China. And when there is an over-supply of something, the price for that item inevitably falls. In July, monthly residential house prices rose in only six of the 70 major Chinese cities. If we look at the growth of residential housing prices across five of the major Chinese cities, the drop off in prices is clear to see: The decline has also occurred in commercial buildings, with the growth of sales in commercial buildings for the first seven months of this year 8.4% below what was achieved last year: Similarly, the growth rate of investment in real estate development has dropped off. This time last year it was growing at around 19% year on year; now it is down to 13.7%. For Australia, the real impact of this is in the price of our exports – especially iron ore. If you aren’t building as many buildings as you used to, you don’t need as much steel. The problem, of course, is that on the back of a decade of mining investment, we now have a large supply of iron ore to export. And when there is a large increase in supply of a good without a similar large increase in demand, the price of that good falls – and that is exactly what has happened to iron ore prices: Since January 2013 iron ore prices have fallen 43% in US dollars, and 48% in Australian dollars. Since just December last year, the price has fallen 37% from US$135 a tonne to US$85.70 a tonne – the lowest since September 2009. This has a number of effects. Firstly it makes it tougher for our mining companies to make a profit. Analysts suggest that for BHP to break even they need a price of US$51 a tonne. And it has been reported that they are about to increase exports from 225 million tonnes to 290mt. But while they’ll continue to make a profit, it’s worth noting that if the price of iron ore is at the December price of US$135 a tonne exporting 225mt would make BHP roughly $18.9bn in profit; but if they exported 290mt at $US85 a tonne, they’re looking like only making a profit of around $9.86bn. So yes, they’re making a profit – but less than they would have expected 12 months or even just six months ago. And that hits our tax revenues. It means even if the volume of exports increase, the amount of income being generated may not – as occurred in the June quarter: The volume of exports increased 1.3% in the June quarter, but the actual dollar amount of exports fell 0.6%. And so we keep looking to China, hoping their real estate market will hold up, and that their demand for our exports will continue to grow strongly. But a collapse in the Chinese market would also have another sting – if Chinese real estate investors can’t achieve growth in their own markets they will start looking in even greater numbers for value elsewhere – places like New York, Toronto ... and Sydney.", 
      "headline": "China's housing market is on the brink of collapse. Should Australia be worried?", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "1147", 
      "charCount": "6229", 
      "trailText": "A big fall in house prices in China would affect the price of our exports and reduce our tax revenues", 
      "shortUrl": "https://gu.com/p/4xc6e", 
      "shouldHideAdverts": "false", 
      "productionOffice": "AUS", 
      "lastModified": "2016-10-26T23:50:14Z", 
      "firstPublicationDate": "2014-09-08T02:17:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-1a7c35a6-a5fc-45eb-965b-9315ae235690\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/9/8/1410141715574/3179352b-75a6-4cdb-8a6b-a7e90c93a782-460x276.jpeg\" alt=\"Housing under construction near the port city of Tianjin in northeastern China. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Housing under construction near the port city of Tianjin in northeastern China.</span> <span class=\"element-image__credit\">Photograph: Allison Jackson/AFP/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-09-11T02:17:52Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/grogonomics/2014/sep/08/why-a-collapse-in-chinas-housing-market-will-hurt-australia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-09-08T02:17:52Z", 
    "type": "article", 
    "id": "business/grogonomics/2014/sep/08/why-a-collapse-in-chinas-housing-market-will-hurt-australia", 
    "pillarName": "News"
  }
]