[
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/07/burberry-boss-dame-commander-angela-ahrendts-vince-cable", 
    "sectionName": "Business", 
    "webTitle": "Burberry boss to be made honorary dame", 
    "fields": {
      "standfirst": "Angela Ahrendts, who is leaving British fashion firm for Apple, will be awarded honour by business secretary Vince Cable", 
      "body": "<p>The Burberry boss Angela Ahrendts is to be awarded one of Britain's highest honours for helping making the fashion company a top global luxury brand, with revenues of £2bn in 2013.</p> <p>Ahrendts, who is <a href=\"http://www.theguardian.com/business/2013/oct/15/burberry-angela-ahrendts-new-job-apple\" title=\"\">leaving after almost eight years to head up retail at Apple</a>, will be made an honorary dame commander of the British Empire by the business secretary, Vince Cable, in a ceremony in his department on Monday.</p> <p>As an American citizen, Ahrendts cannot call herself a dame, nor have the honour bestowed by the Queen. But Ahrendts, 53, had an acute education in the British class system from the start, having become chief executive at a time when Burberry was as popular with football hooligans as with its better-heeled clientele, prompting the horrified firm to remove the distinctive check from most of its products.</p> <p>Cable said Ahrendts, the <a href=\"http://www.theguardian.com/business/2013/jun/10/burberry-angela-ahrendts-pay-league\" title=\"\">UK's highest-paid CEO in 2012 with total rewards of £16.9m</a>, had \"made an outstanding contribution to British business\".</p>", 
      "bodyText": "The Burberry boss Angela Ahrendts is to be awarded one of Britain's highest honours for helping making the fashion company a top global luxury brand, with revenues of £2bn in 2013. Ahrendts, who is leaving after almost eight years to head up retail at Apple, will be made an honorary dame commander of the British Empire by the business secretary, Vince Cable, in a ceremony in his department on Monday. As an American citizen, Ahrendts cannot call herself a dame, nor have the honour bestowed by the Queen. But Ahrendts, 53, had an acute education in the British class system from the start, having become chief executive at a time when Burberry was as popular with football hooligans as with its better-heeled clientele, prompting the horrified firm to remove the distinctive check from most of its products. Cable said Ahrendts, the UK's highest-paid CEO in 2012 with total rewards of £16.9m, had \"made an outstanding contribution to British business\".", 
      "byline": "Gwyn Topham", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "Burberry boss to be made honorary dame", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "160", 
      "charCount": "955", 
      "trailText": "<p>Angela Ahrendts, who is leaving British fashion firm for Apple, will be awarded honour by business secretary Vince Cable</p>", 
      "shortUrl": "https://gu.com/p/3z7yg", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433882049\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/6/1396791007188/angela-ahrendts-burberry--009.jpg\" alt=\"angela ahrendts burberry boss honorary dame commander\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Vince Cable said Angela Ahrendts had 'made an outstanding contribution to British business'. Photograph: Daniel Deme/EPA</span> </figcaption> </figure>", 
      "newspaperPageNumber": "17", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/07/burberry-boss-dame-commander-angela-ahrendts-vince-cable", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T23:01:01Z", 
    "type": "article", 
    "id": "business/2014/apr/07/burberry-boss-dame-commander-angela-ahrendts-vince-cable", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/kaupthing-creditors-investec-debt-robert-tchenguiz", 
    "sectionName": "Business", 
    "webTitle": "Kaupthing creditors fear Investec intends to walk away from £150m debt", 
    "fields": {
      "standfirst": "Debt is legacy of Investec's administration of an offshore trust on behalf of corporate raider Robert Tchenguiz", 
      "body": "<p>Investec, the FTSE 250 banking and asset management group, is preparing to walk away from a debt of about £150m owed by one of its offshore businesses, according to those chasing the money on behalf of creditors to the <a href=\"http://www.theguardian.com/business/2012/jun/26/iceland-banking-collapse-diary-death-spiral\" title=\"\">failed Icelandic bank Kaupthing</a>.</p> <p>The debt, equivalent to almost 40% of the Anglo-South African group's profits for 2013, is an unintended legacy of Investec's administration of a hugely complex offshore trust on behalf of Robert Tchenguiz, one of London's most active corporate raiders before the 2008 banking crisis.</p> <p>At its peak, the Investec-administered trust sat on top of a business empire that had heavily debt-financed interests in Sainsbury's, Mitchells &amp; Butlers, Somerfield, Welcome Break and an extensive property portfolio – as well as homes, offices and yachts used by Tchenguiz. It had borrowings of £4bn.</p> <p>The banking crisis saw many of Tchenguiz's investments come crashing down as the banks seized trust assets. Although it was not until last December that receivers were officially appointed over the trust, it has long been accepted that the Kaupthing claim, if successful, left Tchenguiz's empire horribly insolvent.</p> <p>In January a court in the Channel Islands found that an Investec subsidiary, Investec Trust Guernsey (ITG), must be held liable for some of the borrowings Tchenguiz had taken on, through his trust, to finance investments. Investec is appealing against the judgment.</p> <p>With remaining assets in the trust – Tchenguiz's home, his office in Mayfair and several other properties – estimated by creditors to be worth about £30m, the shortfall on the £180m owing to Kaupthing is likely to be enormous.</p> <p>Tchenguiz is not personally liable for the shortfall. He is appealing against the Guernsey court's decision affirming Kaupthing's claim over trust assets.</p> <p>ITG had been at the heart of Investec's offshore trust business for many years, targeting Europe's super-rich. But in 2010, Investec effectively wound down ITG to a shell company, with trust administrating functions shifting to offices in Jersey. Last November, the group's entire offshore trust operations, with offices in Switzerland, South Africa, Mauritius and Jersey, was sold.</p> <p>Those acting for Kaupthing fear that, should ITG's appeal fail, then Investec will not honour the debt owed to Kaupthing creditors. ITG will be allowed to go bust.</p> <p>Last December, this possibility was raised in court by the judge, lieutenant bailiff Sir John Chadwick. Addressing lawyers acting for Kaupthing creditors' interests, he said: \"Your problem at the moment is that if the parent company … of ITG says: 'We are going to walk away from this. We are not going to support our subsidiary', you are left with a very personal judgment against somebody who is virtually worthless.\"</p> <p>Lawyers for Kaupthing pointed to evidence submitted by Investec, insisting it showed: \"That is exactly what the parent is saying, of course.\"</p> <p>The Guardian put the allegation to Investec that it is planning to walk away from the ITG liability. In response, it would only stress that it is appealing against the Guernsey court's decision. It did, however, reiterate a statement from its annual report: \"Investec does not expect the ultimate resolution of the proceedings to have a material adverse effect on the financial position of the group.\"</p> <p>It is not the first time Investec has clashed with receivers acting for Kaupthing. In late 2008, shortly after the Icelandic bank began rapidly calling in loans to Tchenguiz trust companies and liquidating assets, Investec trustees wrote to Reykjavik revealing that they had removed some of the remaining collateral assets – interests in Somerfield and Welcome Break – from Kaupthing's grasp.</p> <p>These interests, trustees said, would be frozen, and courts in the British Virgin Islands invited to determine who had a rightful claim over them.</p> <p>Receivers were furious, and accused Investec of fraud. Investec trustees, meanwhile, insisted such allegations were \"scandalous and vexatious\", and that the assets rightfully belonged with the trust.</p> <p>Some 18 months later, Investec trustees decided to settle with Kaupthing. Frozen assets were released and Kaupthing's allegation of fraud dropped. Less than two weeks later, Tchenguiz – who at the time was pursuing a claim, since dropped, for \"fraudulent misrepresentation\" against Kaupthing – removed Investec as trustees.</p> <h2>Anatomy of a non-dom's £4bn offshore trust<br></h2> <p>Legal rows over what little remains of fallen investment tycoon Robert Tchenguiz's trust empire – which at its peak had about £4bn of borrowings – offer a rare glimpse into the secret world of offshore wealth.</p> <p>The trust finally fell into the hands of receivers last December, having already surrendered most of its assets to a handful of banks, including Royal Bank of Scotland and Lloyds Banking Group.</p> <p>Refusing to accept defeat, however, Tchenguiz, a UK \"non-dom\" for tax purposes, continues to fight for the remaining assets, battling against the trust's last – and largest – creditor Kaupthing, the Icelandic bank that had pumped more than £1.6bn of loans into his empire before itself crashing into insolvency in the 2008 banking crisis.</p> <p>While almost all of the trust's underlying investments were in UK assets, diagrams mapping out the full corporate structure reveal a bewildering labyrinth of offshore companies, many based in the British Virgin Islands in the Caribbean.</p> <p>At the top of the structure was Investec Trust Guernsey (ITG), operating out of offices up a back street in St Peter Port, the island's harbour town capital. Court papers show that two trusts associated respectively with Tchenguiz and his brother – each containing billions of pounds of assets – were administered by a team of just 20 Investec staff.</p> <p>Although ultimate responsibility for trust affairs lay with this team, it is clear significant power was exercised by Robert Tchenguiz and a handful of his chief lieutenants, leaving Investec trustees often feeling they were struggling to keep up.</p> <p>Relations between trustees and the Tchenguiz inner circle, were described to the court by one Investec manager as \"good in general … [but] far from perfect\".</p> <p>Not only was the investment tycoon, together with his family, a trust beneficiary; he was also the director of R20, a business that advised the trustees on investments and financing. Furthermore, as trust protector, Tchenguiz was also responsible for directing and monitoring the role of his trustees – and sacking them if need be.</p> <p>Of concern to Investec was the extent to which Tchenguiz and his lieutenants were too busy brokering deals and not always keeping the trust in the loop. \"Most of all, R20 were not forthcoming in providing information,\" one manager told the Guernsey court. She herself had stepped up to lead interactions in the second half of 2007 after a colleague went on maternity leave.</p> <p>\"Although … [there was never] any particular concern, I nevertheless took the view that I should go to R20 to try to obtain the information myself, because it was very much the case with R20 that you would not receive anything if you did not persistently ask for it,\" she explained. \"As time passed, R20 would get a bit better at giving us information, but I still felt they were holding information back, even after the consultancy agreement was in place.</p> <p>\"R20 also did not always seem to appreciate the need to keep [Investec] informed about their activities. I got the feeling that sometimes things could happen which we did not know about and would not know about unless R20 needed us to do something which they could not.\"</p> <p>At the height of Tchenguiz's powers in 2007, his trust had taken major stakes in Sainsbury's and Britain's largest pub operator Mitchells &amp; Butlers and was threatening to force a takeover at both businesses.</p> <p>The trust had also taken an interest Somerfield (now part of the Co-op), Phase Eight, House of Fraser, Welcome Break, video games group Eidos, Slug &amp; Lettuce, Yates, La Tasca, Menzies Hotels, Finnish insurer Sampo and Icelandic investment group Exista.</p> <p>Extensive property assets include the Farnborough head office of BAE Systems, 15 LA Fitness gyms and hundreds of tenanted pubs.</p> <p>Then there is Tchenguiz's Mayfair office, Leconfield House, the former headquarters of MI5, from which R20 operated. It too was owned by the trust, as was the tycoon's yacht My Little Violet and its unfinished successor, the 75-metre M25.</p> <p>Tchenguiz's home, the former Royal College of Organists, next to the Albert Hall in London, also belongs to the trust, and is one of a shrinking number of remaining assets. It too will be sold off to help repay debts owing to Kaupthing if an appeal against the Guernsey judgment fails later this year.</p>", 
      "bodyText": "Investec, the FTSE 250 banking and asset management group, is preparing to walk away from a debt of about £150m owed by one of its offshore businesses, according to those chasing the money on behalf of creditors to the failed Icelandic bank Kaupthing. The debt, equivalent to almost 40% of the Anglo-South African group's profits for 2013, is an unintended legacy of Investec's administration of a hugely complex offshore trust on behalf of Robert Tchenguiz, one of London's most active corporate raiders before the 2008 banking crisis. At its peak, the Investec-administered trust sat on top of a business empire that had heavily debt-financed interests in Sainsbury's, Mitchells &amp; Butlers, Somerfield, Welcome Break and an extensive property portfolio – as well as homes, offices and yachts used by Tchenguiz. It had borrowings of £4bn. The banking crisis saw many of Tchenguiz's investments come crashing down as the banks seized trust assets. Although it was not until last December that receivers were officially appointed over the trust, it has long been accepted that the Kaupthing claim, if successful, left Tchenguiz's empire horribly insolvent. In January a court in the Channel Islands found that an Investec subsidiary, Investec Trust Guernsey (ITG), must be held liable for some of the borrowings Tchenguiz had taken on, through his trust, to finance investments. Investec is appealing against the judgment. With remaining assets in the trust – Tchenguiz's home, his office in Mayfair and several other properties – estimated by creditors to be worth about £30m, the shortfall on the £180m owing to Kaupthing is likely to be enormous. Tchenguiz is not personally liable for the shortfall. He is appealing against the Guernsey court's decision affirming Kaupthing's claim over trust assets. ITG had been at the heart of Investec's offshore trust business for many years, targeting Europe's super-rich. But in 2010, Investec effectively wound down ITG to a shell company, with trust administrating functions shifting to offices in Jersey. Last November, the group's entire offshore trust operations, with offices in Switzerland, South Africa, Mauritius and Jersey, was sold. Those acting for Kaupthing fear that, should ITG's appeal fail, then Investec will not honour the debt owed to Kaupthing creditors. ITG will be allowed to go bust. Last December, this possibility was raised in court by the judge, lieutenant bailiff Sir John Chadwick. Addressing lawyers acting for Kaupthing creditors' interests, he said: \"Your problem at the moment is that if the parent company … of ITG says: 'We are going to walk away from this. We are not going to support our subsidiary', you are left with a very personal judgment against somebody who is virtually worthless.\" Lawyers for Kaupthing pointed to evidence submitted by Investec, insisting it showed: \"That is exactly what the parent is saying, of course.\" The Guardian put the allegation to Investec that it is planning to walk away from the ITG liability. In response, it would only stress that it is appealing against the Guernsey court's decision. It did, however, reiterate a statement from its annual report: \"Investec does not expect the ultimate resolution of the proceedings to have a material adverse effect on the financial position of the group.\" It is not the first time Investec has clashed with receivers acting for Kaupthing. In late 2008, shortly after the Icelandic bank began rapidly calling in loans to Tchenguiz trust companies and liquidating assets, Investec trustees wrote to Reykjavik revealing that they had removed some of the remaining collateral assets – interests in Somerfield and Welcome Break – from Kaupthing's grasp. These interests, trustees said, would be frozen, and courts in the British Virgin Islands invited to determine who had a rightful claim over them. Receivers were furious, and accused Investec of fraud. Investec trustees, meanwhile, insisted such allegations were \"scandalous and vexatious\", and that the assets rightfully belonged with the trust. Some 18 months later, Investec trustees decided to settle with Kaupthing. Frozen assets were released and Kaupthing's allegation of fraud dropped. Less than two weeks later, Tchenguiz – who at the time was pursuing a claim, since dropped, for \"fraudulent misrepresentation\" against Kaupthing – removed Investec as trustees. Anatomy of a non-dom's £4bn offshore trust Legal rows over what little remains of fallen investment tycoon Robert Tchenguiz's trust empire – which at its peak had about £4bn of borrowings – offer a rare glimpse into the secret world of offshore wealth. The trust finally fell into the hands of receivers last December, having already surrendered most of its assets to a handful of banks, including Royal Bank of Scotland and Lloyds Banking Group. Refusing to accept defeat, however, Tchenguiz, a UK \"non-dom\" for tax purposes, continues to fight for the remaining assets, battling against the trust's last – and largest – creditor Kaupthing, the Icelandic bank that had pumped more than £1.6bn of loans into his empire before itself crashing into insolvency in the 2008 banking crisis. While almost all of the trust's underlying investments were in UK assets, diagrams mapping out the full corporate structure reveal a bewildering labyrinth of offshore companies, many based in the British Virgin Islands in the Caribbean. At the top of the structure was Investec Trust Guernsey (ITG), operating out of offices up a back street in St Peter Port, the island's harbour town capital. Court papers show that two trusts associated respectively with Tchenguiz and his brother – each containing billions of pounds of assets – were administered by a team of just 20 Investec staff. Although ultimate responsibility for trust affairs lay with this team, it is clear significant power was exercised by Robert Tchenguiz and a handful of his chief lieutenants, leaving Investec trustees often feeling they were struggling to keep up. Relations between trustees and the Tchenguiz inner circle, were described to the court by one Investec manager as \"good in general … [but] far from perfect\". Not only was the investment tycoon, together with his family, a trust beneficiary; he was also the director of R20, a business that advised the trustees on investments and financing. Furthermore, as trust protector, Tchenguiz was also responsible for directing and monitoring the role of his trustees – and sacking them if need be. Of concern to Investec was the extent to which Tchenguiz and his lieutenants were too busy brokering deals and not always keeping the trust in the loop. \"Most of all, R20 were not forthcoming in providing information,\" one manager told the Guernsey court. She herself had stepped up to lead interactions in the second half of 2007 after a colleague went on maternity leave. \"Although … [there was never] any particular concern, I nevertheless took the view that I should go to R20 to try to obtain the information myself, because it was very much the case with R20 that you would not receive anything if you did not persistently ask for it,\" she explained. \"As time passed, R20 would get a bit better at giving us information, but I still felt they were holding information back, even after the consultancy agreement was in place. \"R20 also did not always seem to appreciate the need to keep [Investec] informed about their activities. I got the feeling that sometimes things could happen which we did not know about and would not know about unless R20 needed us to do something which they could not.\" At the height of Tchenguiz's powers in 2007, his trust had taken major stakes in Sainsbury's and Britain's largest pub operator Mitchells &amp; Butlers and was threatening to force a takeover at both businesses. The trust had also taken an interest Somerfield (now part of the Co-op), Phase Eight, House of Fraser, Welcome Break, video games group Eidos, Slug &amp; Lettuce, Yates, La Tasca, Menzies Hotels, Finnish insurer Sampo and Icelandic investment group Exista. Extensive property assets include the Farnborough head office of BAE Systems, 15 LA Fitness gyms and hundreds of tenanted pubs. Then there is Tchenguiz's Mayfair office, Leconfield House, the former headquarters of MI5, from which R20 operated. It too was owned by the trust, as was the tycoon's yacht My Little Violet and its unfinished successor, the 75-metre M25. Tchenguiz's home, the former Royal College of Organists, next to the Albert Hall in London, also belongs to the trust, and is one of a shrinking number of remaining assets. It too will be sold off to help repay debts owing to Kaupthing if an appeal against the Guernsey judgment fails later this year.", 
      "byline": "Simon Bowers", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "Kaupthing creditors fear Investec intends to walk away from £150m debt", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "1395", 
      "charCount": "8733", 
      "trailText": "Debt is legacy of Investec's administration of an offshore trust on behalf of corporate raider Robert Tchenguiz", 
      "shortUrl": "https://gu.com/p/3z7px", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:25:11Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433872757\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/4/6/1396810680855/A-branch-of-Icelands-Kaup-009.jpg\" alt=\"A branch of Iceland's Kaupthing Bank is seen in downtown Reykjavik\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The remaining assets in Robert ­Tchenguiz's trust are estimated to be worth about £30m. Kaupthing is owed £180m. Photograph: Bob Strong/Reuters</span> </figcaption> </figure>", 
      "newspaperPageNumber": "17", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/kaupthing-creditors-investec-debt-robert-tchenguiz", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T19:01:15Z", 
    "type": "article", 
    "id": "business/2014/apr/06/kaupthing-creditors-investec-debt-robert-tchenguiz", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/coop-bank-questions-loss-lord-myners", 
    "sectionName": "Business", 
    "webTitle": "Co-op Group faces tough questions over bank's £1.3bn loss", 
    "fields": {
      "standfirst": "Lord Myners under growing pressure to rethink reform plan as bank's delayed publishing of 2013 results sparks fears", 
      "body": "<p>The troubled Co-operative Group faces fresh controversy this week when its banking arm scrambles to explain how it racked up £1.3bn of losses last year. Lord Myners, the director appointed to overhaul the way the mutual organisation is run, is also coming under growing pressure to rethink his blueprint for reform.</p> <p>The bank – now just 30% owned by the Co-op Group – delayed its 2013 results last month and pledged to publish the full detail of the losses \"on or before\" Tuesday 8 April . It is not yet clear when they will be released, potentially unleashing fresh controversy over pay, as details of the rewards to Niall Booker, the new bank boss parachuted in last year, are expected to be revealed.</p> <p>Booker was part of the team assembled by Euan Sutherland, the boss of the Co-op Group, whose operations include supermarkets, funeral homes and pharmacies. Sutherland walked out last month, after <a href=\"http://www.theguardian.com/business/2014/mar/08/new-co-op-storm-pay-deals\" title=\"\">details of his £6.6m two-year deal were published by the Observer</a>, a departure that sparked a fresh crisis at the Co-op and forced Myners, appointed in December with a remit to overhaul the governance of the group, to publish his ideas a month earlier than planned.</p> <p>Myners is under intense pressure to rethink his initial plans, which include scrapping the current board which comprises 15 members from regional boards, five from the independent co-op and himself, the sole independent director.</p> <p>He is suggesting setting up a board more akin to a public company with a seat for the chief executive and a separate national members' council to represent the views of the 7 million members who own the Co-op.</p> <p>But this idea will need the backing of the powerful regions, which have the potential to block Myners' plans, and it is also facing resistance from some quarters because it does not give members a direct voice on the boards. This has raised fears that the axing of the regional boards would reduce the accountability of senior management.</p> <p>The regional boards have a say over 78% of the votes at crucial member meetings which will be called to endorse reforms. The North West board has yet to meet, but many of the boards met on Friday and Saturday and concerns are said to have been voiced about the initial proposals.</p> <p>There are suggestions that they have voted against the Myners' proposals although some stress there has been no formal show of hands and that the proposals are not complete.</p> <p>Myners, who was chairman of Guardian Media Group before he became Labour's City minister during the 2008 banking crisis, is expected to publish the full version of the first stage of his report later this month – after the Co-op's results are released on 17 April when losses of at least £2bn are expected.</p> <p>Sutherland's departure has left the group without a permanent replacement as chief executive while it faces ongoing controversy over the retention packages handed to other members of his team.</p> <p>The bank's annual report should reveal whether Booker received the<a href=\"http://www.theguardian.com/business/2014/mar/25/co-operative-group-chiefs-unearned-bonuses-retention-deals\" title=\"\"> retention packages handed to other members of the remaining group executives</a>, including Richard Pennycook, the former Morrison's finance director. He is currently acting chief executive and under pressure to hand back the £900,000-a-year retention payment which came on top of his similar size salary. The annual report will reveal any ongoing payments to past directors of the bank.</p> <p>The group also needs to decide whether to <a href=\"http://www.theguardian.com/business/2014/mar/24/co-op-bank-needs-400m-pounds-losses-deepen\" title=\"\">back a surprise £400m fundraising initiative</a> announced by the bank last month to cover a fresh wave of compensation from customers. It would need to find £120m if it is to maintain its 30% stake.</p> <p>The bank and the group declined to comment.</p>", 
      "bodyText": "The troubled Co-operative Group faces fresh controversy this week when its banking arm scrambles to explain how it racked up £1.3bn of losses last year. Lord Myners, the director appointed to overhaul the way the mutual organisation is run, is also coming under growing pressure to rethink his blueprint for reform. The bank – now just 30% owned by the Co-op Group – delayed its 2013 results last month and pledged to publish the full detail of the losses \"on or before\" Tuesday 8 April . It is not yet clear when they will be released, potentially unleashing fresh controversy over pay, as details of the rewards to Niall Booker, the new bank boss parachuted in last year, are expected to be revealed. Booker was part of the team assembled by Euan Sutherland, the boss of the Co-op Group, whose operations include supermarkets, funeral homes and pharmacies. Sutherland walked out last month, after details of his £6.6m two-year deal were published by the Observer, a departure that sparked a fresh crisis at the Co-op and forced Myners, appointed in December with a remit to overhaul the governance of the group, to publish his ideas a month earlier than planned. Myners is under intense pressure to rethink his initial plans, which include scrapping the current board which comprises 15 members from regional boards, five from the independent co-op and himself, the sole independent director. He is suggesting setting up a board more akin to a public company with a seat for the chief executive and a separate national members' council to represent the views of the 7 million members who own the Co-op. But this idea will need the backing of the powerful regions, which have the potential to block Myners' plans, and it is also facing resistance from some quarters because it does not give members a direct voice on the boards. This has raised fears that the axing of the regional boards would reduce the accountability of senior management. The regional boards have a say over 78% of the votes at crucial member meetings which will be called to endorse reforms. The North West board has yet to meet, but many of the boards met on Friday and Saturday and concerns are said to have been voiced about the initial proposals. There are suggestions that they have voted against the Myners' proposals although some stress there has been no formal show of hands and that the proposals are not complete. Myners, who was chairman of Guardian Media Group before he became Labour's City minister during the 2008 banking crisis, is expected to publish the full version of the first stage of his report later this month – after the Co-op's results are released on 17 April when losses of at least £2bn are expected. Sutherland's departure has left the group without a permanent replacement as chief executive while it faces ongoing controversy over the retention packages handed to other members of his team. The bank's annual report should reveal whether Booker received the retention packages handed to other members of the remaining group executives, including Richard Pennycook, the former Morrison's finance director. He is currently acting chief executive and under pressure to hand back the £900,000-a-year retention payment which came on top of his similar size salary. The annual report will reveal any ongoing payments to past directors of the bank. The group also needs to decide whether to back a surprise £400m fundraising initiative announced by the bank last month to cover a fresh wave of compensation from customers. It would need to find £120m if it is to maintain its 30% stake. The bank and the group declined to comment.", 
      "byline": "Jill Treanor and Daniel Boffey", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "Co-op Group faces tough questions over bank's £1.3bn loss", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "612", 
      "charCount": "3630", 
      "trailText": "Lord Myners under growing pressure to rethink reform plan as bank's delayed publishing of 2013 results sparks fears", 
      "shortUrl": "https://gu.com/p/3z7nq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-12-02T18:12:43Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433868235\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/6/1396805144292/Lord-Myners-011.jpg\" alt=\"Lord Myners\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Lord Myners is under intense pressure to rethink his initial plans, which include scrapping the current board. Photograph: Oli Scarff/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "17", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/coop-bank-questions-loss-lord-myners", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T17:29:13Z", 
    "type": "article", 
    "id": "business/2014/apr/06/coop-bank-questions-loss-lord-myners", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/shell-rio-tinto-human-rights-nigeria-kiobel", 
    "sectionName": "Business", 
    "webTitle": "Documents reveal extent of Shell and Rio Tinto lobbying in human rights case", 
    "fields": {
      "standfirst": "Multinationals sought legal support from UK government to fight allegations of rights abuses in Nigeria and Papua New Guinea", 
      "body": "<p>The extent of lobbying conducted by Shell and Rio Tinto in seeking legal support from the UK government to dismiss allegations of human rights abuses has been revealed in <a href=\"http://www.amnesty.org.uk/blogs/yes-minister-it-human-rights-issue/uk-government-shell-rio-tinto-human-rights-niger-delta\">internal memorandums released by the Foreign Office (pdf)</a>.</p> <p>The documents, obtained by the Corporate Responsibility Coalition (Core) and Amnesty International, show the closeness of the relationship between the multinational corporations and UK government departments. They also show that UK government officials were privately worried about being seen to be promoting business interests over ethical trading principles.</p> <p>More than 60 pages of documents and letters from 2011 and 2012 have been obtained through freedom of information requests. The documents relate to two high-profile court cases against the firms at the US supreme court over alleged complicity in mistreatment of protesters and people who lived near extraction operations.</p> <p>The lead case, <a href=\"http://www.theguardian.com/commentisfree/cifamerica/2012/feb/28/question-before-supreme-court-kiobel-v-shell\" title=\"\">Kiobel v Royal Dutch Petroleum Company</a>, related to the fate of anti-Shell protesters in the Ogoni region of Nigeria who were executed by Nigeria's military junta in 1995. The second case was brought by environmental activists under the US's Alien Tort Statute against Rio Tinto, claiming that residents in Bougainville, an autonomous region of Papua New Guinea, suffered from pollution linked to the company's copper and gold mine.</p> <p>The US Alien Tort Statute dates back to 1789 but had been used to pursue claims over violations of international law. In a landmark judgment last year, the US supreme court limited the law's reach by declaring that it cannot be used to sue foreign organisations for supposed wrongdoing on foreign soil. The cases against Rio Tinto and Shell were consequently dismissed.</p> <p>In the runup to the hearings in Washington, Shell and Rio Tinto approached the Foreign Office and other ministries in London seeking UK government backing.</p> <p>The FCO initially intervened at the US supreme court with a legal brief supporting Shell, pointing out the damage to British business of \"extraterritorial jurisdiction\".</p> <p>The FCO documents say the submission \"was not at the behest of Shell\". The FCO then added a second, neutral brief – against Shell's wishes – making similar points of law.</p> <p>One memorandum states: \"While our argument in this case is a matter of sound legal principle, the perception of critics of HMG's position on business and human rights will be that we are standing up for big business and against the human rights cause of ordinary people.\"</p> <p>Marilyn Croser, of Core, said: \"While paying lip-service to corporate responsibility, the government was conniving with multinationals to reduce their exposure to litigation for the worst kind of abuses.\"</p> <p>Peter Frankental, economic relations programme director at Amnesty International UK, said: \"In these David versus Goliath encounters, the UK has effectively <a href=\"http://www.amnesty.org.uk/blogs/yes-minister-it-human-rights-issue/uk-government-shell-rio-tinto-human-rights-niger-delta\">shielded the interests of powerful companie</a>s at the expense of their alleged victims.\"</p> <p>Responding to the claims, the FCO said: \"The UK intervened in this case to clarify our position on the proper limits of the extraterritorial application of US law. The UK initially submitted a brief in support of Shell because we were not advised that a neutral brief was a possibility. As soon as we became aware, we replaced our original brief with a neutral brief, as the best way of representing our wider legal concerns without taking a position on the specific allegations in this case.\"</p> <p>A Shell spokesman said: \"Shell companies have the right and the responsibility to make our position known to governments on any matters which affect us, our employees, our customers, our shareholders or local communities in a manner which is in accordance with our values and business principles. We have always denied, in the strongest possible terms, the allegations made by the plaintiffs in the Kiobel case.\"</p> <p>Rio Tinto declined to comment on the documents.</p>", 
      "bodyText": "The extent of lobbying conducted by Shell and Rio Tinto in seeking legal support from the UK government to dismiss allegations of human rights abuses has been revealed in internal memorandums released by the Foreign Office (pdf). The documents, obtained by the Corporate Responsibility Coalition (Core) and Amnesty International, show the closeness of the relationship between the multinational corporations and UK government departments. They also show that UK government officials were privately worried about being seen to be promoting business interests over ethical trading principles. More than 60 pages of documents and letters from 2011 and 2012 have been obtained through freedom of information requests. The documents relate to two high-profile court cases against the firms at the US supreme court over alleged complicity in mistreatment of protesters and people who lived near extraction operations. The lead case, Kiobel v Royal Dutch Petroleum Company, related to the fate of anti-Shell protesters in the Ogoni region of Nigeria who were executed by Nigeria's military junta in 1995. The second case was brought by environmental activists under the US's Alien Tort Statute against Rio Tinto, claiming that residents in Bougainville, an autonomous region of Papua New Guinea, suffered from pollution linked to the company's copper and gold mine. The US Alien Tort Statute dates back to 1789 but had been used to pursue claims over violations of international law. In a landmark judgment last year, the US supreme court limited the law's reach by declaring that it cannot be used to sue foreign organisations for supposed wrongdoing on foreign soil. The cases against Rio Tinto and Shell were consequently dismissed. In the runup to the hearings in Washington, Shell and Rio Tinto approached the Foreign Office and other ministries in London seeking UK government backing. The FCO initially intervened at the US supreme court with a legal brief supporting Shell, pointing out the damage to British business of \"extraterritorial jurisdiction\". The FCO documents say the submission \"was not at the behest of Shell\". The FCO then added a second, neutral brief – against Shell's wishes – making similar points of law. One memorandum states: \"While our argument in this case is a matter of sound legal principle, the perception of critics of HMG's position on business and human rights will be that we are standing up for big business and against the human rights cause of ordinary people.\" Marilyn Croser, of Core, said: \"While paying lip-service to corporate responsibility, the government was conniving with multinationals to reduce their exposure to litigation for the worst kind of abuses.\" Peter Frankental, economic relations programme director at Amnesty International UK, said: \"In these David versus Goliath encounters, the UK has effectively shielded the interests of powerful companies at the expense of their alleged victims.\" Responding to the claims, the FCO said: \"The UK intervened in this case to clarify our position on the proper limits of the extraterritorial application of US law. The UK initially submitted a brief in support of Shell because we were not advised that a neutral brief was a possibility. As soon as we became aware, we replaced our original brief with a neutral brief, as the best way of representing our wider legal concerns without taking a position on the specific allegations in this case.\" A Shell spokesman said: \"Shell companies have the right and the responsibility to make our position known to governments on any matters which affect us, our employees, our customers, our shareholders or local communities in a manner which is in accordance with our values and business principles. We have always denied, in the strongest possible terms, the allegations made by the plaintiffs in the Kiobel case.\" Rio Tinto declined to comment on the documents.", 
      "byline": "Owen Bowcott, legal affairs correspondent", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "Documents reveal extent of Shell and Rio Tinto lobbying in human rights case", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "617", 
      "charCount": "3901", 
      "trailText": "<p>Multinationals sought legal support from UK government to fight allegations of rights abuses in Nigeria and Papua New Guinea</p>", 
      "shortUrl": "https://gu.com/p/3z7n8", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:25:57Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433920259\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/4/6/1396802357196/Campaigners-demonstrate-a-009.jpg\" alt=\"Campaigners demonstrate against Shell's actions in the Ogoni region of Nigeria\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Campaigners demonstrate in 2009 against Shell's actions in the Ogoni region of Nigeria. Photograph: Bebeto Matthews/AP</span> </figcaption> </figure>", 
      "newspaperPageNumber": "11", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/shell-rio-tinto-human-rights-nigeria-kiobel", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T16:42:56Z", 
    "type": "article", 
    "id": "business/2014/apr/06/shell-rio-tinto-human-rights-nigeria-kiobel", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/hailo-app-cabbies-entrepreneurs-london-black-taxis", 
    "sectionName": "Business", 
    "webTitle": "Hailo app proves a virtuous circle for London's black-taxi drivers", 
    "fields": {
      "bodyText": "To anyone passing, the meeting of six men might have seemed incongruous amid the normal hustle and bustle of a busy central London cafe, with customers tucking into full-English breakfasts and mugs of builders tea. It was in Double J's Cafe on Charlotte Street in November 2010 that three taxi drivers, trying improve the lot of the average cabbie, first met with three entrepreneurs who were eager to bring mobile technology to black taxis. The modest beginning, which stretched over three hours, cemented the idea for Hailo, the taxi app that has spread to more than a dozen cities across three continents and raised more than $90m (£55m) in three years. The app appears simple – a tap on the trademark yellow button hails a nearby taxi and journeys can be paid for using credit-card information that has already been uploaded to the system. More complicated was getting together a network that worked for drivers and passengers. Hailo was the eighth app of its type to launch in London, according to Ron Zeghibe, the company's chairman and one of the three founder entrepreneurs. \"We could have the best 21st-century technical solution in the world but, unlike a lot of tech startups, this is grafting technology on to a 400-year-old industry. If you think for a minute that you can walk in and slap this technology [on] and get [drivers] all to say 'wonderful, you saved our lives', you are smoking dope,\" he said. \"You really do need to understand how that business operates, its mindset and how we can work best for [the drivers].\" The answer was delivered in the form of the three cab drivers – Russell Hall, Gary Jackson and Terry Runham – who had set up a company called Taxilight to arrange deals on journeys for the 40% of the time when black cabs are empty, typically on their way into London or returning home. The meeting in Double J's between the drivers and Zeghibe was set up by Jay Bregman, who had a company that electronically tracked couriers, and was also attended by Caspar Woolley, a former Liberal Democrat election candidate. By January 2011, Hailo had offices on HMS President, a converted first world war ship on the Thames at Blackfriars, with Bregman as chief executive and Woolley as chief operating officer. \"We were the eighth app to launch in London. Addison Lee had [had] an app for two years. You had Kabbee and GetTaxi [among others]. All these guys had a headstart and should have been able to get the market share. \"The problem, I think, was that most of them looked at getting the customers. We flipped that on its head. With the help of these guys on the inside we realised that what it is really about is building the loyalty [of] the driver base,\" Zeghibe said. Credit-card facilities were included to counter the fact that two-thirds of London taxis at the time could not take cards, a social networking function was added to tell drivers which areas were busy with work, as well as accounting features to show how much they had earned. Drivers pay 10% of the cost of the job when they pick up a customer, while the app got rid of additional costs such as \"run-in\" fees (charged from when a driver takes the booking) to market black cabs as being value for money. Meanwhile, the three drivers worked to bring their fellow cabbies on board using the catchline \"winning back the work\". By the time they launched the app in the latter half of 2011, they had 800 drivers signed up. Today, that stands at about 14,000 in London. Expansion to Dublin happened in July 2012, which has a large over-supply of drivers. Of the city's 10,000 around 6,000 are signed up to Hailo. One month's profits from Dublin was used to launch in Cork, Galway and Limerick. Toronto and Chicago followed although there were legal stumbling blocks in New York that caused a delay. Osaka was set up to test the Japanese market before the attempt to take on Tokyo, a city of 13 million people. Zeghibe said: \"The ambition from the start was a global network. The taxi booking business is the first step in building that network. We are not spending millions of dollars to build a social network. If you are going to have a platform and a network, you need a backbone to it. You want to be in London, New York, a number of other hub cities in the US, and you want to get to Asia and ultimately over time have a global network. We will be able to pick [smaller cities such as Manchester and Birmingham] off [later].\" Institutional backers own most of the company with the management team retaining a \"very substantial share\" but profitability as a group \"would be too premature at this stage\" as it grows, he said. They have 50,000 drivers signed up internationally and plan to open in six more cities this year. Recently, Bregman has suggested expanding the app to include local services, with Zeghibe talking about offering deals on data roaming as an example. \"2015 is the kind of time when we will be looking to expand into lots of cities. It is the kind of thing where we would be doubling or tripling in size,\" said Zeghibe. Where it works Hailo currently operates in London, across Ireland, Madrid, Barcelona, Boston, Chicago, Washington, New York, Atlanta, Toronto, Montreal, Tokyo and Osaka. Expansion is dictated by which cities are seen as being \"taxi towns\", according to Zeghibe. While Los Angeles is the second-largest city in the United States with 3.8 million people, it has just 2,000 cabs. San Francisco is similar with 1,400 cabs – fewer than Cork in Ireland. \"Chicago, however, is a taxi town. The old chequered cab? That is where they were built. And they have the second-largest fleet after New York – because there is an old downtown,\" said Zeghibe.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "A low-key meeting of a few cabbies and entrepreneurs in 2010 gave rise to an app that has now spread to Toronto and Tokyo", 
      "byline": "Shane Hickey", 
      "publication": "The Guardian", 
      "headline": "Hailo app proves a virtuous circle for London's black-taxi drivers", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z74b", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433927773\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/4/1396626053741/Gary-Jackson-left-and-Ron-011.jpg\" alt=\"Gary Jackson, left, and Ron Zeghibe, co-founders of Hailo, in a London taxi cab. \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Gary Jackson, left, and Ron Zeghibe, co-founders of Hailo. The taxi app has now spread to 13 cities around the world. Photo: Simon Dawson/Bloomberg/Getty</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>To anyone passing, the meeting of six men might have seemed incongruous amid the normal hustle and bustle of a busy central London cafe, with customers tucking into full-English breakfasts and mugs of builders tea.</p> <p>It was in Double J's Cafe on Charlotte Street in November 2010 that three taxi drivers, trying improve the lot of the average cabbie, first met with three entrepreneurs who were eager to bring mobile technology to black taxis. The modest beginning, which stretched over three hours, cemented the idea for Hailo, the taxi app that has spread to more than a dozen cities across three continents and raised more than $90m (£55m) in three years.</p> <p>The app appears simple – a tap on the trademark yellow button hails a nearby taxi and journeys can be paid for using credit-card information that has already been uploaded to the system. More complicated was getting together a network that worked for drivers and passengers. Hailo was the eighth app of its type to launch in London, according to Ron Zeghibe, the company's chairman and one of the three founder&#xa0;entrepreneurs.</p> <p>\"We could have the best 21st-century technical solution in the world but, unlike a lot of tech startups, this is grafting technology on to a 400-year-old industry. If you think for a minute that you can walk in and slap this technology [on] and get [drivers] all to say 'wonderful, you saved our lives', you are smoking dope,\" he said. \"You really do need to understand how that business operates, its mindset and how we can work best for [the&#xa0;drivers].\"</p> <p>The answer was delivered in the form of the three cab drivers – Russell Hall, Gary Jackson and Terry Runham – who had set up a company called Taxilight to arrange deals on journeys for the 40% of the time when black cabs are empty, typically on their way into London or returning home.</p> <p>The meeting in Double J's between the drivers and Zeghibe was set up by Jay Bregman, who had a company that electronically tracked couriers, and was also attended by Caspar Woolley, a former Liberal Democrat election&#xa0;candidate.</p> <p>By January 2011, Hailo had offices on HMS President, a converted first world war ship on the Thames at Blackfriars, with Bregman as chief executive and Woolley as chief operating officer. \"We were the eighth app to launch in London. Addison Lee had [had] an app for two years. You had Kabbee and GetTaxi [among others]. All these guys had a headstart and should have been able to get the market share.</p> <p>\"The problem, I think, was that most of them looked at getting the customers. We flipped that on its head. With the help of these guys on the inside we realised that what it is really about is building the loyalty [of] the driver base,\" Zeghibe said.</p> <p>Credit-card facilities were included to counter the fact that two-thirds of London taxis at the time could not take cards, a social networking function was added to tell drivers which areas were busy with work, as well as accounting features to show how much they had&#xa0;earned.</p> <p>Drivers pay 10% of the cost of the job when they pick up a customer, while the app got rid of additional costs such as \"run-in\" fees (charged from when a driver takes the booking) to market black cabs as being value for money.</p> <p>Meanwhile, the three drivers worked to bring their fellow cabbies on board using the catchline \"winning back the&#xa0;work\".</p> <p>By the time they launched the app in the latter half of 2011, they had 800 drivers signed up. Today, that stands at about 14,000 in London.</p> <p>Expansion to Dublin happened in July 2012, which has a large over-supply of drivers. Of the city's 10,000 around 6,000 are signed up to Hailo.</p> <p>One month's profits from Dublin was used to launch in Cork, Galway and Limerick. Toronto and Chicago followed although there were legal stumbling blocks in New York that caused a delay. Osaka was set up to test the Japanese market before the attempt to take on Tokyo, a city of 13 million people.</p> <p>Zeghibe said: \"The ambition from the start was a global network. The taxi booking business is the first step in building that network. We are not spending millions of dollars to build a social network. If you are going to have a platform and a network, you need a backbone to it. You want to be in London, New York, a number of other hub cities in the US, and you want to get to Asia and ultimately over time have a global network. We will be able to pick [smaller cities such as Manchester and Birmingham] off [later].\"</p> <p>Institutional backers own most of the company with the management team retaining a \"very substantial share\" but profitability as a group \"would be too premature at this stage\" as it grows, he&#xa0;said.</p> <p>They have 50,000 drivers signed up internationally and plan to open in six more cities this year.</p> <p>Recently, Bregman has suggested expanding the app to include local services, with Zeghibe talking about offering deals on data roaming as an&#xa0;example.</p> <p>\"2015 is the kind of time when we will be looking to expand into lots of cities. It is the kind of thing where we would be doubling or tripling in size,\" said&#xa0;Zeghibe.</p> <h2>Where it works</h2> <p>Hailo currently operates in London, across Ireland, Madrid, Barcelona, Boston, Chicago, Washington, New York, Atlanta, Toronto, Montreal, Tokyo and Osaka.</p> <p>Expansion is dictated by which cities are seen as being \"taxi towns\", according to Zeghibe. While Los Angeles is the second-largest city in the United States with 3.8 million people, it has just 2,000 cabs. San Francisco is similar with 1,400 cabs – fewer than Cork in Ireland.</p> <p>\"Chicago, however, is a taxi town. The old chequered cab? That is where they were built. And they have the second-largest fleet after New York – because there is an old downtown,\" said Zeghibe.</p>", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "charCount": "5684", 
      "wordcount": "1010", 
      "newspaperPageNumber": "20", 
      "lang": "en", 
      "lastModified": "2018-05-11T12:19:23Z", 
      "trailText": "<p>A low-key meeting of a few cabbies and entrepreneurs in 2010 gave rise to an app that has now spread to Toronto and Tokyo</p>", 
      "commentCloseDate": "2014-04-09T08:00:00Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/hailo-app-cabbies-entrepreneurs-london-black-taxis", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T16:42:00Z", 
    "type": "article", 
    "id": "business/2014/apr/06/hailo-app-cabbies-entrepreneurs-london-black-taxis", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/sam-adams-founder-craft-beer-can-cider", 
    "sectionName": "Business", 
    "webTitle": "Sam Adams founder: Beer is more than just 'cold, fizzy and in a can'", 
    "fields": {
      "standfirst": "<p>Jim Koch, one of America's best known brewers, on everything from micro-brewing to micro-lending to being a bridesmaid</p>", 
      "body": "<p>The craft beer boom, which <a href=\"http://finance.yahoo.com/news/why-craft-beer-attracts-millennials-170011002.html\">can</a> and <a href=\"http://www.inc.com/best-industries-2013/judith-ohikuare/artisanal-alcohol-and-boutique-beer.html\">has </a>been attributed to millennials, has been kind to brewers like Samuel Adams, which have been brewing craft beers for the past 30 years – when millennials weren't even born. <br></p> <p> The increasing interest in craft beers hasn’t gone unnoticed by beer giants like MillerCoors and Anheuser-Busch. As a result, the two companies have tried their hands at scooping up a part of the market for themselves – MillerCoors’ with Blue Moon and Anheuser-Busch with Shock Top. Their efforts haven’t been for nothing. <a href=\"http://qz.com/182269/americas-fastest-growing-craft-beer-is-made-by-the-largest-beer-entity-on-earth/\">According to Moody’s</a>, Shock Top is the fastest growing craft beer. Similarly, <a href=\"http://qz.com/186395/blue-moon-michelob-beer-americans-changing-tastes/\">the number of Americans drinking Blue Moon doubled</a> in the last four years. And while many fans of real craft beers – <a href=\"http://www.brewersassociation.org/pages/business-tools/craft-brewing-statistics/craft-brewer-defined\">those brewing 6m barrels a year or less</a> – argue that those <a href=\"http://www.businessweek.com/articles/2013-08-08/blue-moon-vs-dot-craft-beer-rivals-millercoors-strikes-back\">aren’t real craft beers</a>, semantics matter little when it comes to sales.</p> <p>It’s hard to compete with companies like that when it comes to production, admits Jim Koch, founder of Boston Beer Company, which brews Samuel Adams beers. Boston Beer Company has 1,000 employees and <a href=\"http://www.craftbeer.com/craft-beer-muses/beer-experts-and-cicerone\">trains them to be cicerones</a>, meaning they are to beer what sommeliers are to wine. Koch talks about making beer for creativity, quality and taste – throwing in rose hips and other garden-scented ingredients into a spring beer and expanding product offerings. </p> <p>Sam Adams is also expanding beyond beer into hard cider and malt beverages, which consumers have been demanding more, <a href=\"http://www.inc.com/best-industries-2013/judith-ohikuare/artisanal-alcohol-and-boutique-beer.html\">according to Esther Kwon</a>, a beverage industry analyst for Standard and Poor’s. In response, Samuel Adams started producing <a href=\"http://beerpulse.com/2011/10/boston-beer-co-quietly-launches-angry-orchard-cider-brand/\">Angry Orchard</a>, which became the country's top-selling cider only eight months after it launched, and a hard iced tea called Twisted Tea. <br></p> <p>For now, <a href=\"http://www.latimes.com/food/dailydish/la-dd-sam-adams-jim-koch-is-happy-to-have-just-1-of-the-beer-market-20130918,0,1599044.story#axzz2x5nhuezX\">Koch is happy with his 1%</a> of the beer market. To find out more about life at Sam Adams, we caught up with him to chat about everything from micro-brewing to micro-lending to being a bridesmaid. </p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-78f96fe2-708b-4232-952e-0e12d173383d\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/21/1395430463011/3798686c-4fda-4684-8047-8cad43ed9680-399x420.jpeg\" alt=\"US Money Jim Koch Samuel Adams beer pint glass\" width=\"399\" height=\"420\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Jim Koch with a pint glass of Samuel Adams beer. Photograph: Courtesy of Samuel Adams</span> </figcaption> </figure>  <p><b>You have your 30th anniversary coming up. How do you feel about the fact that Sam Adams has been around for 30 years?</b></p> <p>It's surprising. You know when I started Sam Adams 30 years ago, even the term \"craft beer\" did not exist. If you told me [then] that in 30 years, American craft brewers would have changed the landscape – not only in United States, but set a model for craft brewing in the rest of the world – I would have been stunned. Craft beer is in a middle of a boom in the US. In a declining US beer industry, craft beer grew 20% last year.</p> <p>When I started, my business plan was that it would take five years to grow to 5,000 barrels, which was about $1m in revenue and eight employees, and then it would level off. I was horribly wrong, but horribly wrong in a right direction.</p> <p><b>What's Sam Adams current standing? Where do you see it going?</b></p> <p>Well, Sam Adams has become the leading craft brewer, one of the original pioneers. To me, a lot of the fun is to continue pioneer new beers and other innovations like cider. Last year, we put in a nano brewery in Boston to be able to do 10-gallon batches of beer and to continue to experiment with beer styles, new brewing techniques, new ingredients in beer. We had a really successful <a href=\"http://www.samueladams.com/media/press-releases/2014/january/cold-snap-release\">spring seasonal beer</a> this year that had rose hips, powdered plums, hibiscus, anise, vanilla, tamarind, grains of paradise, lemon zest, coriander, orange peel. I think that the continuing hallmarks of Sam Adams in particular and craft beer in general are creativity and innovation. </p> <p><b>Your father and your grandfather were brewers. Yet, you went on to study law and business at Harvard and went in that direction for a while. What made you come back to beer? <br></b></p> <p>It's pretty interesting. Most people don't know this, but my background is in manufacturing and quality control. I was a manufacturing consultant for Boston Consulting Group, BCG, for almost seven years. I enjoyed it. I learned a lot about business and after six years, I guess, I wasn't learning that much more about business, I was learning about how to be a consultant, and I didn't want to be a consultant for the rest of my life. So when I realized that, I told BCG that I wanted to leave and I didn't want to work for a big corporation. I've seen them in my years as a consultant and it just wasn't a place that I wanted to go. I saw the dysfunctions of big corporations and I really didn't want to be part of that.</p> <p>I decided that I would start my own company – I just didn't know what at first. I thought about a lot of things and kept coming back to brewing. And again, there were no craft beers back then. There was no role model for success, but it was something that I was passionate about. I am actually the sixth oldest son in a row to be a brewer. So, there was a certain pull from that family history and it just all came together. It seemed that it was going to be something that would be really challenging, but worthwhile.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-f048c331-b477-479f-ac99-8726f0df782e\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/20/1395352578121/a3a0f063-f9f5-4d38-98c5-ebd90d923b2a-460x276.jpeg\" alt=\"US Money Jim Koch cases of Samuel Adams beer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Delivery! Koch, on the job, delivering cases of Sam Adams beer. Photograph: Courtesy of Samuel Adams</span> </figcaption> </figure>  <p><b>You offer your employees cicerone training. Why is that important? How does that help Sam Adams grow as a company?</b></p> <p>We are selling higher quality beers and in order to do that you gotta have more highly trained people who can describe to the consumer the quality and character of the beer. This has been true since the beginning, because I sold the beer myself for most of the company's history. What I soon realized was that I wasn't just offering a physical product, I had to educate people about quality and taste in beer and where it came from and what the ingredients were and what the style was. [I had] to teach people to think about beer differently than cold, fizzy and in a can, which was the way people thought about beer when I started. I learned early on that I was not just providing product, a beer; I needed to provide beer education and tradition.</p> <p><b>You took the company public in 1995. What was your motivation?</b></p> <p>At that point, my original investors had been in for over a decade and had not seen any return on their investment. My investors were not institutions – [they were] drinking buddies, some relatives. And they have seen no return on their investment even though the company had been successful, so going public was a way for them to get a return on their investment, but for me to continue to keep control of it, because I have all the voting shares.</p> <p><b>Is it any different running Sam Adams post-IPO?</b></p> <p>Not so much, because I still have all the voting shares so I still have control. Being public has its plusses and minuses. One of the plusses is increased transparency, which is not a bad thing for a company.</p> <p>Because of the voting shares, I can focus on long-term success and value creation. I don't have to worry about quarterly earnings, even annual earnings, because nobody can fire me. It's a little different that way – I can focus on long-term value creation.</p> <p><b>You announced your IPO on bottles. That seems like a really fun way to do it.</b></p> <p>To me, you should be innovative about all the important things that you do.</p> <p>Frankly, I was a little naive, but I thought public offering meant that the shares went to the public. And when the bankers described the process to me, I realized: \"Oh, no, the public can't really get shares.\" Particularly, if it's a good deal. Institutions get the shares and then the public gets to buy them at a mark-up. I think we were the first ones to do this – we put coupons on six packs and we sold shares <a href=\"http://www.nytimes.com/2012/02/19/your-money/an-ipo-process-that-is-customer-friendly.html?pagewanted=all\">to the small investors for $15 and to the big institutional investors for $20</a>. So the public actually got the lower price and the investment banks were … ah, didn't want to do that. They were arm-twisting about truly letting the public in to the public offering and a lot of those people still hold shares, almost 20 years later. Those are the kind of investors you want.</p> <p><b>Another fun project was your limited edition of <a href=\"http://www.samueladams.com/media/press-releases/2013/june/eat-drink-beer-and-be-married\">Samuel Adams Brewlywed Ale</a> that people buy to serve at their wedding or for their guests. </b></p> <p>That was just fun. I got to be a bridesmaid. I was a bridesmaid three times. Truly, I am always a bridesmaid, never a bride.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-cc289feb-3564-4258-9fb4-407477c169ec\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/21/1395431006257/ef78ae6a-b845-4f7f-8b2f-6e75a607519a-460x276.jpeg\" alt=\"US Money Jim Koch Samuel Adams beer hop smell\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">At Sam Adams breweries, there is an emphasis on quality. That includes hop selection.  Photograph: Courtesy of Samuel Adams</span> </figcaption> </figure>  <p><b>You've recently launched a program called Brewing American Dream that focuses on helping small business owners. </b></p> <p>The inspiration goes all the way back to when I went to not just Harvard Business School, but Harvard Law School. While I was there, I worked on the environmental law review and wrote an article about what was then called corporate social responsibility, making the observation that companies that seem to pay attention to that actually performed better financially. It's my belief that companies that are mindful of their larger responsibilities beyond just shareholder returns, generally perform better with their shareholders.</p> <p>We always had a number of philanthropic activities but they were not that satisfying to me. The one that was kind of an epiphany for me was painting a community center here. The management team went out and we spent the day working together painting a community center that needed work, but couldn't afford it. And I didn't feel really good about it, because as a business my mission is to add value. I was walking back to my car and I realized I probably spent $20,000 worth of management time to do about $2,000 worth of bad painting. That's not creating value.</p> <p>I felt that Boston Beer should bring the same creativity and innovation to our philanthropic activities that we do to the rest of our business. We took a year, thought about a lot of different things with the focus on: how do we add the most value to our communities? We settled on Brewing the American Dream, which is a micro-lending and coaching and counseling program for small business in the area that we know, which is food, beverage and hospitality. That's something that we are good at and we have people who are very knowledgeable.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-e0ec3cf7-6c28-4fcd-9a85-b4fbc8f14855\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/21/1395430814071/29979820-f9eb-4b04-9e0b-43418e9a3f18-460x276.jpeg\" alt=\"US Money Jim Koch Samuel Adams beer While House \" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Sam Adams gets inside the White House fridge. Wonder what else is in there. Photograph: Courtesy of Samuel Adams</span> </figcaption> </figure>  <p>The other part in the origin is that when I started Sam Adams, I realized there were a lot of things, nuts and bolts of business, that I didn't understand and where I made mistakes. I've got a business degree from Harvard Business School and a law degree from Harvard Law School, you'd think I would know some of this stuff. But there's just so many nuts and bolts when you start a small business and you are a CEO of everything … <i>you just don't know.</i></p> <p>I knew about brewing, I was passionate about beer but I didn't know how to negotiate a real estate lease. I didn't know how to set up payroll. I didn't know how to make a sales call. I didn't know how to design a label. I didn't know how to hire PR. I could go on and on. And those are all really important things.</p> <p>So what we do is, in addition to the loans, we provide coaching and counseling on nuts and bolt in food, beverage and hospitality. We have sessions called speed coaching; it's a technique modeled on speed dating that we invented for this program. We got small business owners and entrepreneurs to come – here in Boston, we usually do it at the brewery – and they will sign up for 20-minute coaching sessions with six or eight different experts in the area that are relevant to their business, problems that they are struggling with.<br></p> <p>They'd go one place and talk to a guy whose expertise is procuring unusual ingredients from all over the world, because some of these entrepreneurs come up with these interesting recipes from their own cultures. Then the next place they'd go talk to somebody about how do you design a package for it. And the next place will be how do you do an interview, how do you hire people. So they get instant expertise on these areas where nuts and bolts really matter.</p>  <figure class=\"element element-image\" data-media-id=\"gu-fc-a7a6aae0-9cc8-41ce-a80e-8110d783183a\"> <img src=\"https://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/21/1395430915705/59c6df51-3461-41f9-b6c3-e6d86c77c39a-460x345.jpeg\" alt=\"US Money Jim Koch Samuel Adams beer cases\" width=\"460\" height=\"345\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Proud papa. Jim Koch posing with the first batch of cases of Samuel Adams beer. Photograph: Courtesy of Samuel Adams</span> </figcaption> </figure>  <p><b>One of the bigger successes for Sam Adams in the recent years had been a launch of Angry Orchard cider. </b></p> <p>﻿﻿We have been making cider in the US for almost 20 years and about three years ago, we came to believe that there was an opportunity in cider that was somewhat like craft beer 30 years ago – a traditional beverage that had a lot of quality, natural ingredients, but was underrepresented in the United States. I believe cider was 0.2% of the US beer market.</p> <p>We've been making cider for almost 20 years, but a lot of it was playing around, experimenting with different apples. We got our technical expertise from two gentlemen who retired from <a href=\"http://bulmers.ie/\">Bulmers</a>, [an Irish cider maker] in the mid-90s. One was the technical director there and one was the head cider maker. So we had access to two of the world's best cider makers that trained us for 20 years and we decided to put that learning to use and developed a new cider called Angry Orchard. It has been significantly more successful than we thought and it created a lot of excitement and growth in the cider category in the US. Since we launched angry orchard, the cider category has tripled – off of a really small base.</p> <p>I don't know how big it's going to get. I don't know if it's going to keep growing, but it's the kind of high quality, traditional, niche product where we can bring some innovation around quality. That's going to help develop a category.</p> <p><b>You refused to make beers with screw top caps when US airlines asked for them, saying it would compromise the quality of the beer. Instead, you offered them free bottle openers for flight attendants so they could serve your beer inflight. Why?</b></p> <p>That's really at the core of our mission and strategy, because as a small company – we're only over 1% of the US beer business – we can't compete on cost and efficiency with the large global brewers. They are so much better at that than we could ever be. As a result, we have to do something unique, different and something that's inherently small. If it's going to be a big category quickly, big brewers are going to be much better at it than we are.</p> <p><b>How does this play into your launch of <a href=\"http://www.samueladams.com/promotions/sam-can\">Sam Adams in can</a> a year ago? </b></p> <p>Actually, it's been not quite a year. Again, to illustrate the point, before we did that, we spent almost two years redesigning the beer can to create a better taste experience. We have <a href=\"http://www.bostonglobe.com/business/2013/02/17/sam-adams-now-finally-can/LqGr0MNJvuPqbd5SSvtm5H/story.html\">a patented can for Sam Adams</a> that is different than the standard beer can. It has a different shape on the top and a larger, wider lid, both of which open your mouth up when you are drinking from Sam Adams can so it makes it more like drinking from a glass.</p> <p>Typical beverage cans, as consumer is well aware, [are] the same. Whether you are putting beer in it or diet soda or tomato juice or energy drink, every beverage can is the same. It's clearly not optimized for beer. And if you notice when you are drinking from a can, the can is designed to have as small as possible lid, because that is the cheapest can. The lid is the most expensive part, that's why cans taper in so that you get the smallest possible lid cause that will give you the cheapest can. Unfortunately, what that means for a taste experience as you drink from a standard beverage can, you essentially suck out of it. You form a seal with your mouth over the opening and suck the beverage out of it. You don't actually get the flavor experience until you pull it away from your mouth, and you get air ingress into your nasal and retro nasal passages.</p> <p>In Sam Adams can, the wider and hour glass shape at the top of it – so it doesn't just come in, it comes in and then it goes out. Those function to force your mouth to open as you drink from it, so you drink more slowly, but you get more taste.</p>", 
      "byline": "Jana Kasperkevic", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "bodyText": "The craft beer boom, which can and has been attributed to millennials, has been kind to brewers like Samuel Adams, which have been brewing craft beers for the past 30 years – when millennials weren't even born. The increasing interest in craft beers hasn’t gone unnoticed by beer giants like MillerCoors and Anheuser-Busch. As a result, the two companies have tried their hands at scooping up a part of the market for themselves – MillerCoors’ with Blue Moon and Anheuser-Busch with Shock Top. Their efforts haven’t been for nothing. According to Moody’s, Shock Top is the fastest growing craft beer. Similarly, the number of Americans drinking Blue Moon doubled in the last four years. And while many fans of real craft beers – those brewing 6m barrels a year or less – argue that those aren’t real craft beers, semantics matter little when it comes to sales. It’s hard to compete with companies like that when it comes to production, admits Jim Koch, founder of Boston Beer Company, which brews Samuel Adams beers. Boston Beer Company has 1,000 employees and trains them to be cicerones, meaning they are to beer what sommeliers are to wine. Koch talks about making beer for creativity, quality and taste – throwing in rose hips and other garden-scented ingredients into a spring beer and expanding product offerings. Sam Adams is also expanding beyond beer into hard cider and malt beverages, which consumers have been demanding more, according to Esther Kwon, a beverage industry analyst for Standard and Poor’s. In response, Samuel Adams started producing Angry Orchard, which became the country's top-selling cider only eight months after it launched, and a hard iced tea called Twisted Tea. For now, Koch is happy with his 1% of the beer market. To find out more about life at Sam Adams, we caught up with him to chat about everything from micro-brewing to micro-lending to being a bridesmaid. You have your 30th anniversary coming up. How do you feel about the fact that Sam Adams has been around for 30 years? It's surprising. You know when I started Sam Adams 30 years ago, even the term \"craft beer\" did not exist. If you told me [then] that in 30 years, American craft brewers would have changed the landscape – not only in United States, but set a model for craft brewing in the rest of the world – I would have been stunned. Craft beer is in a middle of a boom in the US. In a declining US beer industry, craft beer grew 20% last year. When I started, my business plan was that it would take five years to grow to 5,000 barrels, which was about $1m in revenue and eight employees, and then it would level off. I was horribly wrong, but horribly wrong in a right direction. What's Sam Adams current standing? Where do you see it going? Well, Sam Adams has become the leading craft brewer, one of the original pioneers. To me, a lot of the fun is to continue pioneer new beers and other innovations like cider. Last year, we put in a nano brewery in Boston to be able to do 10-gallon batches of beer and to continue to experiment with beer styles, new brewing techniques, new ingredients in beer. We had a really successful spring seasonal beer this year that had rose hips, powdered plums, hibiscus, anise, vanilla, tamarind, grains of paradise, lemon zest, coriander, orange peel. I think that the continuing hallmarks of Sam Adams in particular and craft beer in general are creativity and innovation. Your father and your grandfather were brewers. Yet, you went on to study law and business at Harvard and went in that direction for a while. What made you come back to beer? It's pretty interesting. Most people don't know this, but my background is in manufacturing and quality control. I was a manufacturing consultant for Boston Consulting Group, BCG, for almost seven years. I enjoyed it. I learned a lot about business and after six years, I guess, I wasn't learning that much more about business, I was learning about how to be a consultant, and I didn't want to be a consultant for the rest of my life. So when I realized that, I told BCG that I wanted to leave and I didn't want to work for a big corporation. I've seen them in my years as a consultant and it just wasn't a place that I wanted to go. I saw the dysfunctions of big corporations and I really didn't want to be part of that. I decided that I would start my own company – I just didn't know what at first. I thought about a lot of things and kept coming back to brewing. And again, there were no craft beers back then. There was no role model for success, but it was something that I was passionate about. I am actually the sixth oldest son in a row to be a brewer. So, there was a certain pull from that family history and it just all came together. It seemed that it was going to be something that would be really challenging, but worthwhile. You offer your employees cicerone training. Why is that important? How does that help Sam Adams grow as a company? We are selling higher quality beers and in order to do that you gotta have more highly trained people who can describe to the consumer the quality and character of the beer. This has been true since the beginning, because I sold the beer myself for most of the company's history. What I soon realized was that I wasn't just offering a physical product, I had to educate people about quality and taste in beer and where it came from and what the ingredients were and what the style was. [I had] to teach people to think about beer differently than cold, fizzy and in a can, which was the way people thought about beer when I started. I learned early on that I was not just providing product, a beer; I needed to provide beer education and tradition. You took the company public in 1995. What was your motivation? At that point, my original investors had been in for over a decade and had not seen any return on their investment. My investors were not institutions – [they were] drinking buddies, some relatives. And they have seen no return on their investment even though the company had been successful, so going public was a way for them to get a return on their investment, but for me to continue to keep control of it, because I have all the voting shares. Is it any different running Sam Adams post-IPO? Not so much, because I still have all the voting shares so I still have control. Being public has its plusses and minuses. One of the plusses is increased transparency, which is not a bad thing for a company. Because of the voting shares, I can focus on long-term success and value creation. I don't have to worry about quarterly earnings, even annual earnings, because nobody can fire me. It's a little different that way – I can focus on long-term value creation. You announced your IPO on bottles. That seems like a really fun way to do it. To me, you should be innovative about all the important things that you do. Frankly, I was a little naive, but I thought public offering meant that the shares went to the public. And when the bankers described the process to me, I realized: \"Oh, no, the public can't really get shares.\" Particularly, if it's a good deal. Institutions get the shares and then the public gets to buy them at a mark-up. I think we were the first ones to do this – we put coupons on six packs and we sold shares to the small investors for $15 and to the big institutional investors for $20. So the public actually got the lower price and the investment banks were … ah, didn't want to do that. They were arm-twisting about truly letting the public in to the public offering and a lot of those people still hold shares, almost 20 years later. Those are the kind of investors you want. Another fun project was your limited edition of Samuel Adams Brewlywed Ale that people buy to serve at their wedding or for their guests. That was just fun. I got to be a bridesmaid. I was a bridesmaid three times. Truly, I am always a bridesmaid, never a bride. You've recently launched a program called Brewing American Dream that focuses on helping small business owners. The inspiration goes all the way back to when I went to not just Harvard Business School, but Harvard Law School. While I was there, I worked on the environmental law review and wrote an article about what was then called corporate social responsibility, making the observation that companies that seem to pay attention to that actually performed better financially. It's my belief that companies that are mindful of their larger responsibilities beyond just shareholder returns, generally perform better with their shareholders. We always had a number of philanthropic activities but they were not that satisfying to me. The one that was kind of an epiphany for me was painting a community center here. The management team went out and we spent the day working together painting a community center that needed work, but couldn't afford it. And I didn't feel really good about it, because as a business my mission is to add value. I was walking back to my car and I realized I probably spent $20,000 worth of management time to do about $2,000 worth of bad painting. That's not creating value. I felt that Boston Beer should bring the same creativity and innovation to our philanthropic activities that we do to the rest of our business. We took a year, thought about a lot of different things with the focus on: how do we add the most value to our communities? We settled on Brewing the American Dream, which is a micro-lending and coaching and counseling program for small business in the area that we know, which is food, beverage and hospitality. That's something that we are good at and we have people who are very knowledgeable. The other part in the origin is that when I started Sam Adams, I realized there were a lot of things, nuts and bolts of business, that I didn't understand and where I made mistakes. I've got a business degree from Harvard Business School and a law degree from Harvard Law School, you'd think I would know some of this stuff. But there's just so many nuts and bolts when you start a small business and you are a CEO of everything … you just don't know. I knew about brewing, I was passionate about beer but I didn't know how to negotiate a real estate lease. I didn't know how to set up payroll. I didn't know how to make a sales call. I didn't know how to design a label. I didn't know how to hire PR. I could go on and on. And those are all really important things. So what we do is, in addition to the loans, we provide coaching and counseling on nuts and bolt in food, beverage and hospitality. We have sessions called speed coaching; it's a technique modeled on speed dating that we invented for this program. We got small business owners and entrepreneurs to come – here in Boston, we usually do it at the brewery – and they will sign up for 20-minute coaching sessions with six or eight different experts in the area that are relevant to their business, problems that they are struggling with. They'd go one place and talk to a guy whose expertise is procuring unusual ingredients from all over the world, because some of these entrepreneurs come up with these interesting recipes from their own cultures. Then the next place they'd go talk to somebody about how do you design a package for it. And the next place will be how do you do an interview, how do you hire people. So they get instant expertise on these areas where nuts and bolts really matter. One of the bigger successes for Sam Adams in the recent years had been a launch of Angry Orchard cider. ﻿﻿We have been making cider in the US for almost 20 years and about three years ago, we came to believe that there was an opportunity in cider that was somewhat like craft beer 30 years ago – a traditional beverage that had a lot of quality, natural ingredients, but was underrepresented in the United States. I believe cider was 0.2% of the US beer market. We've been making cider for almost 20 years, but a lot of it was playing around, experimenting with different apples. We got our technical expertise from two gentlemen who retired from Bulmers, [an Irish cider maker] in the mid-90s. One was the technical director there and one was the head cider maker. So we had access to two of the world's best cider makers that trained us for 20 years and we decided to put that learning to use and developed a new cider called Angry Orchard. It has been significantly more successful than we thought and it created a lot of excitement and growth in the cider category in the US. Since we launched angry orchard, the cider category has tripled – off of a really small base. I don't know how big it's going to get. I don't know if it's going to keep growing, but it's the kind of high quality, traditional, niche product where we can bring some innovation around quality. That's going to help develop a category. You refused to make beers with screw top caps when US airlines asked for them, saying it would compromise the quality of the beer. Instead, you offered them free bottle openers for flight attendants so they could serve your beer inflight. Why? That's really at the core of our mission and strategy, because as a small company – we're only over 1% of the US beer business – we can't compete on cost and efficiency with the large global brewers. They are so much better at that than we could ever be. As a result, we have to do something unique, different and something that's inherently small. If it's going to be a big category quickly, big brewers are going to be much better at it than we are. How does this play into your launch of Sam Adams in can a year ago? Actually, it's been not quite a year. Again, to illustrate the point, before we did that, we spent almost two years redesigning the beer can to create a better taste experience. We have a patented can for Sam Adams that is different than the standard beer can. It has a different shape on the top and a larger, wider lid, both of which open your mouth up when you are drinking from Sam Adams can so it makes it more like drinking from a glass. Typical beverage cans, as consumer is well aware, [are] the same. Whether you are putting beer in it or diet soda or tomato juice or energy drink, every beverage can is the same. It's clearly not optimized for beer. And if you notice when you are drinking from a can, the can is designed to have as small as possible lid, because that is the cheapest can. The lid is the most expensive part, that's why cans taper in so that you get the smallest possible lid cause that will give you the cheapest can. Unfortunately, what that means for a taste experience as you drink from a standard beverage can, you essentially suck out of it. You form a seal with your mouth over the opening and suck the beverage out of it. You don't actually get the flavor experience until you pull it away from your mouth, and you get air ingress into your nasal and retro nasal passages. In Sam Adams can, the wider and hour glass shape at the top of it – so it doesn't just come in, it comes in and then it goes out. Those function to force your mouth to open as you drink from it, so you drink more slowly, but you get more taste.", 
      "headline": "Sam Adams founder: Beer is more than just 'cold, fizzy and in a can'", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "2757", 
      "charCount": "15163", 
      "trailText": "Jim Koch, one of America's best known brewers, on everything from micro-brewing to micro-lending to being a bridesmaid", 
      "shortUrl": "https://gu.com/p/3nynd", 
      "shouldHideAdverts": "false", 
      "productionOffice": "US", 
      "lastModified": "2018-08-18T13:52:26Z", 
      "firstPublicationDate": "2014-04-06T16:00:27Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-fc-9ab1df28-c8bf-406d-babd-1ea45e58aa70\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/3/20/1395352049184/fa59db2d-6f81-4ca0-9f9d-e3f1239287a8-460x276.jpeg\" alt=\"Men drinking beer\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">The US craft beer industry is growing and Samuel Adams is at the heart of it. Photograph: Peter Macdiarmid/Getty Images</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-09T16:00:27Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/sam-adams-founder-craft-beer-can-cider", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T16:00:27Z", 
    "type": "article", 
    "id": "business/2014/apr/06/sam-adams-founder-craft-beer-can-cider", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/british-businesses-failing-export-schemes", 
    "sectionName": "Business", 
    "webTitle": "British businesses let down by 'failing' export schemes, says Labour", 
    "fields": {
      "standfirst": "Government's flagship programmes were designed to provide £6.5bn boost to trade, but have yet to help a single company", 
      "body": "<p>Two flagship schemes set up by the government to encourage firms to export have failed to help a single firm.</p> <p>Labour accused the coalition of \"badly letting down business\" as it emerged that neither of the schemes, designed to provide £6.5bn to support trade, were taking effect.</p> <p>In answers to parliamentary questions tabled by shadow business secretary, <a href=\"http://www.theguardian.com/profile/chukaumunna\" title=\"\">Chuka Umunna</a>, ministers admitted that the £5bn export refinancing scheme, launched in July 2012 and intended to be running by the end of that year, is not yet operational.</p> <p>Meanwhile, a £1.5bn direct lending scheme launched in autumn 2013 has received only 15 inquiries, with just one firm putting in an application for support under a scheme first announced in the previous year's autumn statement.</p> <p>A previous similar programme, the <a href=\"http://www.theguardian.com/business/2012/may/21/government-flagship-export-scheme-small-business\" title=\"\">Export Enterprise Finance Guarantee scheme,</a> was abandoned after only five firms received assistance.</p> <p>Labour said the news was an embarrassment for ministers, as <a href=\"http://www.exportweek.ukti.gov.uk/full/\" title=\"\">UK Trade and Investment's (UKTI) annual Export Week begins</a>, after the latest ONS trade statistics showed Britain's trade deficit worsening and exports falling.</p> <p>Umunna said: \"Ministers promised an export-led recovery, but the truth is that they are badly letting down British business. Scheme after scheme which were supposed to help more firms export have failed to have any impact whatsoever, and now we learn that two programmes which were announced to great fanfare two years ago haven't helped a single firm.</p> <p>\"We desperately need to get more businesses exporting to boost middle-income jobs, grow our way out of the cost-of-living crisis and so we can ensure Britain can compete. As we've seen with so many of the Tory-led government's promises, they have completely failed to deliver.\"</p> <p>UKTI's Export Week is expected to see thousands of firms attend events to provide advice on boosting overseas trade.</p>", 
      "bodyText": "Two flagship schemes set up by the government to encourage firms to export have failed to help a single firm. Labour accused the coalition of \"badly letting down business\" as it emerged that neither of the schemes, designed to provide £6.5bn to support trade, were taking effect. In answers to parliamentary questions tabled by shadow business secretary, Chuka Umunna, ministers admitted that the £5bn export refinancing scheme, launched in July 2012 and intended to be running by the end of that year, is not yet operational. Meanwhile, a £1.5bn direct lending scheme launched in autumn 2013 has received only 15 inquiries, with just one firm putting in an application for support under a scheme first announced in the previous year's autumn statement. A previous similar programme, the Export Enterprise Finance Guarantee scheme, was abandoned after only five firms received assistance. Labour said the news was an embarrassment for ministers, as UK Trade and Investment's (UKTI) annual Export Week begins, after the latest ONS trade statistics showed Britain's trade deficit worsening and exports falling. Umunna said: \"Ministers promised an export-led recovery, but the truth is that they are badly letting down British business. Scheme after scheme which were supposed to help more firms export have failed to have any impact whatsoever, and now we learn that two programmes which were announced to great fanfare two years ago haven't helped a single firm. \"We desperately need to get more businesses exporting to boost middle-income jobs, grow our way out of the cost-of-living crisis and so we can ensure Britain can compete. As we've seen with so many of the Tory-led government's promises, they have completely failed to deliver.\" UKTI's Export Week is expected to see thousands of firms attend events to provide advice on boosting overseas trade.", 
      "byline": "Gwyn Topham", 
      "publication": "theguardian.com", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "British businesses let down by 'failing' export schemes, says Labour", 
      "commentable": "true", 
      "showInRelatedContent": "true", 
      "wordcount": "297", 
      "charCount": "1856", 
      "trailText": "Government's flagship programmes were designed to provide £6.5bn boost to trade, but have yet to help a single company", 
      "shortUrl": "https://gu.com/p/3z7yc", 
      "legallySensitive": "false", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-06-20T18:35:18Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433859480\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/1/17/1389952003153/bfb6e4c0-733a-4625-b697-9f9d835adcda-460x276.jpeg\" alt=\"Chuka Umunna\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Shadow business secretary, Chuka Umunna, accused the government of failing to deliver its pledge of an export-led recovery. Photograph: Ray Tang/Rex Features</span> </figcaption> </figure>", 
      "commentCloseDate": "2014-04-09T13:35:11Z", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/british-businesses-failing-export-schemes", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T13:35:11Z", 
    "type": "article", 
    "id": "business/2014/apr/06/british-businesses-failing-export-schemes", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/bp-annual-meeting-rosneft-russia", 
    "sectionName": "Business", 
    "webTitle": "BP faces shareholder pressure over Russian stake amid Crimea standoff", 
    "fields": {
      "standfirst": "Stake in Russia's biggest oil firm is not only issue for annual meeting as BP faces legal threat over Gulf of Mexico", 
      "body": "<p>BP is expected to come under pressure at its annual meeting this week to explain how its decision to take a 20% stake in Russia's biggest oil company, Rosneft, will be affected by the country's standoff with the west over Crimea.</p> <p>BP's annual meeting, held at the ExCel centre in London's docklands on Thursday, could see questions from shareholders about Rosneft, continuing legal threats in the US and executive pay and environmental issues.</p> <p>The British oil group has already been drawn into the row over Russia's annexation of Crimea with <a href=\"http://www.theguardian.com/business/2014/mar/20/bp-row-russia-annexation-crimea\" title=\"\">calls for Rosneft's delisting from the London Stock&#xa0;Exchange</a>.</p> <p>There is a risk that the Russian president, Vladimir Putin, could expropriate assets from western companies, including BP, said independent analyst Louise Cooper. BP's Rosneft stake accounts for a third of its production volume and gives it a stake in Arctic exploration.</p> <p>In addition, BP still operates under the cloud of the Deepwater Horizon disaster. It has already paid out billions in compensation to victims but could face further penalties of up to $20bn (£12bn), on top of the existing $40bn bill, if it is found guilty of gross negligence by the US department of justice.</p> <p>HSBC oil analysts Gordon Gray and Peter Hitchens wrote of the 2010 disaster in the Gulf of Mexico : \"In the case of gross negligence 1) BP's balance sheet looks strong enough to weather it in our estimates, and 2) we would expect a multi-year appeal process to mean the near-term financial impact would be limited.\"</p> <p>They also thought BP's strategy presentation in early March \"did a good job of shifting the strategic emphasis from the post-Macondo [Gulf of Mexico] recovery to its longer-term growth potential\".</p> <p>BP can point to a recent <a href=\"http://www.theguardian.com/business/2014/mar/14/bp-us-operations-deal-epa-gulf-of-mexico-drilling\" title=\"\">deal with US environmental protection authorities that will enable the oil company to bid for drilling rights in the Gulf of Mexico</a>.</p> <p>BP's boss, Bob Dudley, could face questions over his pay, which tripled last year, despite the legal threats still hanging over the company. The American, who took the helm at BP towards the end of 2010 after Tony Hayward left, <a href=\"http://www.theguardian.com/business/2014/mar/06/bob-dudley-chief-executive-bp-triples-pay\" title=\"\">received $8.7m (£5.2m) in salary, bonus and share awards</a> last year, up sharply from $2.6m in 2012.</p> <p>BP's share price, around 488p, is still far below its 650p before the Gulf of Mexico disaster. <strong>Julia Kollewe</strong></p>", 
      "bodyText": "BP is expected to come under pressure at its annual meeting this week to explain how its decision to take a 20% stake in Russia's biggest oil company, Rosneft, will be affected by the country's standoff with the west over Crimea. BP's annual meeting, held at the ExCel centre in London's docklands on Thursday, could see questions from shareholders about Rosneft, continuing legal threats in the US and executive pay and environmental issues. The British oil group has already been drawn into the row over Russia's annexation of Crimea with calls for Rosneft's delisting from the London Stock Exchange. There is a risk that the Russian president, Vladimir Putin, could expropriate assets from western companies, including BP, said independent analyst Louise Cooper. BP's Rosneft stake accounts for a third of its production volume and gives it a stake in Arctic exploration. In addition, BP still operates under the cloud of the Deepwater Horizon disaster. It has already paid out billions in compensation to victims but could face further penalties of up to $20bn (£12bn), on top of the existing $40bn bill, if it is found guilty of gross negligence by the US department of justice. HSBC oil analysts Gordon Gray and Peter Hitchens wrote of the 2010 disaster in the Gulf of Mexico : \"In the case of gross negligence 1) BP's balance sheet looks strong enough to weather it in our estimates, and 2) we would expect a multi-year appeal process to mean the near-term financial impact would be limited.\" They also thought BP's strategy presentation in early March \"did a good job of shifting the strategic emphasis from the post-Macondo [Gulf of Mexico] recovery to its longer-term growth potential\". BP can point to a recent deal with US environmental protection authorities that will enable the oil company to bid for drilling rights in the Gulf of Mexico. BP's boss, Bob Dudley, could face questions over his pay, which tripled last year, despite the legal threats still hanging over the company. The American, who took the helm at BP towards the end of 2010 after Tony Hayward left, received $8.7m (£5.2m) in salary, bonus and share awards last year, up sharply from $2.6m in 2012. BP's share price, around 488p, is still far below its 650p before the Gulf of Mexico disaster. Julia Kollewe", 
      "byline": "Julia Kollewe", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "BP faces shareholder pressure over Russian stake amid Crimea standoff", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "388", 
      "charCount": "2290", 
      "trailText": "Stake in Russia's biggest oil firm is not only issue for annual meeting as BP faces legal threat over Gulf of Mexico", 
      "shortUrl": "https://gu.com/p/3z7kq", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2018-02-14T16:41:52Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433856347\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/6/1396789110434/BP-Bob-Dudley-Putin-008.jpg\" alt=\"BP Bob Dudley Putin\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">BP chief executive Bob Dudley (left) with Vladimir Putin. The oil firm has already been drawn into the row over Crimea's annexation by Russia. Photograph: Alexey Druzhinin/AFP/Getty Images</span> </figcaption> </figure>", 
      "newspaperPageNumber": "21", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/bp-annual-meeting-rosneft-russia", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T13:07:04Z", 
    "type": "article", 
    "id": "business/2014/apr/06/bp-annual-meeting-rosneft-russia", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/economics-blog/2014/apr/06/global-economic-recovery-warning-signs-imf", 
    "sectionName": "Business", 
    "webTitle": "Five signs that the global economic recovery may be an illusion", 
    "fields": {
      "bodyText": "The global economy seemed to be on the mend when the International Monetary Fund met for its spring meeting in Washington 10 years ago. Alan Greenspan had cut official interest rates in the US to 1% after the collapse of the dotcom boom and the world's biggest economy had responded to the treatment. Gordon Brown was chancellor of the exchequer and the UK was in its 12th year of uninterrupted growth. Companies in the west were flocking to China now that it was part of the World Trade Organisation. The talk was of offshoring, just-in-time global supply chains and integrated capital markets. The expectation was that the good times would last for ever. No serious thought was given to the notion that total system failure was just around the corner. Faith in the self-correcting properties of open markets was absolute. When the crash duly came, a self-flagellating IMF confessed that it had been guilty of groupthink. It had either ignored the signs of trouble or played down their significance when it did spot them. The fund has learned some hard lessons from this experience. Downside risks to the forecasts in its half-yearly World Economic Outlook (WEO) are now exhaustively catalogued. The world of 2014 is not dissimilar to that of 2004. The boost provided by cheap money has got the global economy moving. Inflation as measured by the cost of goods and services is low but asset prices are starting to hum. Financial markets have got their mojo back. Deals are being done, big bonuses paid. The received wisdom is that the worst is over and that the prospects for the global economy will strengthen as the remaining problems are ironed out. Some analysts believe that the Great Moderation – the period of low inflation and continual expansion – has returned after the hiatus caused by the crash. The optimists could be right. Recessions tend to be the exception rather than the norm and countries eventually revert to a trend rate of growth. In the UK it is 2% or so; in the US it is a bit higher; in the eurozone a bit lower. This could be the start of a long global upswing built on technological change and the advent of middle-class spending power in fast-growing emerging market economies. Or it could be another case of groupthink. Imagine, therefore, that in five years' time the IMF is doing its postmortem on another period of global turbulence. What will it say were the warning signs missed during 2014? Here are five to be going on with. The first will doubtless feature in the WEO due to be published on Tuesday: the global economy's dependency on exceptionally low interest rates. Since peaking in the 1970s, the trough in interest rates has been lower in each subsequent cycle and they are now barely above zero. Countries such as Britain and the US have only been able to revert to their trend rate of growth through periods of looser and looser monetary policy. As Adair Turner noted in his lecture to the Cass Business School in February, this has averted the threat of secular stagnation – but at a price. The recovery engineered by Greenspan was a case of \"the hair of the dog\", and the same applies in spades to the one since the Great Recession of 2008-09. The second threat is a bond market crash as the world's central banks try to return monetary policy to a more normal setting. Central banks are adopting a cautious approach to this process, with the Federal Reserve gradually reducing the amount of bonds it buys under the quantitative easing programme and the Bank of England using forward guidance to reassure borrowers that any increase in official interest rates will be modest and gradual. It is assumed that central banks can pull off the normalisation of monetary policy relatively painlessly. But that was the received wisdom a decade ago when Greenspan finally started to edge up borrowing costs. The Fed had failed to spot the colossal bubble building up in the housing market and the vulnerability of sub-prime borrowers to the falling real estate prices caused by tighter policy. The reason bond markets need to be watched is simple. By buying large numbers of bonds, central banks have increased their price. The yield (interest rate) on a bond moves inversely to its price, so as bond prices go up the yield goes down. When the time comes to sell the bonds back to the market, the opposite should happen. The greater supply of bonds will depress bond prices and raise their yield. If there were to be a rush to the exit, the increase in bond yields would be swift and painful. In some respects, crashing bond markets are a too-obvious threat. A real black-swan event contains the element of surprise, so it is worth looking around to see if there is a bubble out there that everybody is missing, something so obvious it is staring us in the face. How about fracking? The assumption is that the solution to the world's energy needs lies in shale oil and gas, which is why investment has been piling into the sector. Yet the Oil &amp; Gas Journal reported last month that 15 major companies have written off $35bn in investment since the boom began. Getting oil and gas out of the ground is proving costlier and less profitable than expected. So the third threat is that fracking proves to be the new sub-prime. Finally, there are two slow-burn problems that the world ignores at its peril. In an interview with the Guardian last week, Jim Yong Kim, the president of the World Bank, warned of the risk of resource conflicts within the next five to 10 years unless the international community gets serious about dealing with global warming. The catalogue of extreme weather events – from floods in the UK to droughts in Australia – is growing. The inaction of policymakers on climate change is the same as Greenspan's on asset-price bubbles: deal with the problem if it arises. We all know how that ended. Kim also says that action needs to be taken against rising inequality. So does the IMF's managing director, Christine Lagarde. For the first three decades after the second world war, the global economy was by and large the story of a rising tide lifting all boats. That is no longer the case, with a tiny elite now grabbing the lion's share of global growth. At the bottom, and increasingly for those in the middle as well, it is a case of wage squeezes, high unemployment, debt, austerity and poverty. The 85 richest people on the planet own the same wealth as half the world's population but seem oblivious to the risk of widespread social unrest. So, of course, were the Bourbons and the Romanovs.", 
      "shouldHideAdverts": "false", 
      "isPremoderated": "false", 
      "showInRelatedContent": "true", 
      "productionOffice": "UK", 
      "standfirst": "Many policymakers believe the worst is over, but is this just 'groupthink'? And which warnings might the IMF miss this time?", 
      "byline": "Larry Elliott", 
      "publication": "The Guardian", 
      "headline": "Five signs that the global economic recovery may be an illusion", 
      "commentable": "true", 
      "shortUrl": "https://gu.com/p/3z7kj", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433855566\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/About/General/2014/4/6/1396787744724/An-oil-field-over-the-Mon-011.jpg\" alt=\"An oil field over the Monterey shale formation in California\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">An oil field over the Monterey shale formation in California: is fracking really the solution to the world’s energy needs? Photograph: David McNew/Getty Images</span> </figcaption> </figure>", 
      "legallySensitive": "false", 
      "body": "<p>The global economy seemed to be on the mend when the International Monetary Fund met for its spring meeting in Washington 10 years ago. <a href=\"http://www.theguardian.com/business/alan-greenspan\" title=\"\">Alan Greenspan</a> had cut official interest rates in the US to 1% after the collapse of the dotcom boom and the world's biggest economy had responded to the treatment. <a href=\"http://www.theguardian.com/politics/gordon-brown\" title=\"\">Gordon Brown</a> was chancellor of the exchequer and the UK was in its 12th year of uninterrupted growth.</p> <p>Companies in the west were flocking to China now that it was part of the <a href=\"http://www.theguardian.com/world/wto\" title=\"\">World Trade Organisation</a>. The talk was of offshoring, just-in-time global supply chains and integrated capital markets. The expectation was that the good times would last for ever. No serious thought was given to the notion that total system failure was just around the corner. Faith in the self-correcting properties of open markets was absolute.</p> <p>When the crash duly came, a self-flagellating IMF confessed that it had been guilty of groupthink. It had either ignored the signs of trouble or played down their significance when it did spot them. The fund has learned some hard lessons from this experience. Downside risks to the forecasts in its half-yearly <a href=\"http://www.imf.org/external/ns/cs.aspx?id=29\" title=\"\">World Economic Outlook (WEO)</a> are now exhaustively catalogued.</p> <p>The world of 2014 is not dissimilar to that of 2004. The boost provided by cheap money has got the global economy moving. Inflation as measured by the cost of goods and services is low but asset prices are starting to hum. Financial markets have got their mojo back. Deals are being done, big bonuses paid. The received wisdom is that the worst is over and that the prospects for the global economy will strengthen as the remaining problems are ironed out.</p> <p>Some analysts believe that the Great Moderation – the period of low inflation and continual expansion – has returned after the hiatus caused by the crash.</p> <p>The optimists could be right. Recessions tend to be the exception rather than the norm and countries eventually revert to a trend rate of growth. In the UK it is 2% or so; in the US it is a bit higher; in the eurozone a bit lower. This could be the start of a long global upswing built on technological change and the advent of middle-class spending power in fast-growing emerging market economies.</p> <p>Or it could be another case of groupthink.</p> <p>Imagine, therefore, that in five years' time the IMF is doing its postmortem on another period of global turbulence. What will it say were the warning signs missed during 2014? Here are five to be going on with.</p> <p>The first will doubtless feature in the WEO due to be published on Tuesday: the global economy's dependency on exceptionally low interest rates. Since peaking in the 1970s, the trough in interest rates has been lower in each subsequent cycle and they are now barely above zero. Countries such as Britain and the US have only been able to revert to their trend rate of growth through periods of looser and looser monetary policy. As<a href=\"http://www.cass.city.ac.uk/news-and-events/news/2013/february/are-concerns-over-inflation-inflated\" title=\"\"> Adair Turner noted in his lecture to the Cass Business School in February</a>, this has averted the threat of secular stagnation – but at a price. The recovery engineered by Greenspan was a case of \"the hair of the dog\", and the same applies in spades to the one since the Great Recession of 2008-09.</p> <p>The second threat is a bond market crash as the world's central banks try to return monetary policy to a more normal setting. Central banks are adopting a cautious approach to this process, with the Federal Reserve gradually reducing the amount of bonds it buys under the quantitative easing programme and the Bank of England using forward guidance to reassure borrowers that any increase in official interest rates will be modest and gradual.</p> <p>It is assumed that central banks can pull off the normalisation of monetary policy relatively painlessly. But that was the received wisdom a decade ago when Greenspan finally started to edge up borrowing costs. The Fed had failed to spot the colossal bubble building up in the housing market and the vulnerability of sub-prime borrowers to the falling real estate prices caused by tighter policy.</p> <p>The reason bond markets need to be watched is simple. By buying large numbers of bonds, central banks have increased their price. The yield (interest rate) on a bond moves inversely to its price, so as bond prices go up the yield goes down. When the time comes to sell the bonds back to the market, the opposite should happen. The greater supply of bonds will depress bond prices and raise their yield. If there were to be a rush to the exit, the increase in bond yields would be swift and painful.</p> <p>In some respects, crashing bond markets are a too-obvious threat. A real black-swan event contains the element of surprise, so it is worth looking around to see if there is a bubble out there that everybody is missing, something so obvious it is staring us in the face. How about fracking? The assumption is that the solution to the world's energy needs lies in shale oil and gas, which is why investment has been piling into the sector. Yet the <a href=\"http://www.ogj.com/articles/2014/03/financial-questions-seen-for-us-shale-gas-tight-oil-plays.html\" title=\"\">Oil &amp; Gas Journal</a> reported last month that 15 major companies have written off $35bn in investment since the boom began. Getting oil and gas out of the ground is proving costlier and less profitable than expected. So the third threat is that fracking proves to be the new sub-prime.</p> <p>Finally, there are two slow-burn problems that the world ignores at its peril. In <a href=\"http://www.theguardian.com/environment/2014/apr/03/climate-change-battle-food-head-world-bank\" title=\"\">an interview with the Guardian last week, Jim Yong Kim,</a> the president of the World Bank, warned of the risk of resource conflicts within the next five to 10 years unless the international community gets serious about dealing with global warming. The catalogue of extreme weather events – from floods in the UK to droughts in Australia – is growing. The inaction of policymakers on climate change is the same as Greenspan's on asset-price bubbles: deal with the problem if it arises. We all know how that ended.</p> <p>Kim also says that action needs to be taken against rising inequality. So does the IMF's managing director, <a href=\"http://www.theguardian.com/world/christine-lagarde\" title=\"\">Christine Lagarde</a>. For the first three decades after the second world war, the global economy was by and large the story of a rising tide lifting all boats. That is no longer the case, with a tiny elite now grabbing the lion's share of global growth. At the bottom, and increasingly for those in the middle as well, it is a case of wage squeezes, high unemployment, debt, austerity and poverty. The <a href=\"http://www.theguardian.com/business/2014/jan/20/oxfam-85-richest-people-half-of-the-world\" title=\"\">85 richest people on the planet own the same wealth as half the world's population</a> but seem oblivious to the risk of widespread social unrest. So, of course, were the Bourbons and the Romanovs.</p>", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "charCount": "6558", 
      "wordcount": "1139", 
      "newspaperPageNumber": "21", 
      "lang": "en", 
      "lastModified": "2017-11-30T15:26:28Z", 
      "trailText": "<strong>Larry Elliott:</strong> Many policymakers believe the worst is over, but is this just 'groupthink'? And which warnings might the IMF miss this time?", 
      "commentCloseDate": "2014-04-13T12:54:20Z"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/economics-blog/2014/apr/06/global-economic-recovery-warning-signs-imf", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T12:54:20Z", 
    "type": "article", 
    "id": "business/economics-blog/2014/apr/06/global-economic-recovery-warning-signs-imf", 
    "pillarName": "News"
  }, 
  {
    "webUrl": "https://www.theguardian.com/business/2014/apr/06/innovators-hull-bitcoin-spinoff-economy", 
    "sectionName": "Business", 
    "webTitle": "The innovators: Hull bets on bitcoin spinoff to boost local economy", 
    "fields": {
      "standfirst": "Council and cryptocurrency developer collaborate on HullCoin, which will be used to reward residents for voluntary work", 
      "body": "<p>• Hull city council has joined forces with a cryptocurrency developer to launch a bitcoin spinoff designed solely for use in the city. HullCoin is being \"mined\" by the council, and will be awarded as a reward for voluntary work, as well as given out by food banks with aid packages. The aim is to spark the creation of a local economy, similar in scope to the Brixton Pound in south London.</p> <p>• Britain's copyright laws are being tweaked to legalise copying music from a CD to an MP3 player. Despite the widespread use of iPods and their ilk, it has always been illegal in the UK to \"rip\" a CD on to them. The law has remained largely unenforced, but a new advisory from the Intellectual Property Office finally recommends the practice be legalised.</p> <p>• The days of trying to plug in a USB cable, failing, turning it the other way up, trying again, failing again, turning it back over to the other side, trying a third time, and succeeding, may be coming to an end. The consortium behind the connector standard has revealed the next type of USB plug, Type-C, will be symmetric and reversible: the orientation will no longer matter.</p> <p>• Amazon's Fire TV becomes the retailer's first entry into the living room. The $99 (£60) box plugs into users' TVs through an HDMI cable and lets them stream anything available through its Prime Instant Video service. With a voice-controlled remote and video gaming functionality, the Fire TV promises to be tough competition for the likes of the Apple TV and Google's Chromecast</p> <p>• Video service Vine has introduced direct video messaging, in the biggest update since launching more than a year ago. The service, which is owned by Twitter, allows users to send its distinctive six-second videos to each other in private – and even to send it to friends who aren't on the service at all.</p>", 
      "bodyText": "• Hull city council has joined forces with a cryptocurrency developer to launch a bitcoin spinoff designed solely for use in the city. HullCoin is being \"mined\" by the council, and will be awarded as a reward for voluntary work, as well as given out by food banks with aid packages. The aim is to spark the creation of a local economy, similar in scope to the Brixton Pound in south London. • Britain's copyright laws are being tweaked to legalise copying music from a CD to an MP3 player. Despite the widespread use of iPods and their ilk, it has always been illegal in the UK to \"rip\" a CD on to them. The law has remained largely unenforced, but a new advisory from the Intellectual Property Office finally recommends the practice be legalised. • The days of trying to plug in a USB cable, failing, turning it the other way up, trying again, failing again, turning it back over to the other side, trying a third time, and succeeding, may be coming to an end. The consortium behind the connector standard has revealed the next type of USB plug, Type-C, will be symmetric and reversible: the orientation will no longer matter. • Amazon's Fire TV becomes the retailer's first entry into the living room. The $99 (£60) box plugs into users' TVs through an HDMI cable and lets them stream anything available through its Prime Instant Video service. With a voice-controlled remote and video gaming functionality, the Fire TV promises to be tough competition for the likes of the Apple TV and Google's Chromecast • Video service Vine has introduced direct video messaging, in the biggest update since launching more than a year ago. The service, which is owned by Twitter, allows users to send its distinctive six-second videos to each other in private – and even to send it to friends who aren't on the service at all.", 
      "byline": "Alex Hern", 
      "publication": "The Guardian", 
      "isPremoderated": "false", 
      "newspaperEditionDate": "2014-04-07T00:00:00Z", 
      "headline": "The innovators: Hull bets on bitcoin spinoff to boost local economy", 
      "commentable": "false", 
      "showInRelatedContent": "true", 
      "wordcount": "315", 
      "charCount": "1815", 
      "trailText": "Council and cryptocurrency developer collaborate on HullCoin, which will be used to reward residents for voluntary work", 
      "shortUrl": "https://gu.com/p/3z7k6", 
      "shouldHideAdverts": "false", 
      "productionOffice": "UK", 
      "lastModified": "2017-11-30T15:26:30Z", 
      "main": "<figure class=\"element element-image\" data-media-id=\"gu-image-433853907\"> <img src=\"http://static.guim.co.uk/sys-images/Guardian/Pix/pictures/2014/4/6/1396786142326/Housing-development-in-Hu-008.jpg\" alt=\"Housing development in Hull\" width=\"460\" height=\"276\" class=\"gu-image\" /> <figcaption> <span class=\"element-image__caption\">Flats on a former council estate in Hull. Officials hope the creation of a cryptocurrency will tie people to the local area.  Photograph: Christopher Thomond</span> </figcaption> </figure>", 
      "newspaperPageNumber": "20", 
      "legallySensitive": "false", 
      "lang": "en"
    }, 
    "sectionId": "business", 
    "apiUrl": "https://content.guardianapis.com/business/2014/apr/06/innovators-hull-bitcoin-spinoff-economy", 
    "pillarId": "pillar/news", 
    "isHosted": false, 
    "webPublicationDate": "2014-04-06T12:21:29Z", 
    "type": "article", 
    "id": "business/2014/apr/06/innovators-hull-bitcoin-spinoff-economy", 
    "pillarName": "News"
  }
]